<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Плиточник-облицовщик',
    'content' => 'Выполню любые работы по укладке керамической плитки. Замена и установка сантехники. Сергей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-23 09:20:52',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-501-66-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 160,
    'city' => 'Псков',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Круги отрезные и зачистные по металлу Луга, Кратон',
    'content' => 'Поставляем круги отрезные и зачистные по металлу в широком ассортименте от изготовителей ЛУГА абразив. и КРАТОН, оптом и в розницу, любая форма оплаты, сертификаты качества, скидки, отсрочки, доставка на объекты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-23 09:13:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Круги ЛУГА, КРАТОН опт и розница',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novorossiysk-_560427.png',
      1 => 'novorossiysk-_560428.png',
      2 => 'novorossiysk-_560429.png',
      3 => 'novorossiysk-_560430.png',
    ),
    'phone' => '+7-928-274-34-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 323,
    'city' => 'Новороссийск',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Дверь металлическую (б/у, х/с, 5 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-23 09:08:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-770-20-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Алмазные отрезные круги, чашки, пильные диски от и',
    'content' => 'Компания ЮгМет, являясь партнером производителя TRIO-DIAMOND, поставляет большой ассортимент высококачественных алмазных дисков для сухой и мокрой резки: бетона, камня, керамогранита, кафеля, керамики; Алмазные чашки для обработки поверхностей; Пильные диски по дереву (15 типоразмеров). Продукция в наличии и под заказ, любая форма оплаты, гарантия, сертификаты качества, доставка на объекты, скидки. Обращайтесь к Эдуарду',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-23 09:07:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Алмазные диски Trio-Diamond',
    'price' => 165,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novorossiysk-_560417.png',
      1 => 'novorossiysk-_560418.png',
      2 => 'novorossiysk-_560419.png',
      3 => 'novorossiysk-_560420.png',
      4 => 'novorossiysk-_560421.png',
      5 => 'novorossiysk-_560422.png',
      6 => 'novorossiysk-_560423.png',
      7 => 'novorossiysk-_560424.png',
    ),
    'phone' => '+7-928-274-34-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 323,
    'city' => 'Новороссийск',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Охранник',
    'content' => 'Охрана различных объектов по Москве и Московской области.З/п от 1300 до 2300 в сутки',
    'extend_content' => 'Наличе УЧО желательно. Вахта от 15 суток и более. Проживание на объекте, питание свое.
8-967-067-07-60
8-495-781-28-04',
    'all_cities' => false,
    'created_at' => '2017-03-23 09:07:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-623-29-32',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'АВТОДЕТАЛЬ',
    'content' => 'Автозапчасти для ВАЗ и иномарок',
    'extend_content' => 'В нашем магазине Вы найдете огромный выбор запасных частей для автомобилей семейства ВАЗ.
У нас в наличии имеется большой ассортимент автопластика, а именно деталей интерьера : рули, панели, обивки двери, ковры салонные, сидения, обивка потолка, полки и многое другое, а так же детали экстерьера: бампера, пороги, решётки, реснички, молдинги, спойлера. 
У нас всегда в наличии: крашенные бампера, молдинги , пороги, спойлера на все модели ВАЗ, а так же окрашенные кузовные детали: крылья, капоты, двери. 
У нас в магазине вы сможете подобрать моторное масло, трансмиссионное масло и весь спектр жидкостей, фильтров и автохимии для своего автомобиля.
 В магазине автозапчастей «АвтоДеталь» вы так же найдёте:
- детали подвески автомобиля,
- детали ходовой части,
- запасные части для двигателя, трансмиссии и много других
комплектующих разных производителей и брендов. 
Если нужных вам запчастей не оказалось в наличии, мы привезем их в кратчайшие сроки!
 Мы находимся по адресу: г. Сызрань, ул.Хвалынская, 83
тел. 8-937-238-50-00',
    'all_cities' => false,
    'created_at' => '2017-03-23 09:05:36',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'АВТОЗАПЧАСТИ',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_560411.jpeg',
      1 => 'syzran-NoTitle_560412.jpeg',
      2 => 'syzran-NoTitle_560413.jpeg',
      3 => 'syzran-NoTitle_560414.jpeg',
      4 => 'syzran-NoTitle_560415.jpeg',
      5 => 'syzran-NoTitle_560416.jpeg',
    ),
    'phone' => '+7-937-238-50-00',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Двери входные, межкомнатные, пр.пожарные. Продажа,',
    'content' => 'Более 100 моделей входных, межкомнатных и противопожарных дверей поставляем со склада в Новороссийске или под заказ в короткие сроки от производителя. Обращайтесь к Эдуарду: По дружески посоветую с выбором, дам скидку. Быстро и бережно доставим, качественно установим наши двери. Выставочный зал, наличие на складе, сертификаты, гарантия, бесплатный замер. Опт и розница, любая форма оплаты, скидки отсрочки, строителям и установщикам - выгодные условия. ООО Мир Дверей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-23 08:58:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Двери входные, межкомнатные, пр.пожарные',
    'price' => 2750,
    'year' => 2017,
    'coords' => 
    array (
      0 => '44.75342060199924',
      1 => '37.749171450285395',
    ),
    'photos' => 
    array (
      0 => 'novorossiysk-_560402.jpeg',
      1 => 'novorossiysk-_560403.jpeg',
      2 => 'novorossiysk-_560404.png',
      3 => 'novorossiysk-_560405.png',
      4 => 'novorossiysk-_560406.png',
      5 => 'novorossiysk-_560407.png',
      6 => 'novorossiysk-_560408.png',
      7 => 'novorossiysk-_560409.png',
    ),
    'phone' => '+7-928-274-34-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 323,
    'city' => 'Новороссийск',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (р-н Засызран, 5 соток, 1 млн. руб.).',
    'extend_content' => 'Участок (р-н Засызран, 5 соток, 1 млн. руб.).',
    'all_cities' => false,
    'created_at' => '2017-03-23 08:34:43',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-415-00-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики',
    'content' => 'Бригада грузчиков, граждане России предоставит свои услуги:
-Разгрузка, погрузка ТМЦ,
-Перевозка грузов,
-Переезды квартир, офисов
-Такелажные работы.',
    'extend_content' => 'Выполним услуги качественно, и не дорого',
    'all_cities' => false,
    'created_at' => '2017-03-23 08:24:58',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчики',
    'price' => 1299,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_560397.jpeg',
    ),
    'phone' => '+7-925-154-46-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '300spartancev.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бригада разнорабочих',
    'content' => 'Бригада разнорабочих, грузчиков, граждане России предоставит свои услуги:
-Перевозка мебели, квартирные, офисные переезды,
-Строительные работы, отделочные работы
-Демонтаж строительных сооружений
-Уборка территории, уборка помещений, вынос мусора
-Земляные работы, копка траншей
-Погрузочные, разгрузочные работы
Бригада от 2 до 20 человек, и более в зависимости от объема работ.
Звоните в любое удобное для Вас время, будем рады Вам помочь.',
    'extend_content' => 'Предоставим услуги качественно, и не дорого',
    'all_cities' => false,
    'created_at' => '2017-03-23 08:22:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Разнорабочие',
    'price' => 1300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_560396.png',
    ),
    'phone' => '+7-925-154-46-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '300spartancev.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка натяжных потолков.',
    'content' => 'Установка натяжных потолков. Мы можем сделать любые потолки: классические, современные, стильные. Разнообразные виды импортных и отечественных натяжных потолков. Большой выбор цветовой гаммы. Индивидуальный подход к каждому клиенту. Качество по разумной цене. Расчёт с установкой!Выезд замерщика бесплатно.Работаем по Москве и Московской области.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-23 08:18:15',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка натяжных потолков.',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_560388.jpeg',
      1 => 'moskva-NoTitle_560389.jpeg',
      2 => 'moskva-NoTitle_560390.jpeg',
      3 => 'moskva-NoTitle_560391.jpeg',
      4 => 'moskva-NoTitle_560392.jpeg',
      5 => 'moskva-NoTitle_560393.jpeg',
      6 => 'moskva-NoTitle_560394.jpeg',
      7 => 'moskva-NoTitle_560395.jpeg',
    ),
    'phone' => '+7-977-329-30-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется специалист в офис',
    'content' => 'В связи с открытием нового офиса требуется сотрудник.
Требования
-образование не ниже средне-специального
- уверенный пользователь ПК
- грамотная устная и письменная речь
- быстрая обучаемость
- коммуникабельность
- стрессоустойчивость
Обязанности :
- прием и распределение телефонных звонков
- полная консультация клиентов по всем вопросам
- подготовка и разработка коммерческих предложений
- текущая отчетность
- решение организационных вопросов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-23 08:09:50',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-647-51-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 231,
    'city' => 'Геленджик',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется помощник в офис по делопроизводству',
    'content' => 'Обязанности:
1.Прием и регистрация входящих звонков
2.Контроль работы персонала ,организация труда
3.Составление отчетов о проделанной работе
4.Ведение кадрового делопроизводства',
    'extend_content' => 'Требования:
1.Активность
2.Усидчивость
3.Коммуникабельность
4.Знание ПК 
5.Ответственность',
    'all_cities' => false,
    'created_at' => '2017-03-23 07:45:57',
    'period' => 185.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 38000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-481-70-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Каменщики. Кладчики. Кладка кирпича и блоков.',
    'content' => 'Предлагаем услуги грамотных профессиональных кладчиков, каменщиков. 
Работаем с кирпичом - черновой и облицовочный, газобетоном, пенобетоном, теплоблоком, кремнегранитом, арболитом.
В бригаде все профессионалы с многолетним опытом.
Хорошая скорость работы.
Отличное качество.
Адекватные цены.
Мы возвели стены многих каменных домов в Красноярске и пригородах. Заказчики остались очень довольны нашей работой.
Что касаемо цены за услуги, то лишнего не просим, просим только за качество нашей работы, а оно реально высокое, при этом легко читаем любой чертеж, разбираемся в проектах домов.
Пригласите нас и вы точно будете довольны!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-23 07:18:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'каменщик, кладчик, кладка',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_560366.jpeg',
    ),
    'phone' => '+7-905-976-63-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется администратор на пропускной режим',
    'content' => '1.Ответственность.
2.Стрессоустойчивость.
3.Вежливость.
4.Коммуникабельность.
Обязанности:
1.Ведение внутренней документации.
2.Консультирование клиентов.
3.Проверка, заполнение и выдача пропусков.
4.Обеспечение контроля над сохранностью материальных ценностей.
5.Слежение за порядком.',
    'extend_content' => '1.Ответственность.
2.Стрессоустойчивость.
3.Вежливость.
4.Коммуникабельность.
Обязанности:
1.Ведение внутренней документации.
2.Консультирование клиентов.
3.Проверка, заполнение и выдача пропусков.
4.Обеспечение контроля над сохранностью материальных ценностей.
5.Слежение за порядком.',
    'all_cities' => false,
    'created_at' => '2017-03-23 07:12:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-481-70-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Медицинская клиника',
    'content' => 'Медицинская клиника «Качество жизни». Диагностика и консультации врачей: ортопед, невролог, терапевт, кардиолог, мануальный терапевт, ЛОР, хирург, эндокринолог, физиотерапевт, ЭКГ. Актуальный спектр услуг  Травматологии-Ортопедии :восстановительное лечение после травм и операций, лечение сколиоза, плоскостопия, кабинет физиотерапии, лечебная физкультура, массаж.  Амбулаторная  Хирургия одного дня: процедурная, перевязочная, малая операционная. Ударно-волновая терапия в Сызрани.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-23 06:00:30',
    'period' => 159.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Медицинская клиника',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
      0 => '53.147160098459835',
      1 => '48.45797908671445',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-233-44-77',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'качество-жизни-сызрань.рф',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ландшафтный дизайн. Озеленение. Благоустройство.',
    'content' => 'Предлагаем своим клиентам полный спектр услуг, среди которых — консультирование, разработка и выполнение ландшафтных проектов, подбор стиля, функционального зонирования, озеленения, благоустройство садов, офисных и придомовых территорий. Ландшафтный дизайн садовых участков, дач, коттеджей и загородных домов. Разработка цветников, клумб, малых архитектурных форм, бассейнов, фонтанов. Предоставляем 3Д визуализацию.
Выезд на участок заказчика для изучения особенностей рельефа, производства необходимых измерений и выполнения топографической съемки. Подбор, приобретение и доставка строительного и посадочного материала.
Проводим работы по посадке любой растительности, укладка брусчатки, асфальтирование, устройство и ремонт дорожек, фасадные работы, малоэтажное строительство. #каменныймост #ландшафтныйдизайн #озеленение #благоустройство #дизайнсада

тел.: 8-983-362-15-36
тел.: 8-983-362-15-51',
    'extend_content' => 'Предлагаем своим клиентам полный спектр услуг, среди которых — консультирование, разработка и выполнение ландшафтных проектов, подбор стиля, функционального зонирования, озеленения, благоустройство садов, офисных и придомовых территорий. Ландшафтный дизайн садовых участков, дач, коттеджей и загородных домов. Разработка цветников, клумб, малых архитектурных форм, бассейнов, фонтанов. Предоставляем 3Д визуализацию.
Выезд на участок заказчика для изучения особенностей рельефа, производства необходимых измерений и выполнения топографической съемки. Подбор, приобретение и доставка строительного и посадочного материала.
Проводим работы по посадке любой растительности, укладка брусчатки, асфальтирование, устройство и ремонт дорожек, фасадные работы, малоэтажное строительство. 
тел. 8983-362-15-36',
    'all_cities' => false,
    'created_at' => '2017-03-23 04:50:28',
    'period' => 210.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ландшафтный дизайн',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_560302.jpeg',
      1 => 'moskva-_560303.jpeg',
      2 => 'moskva-_560304.jpeg',
    ),
    'phone' => '+7-913-551-85-30',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'kammost2014.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются',
    'content' => 'Требуются 
Целеустремленные, активные, коммуникабельные сотрудники с устойчивой жизненной позицией. 
Гибкий график работы, совмещение',
    'extend_content' => 'Требуются 
Целеустремленные, активные, коммуникабельные сотрудники с устойчивой жизненной позицией. 
Гибкий график работы, совмещение',
    'all_cities' => false,
    'created_at' => '2017-03-23 03:43:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-905-77-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 233,
    'city' => 'Орск',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки, гpузчики, вывоз мусора',
    'content' => 'Выполнение пoгpузo-paзгpузoчныx paбoт любoй cлoжнocти;
-квapтиpныe, дaчныe, oфиcныe пepeeзды;
-paзнopaбoчиe
+7-924-712-2888',
    'extend_content' => 'Выполнение пoгpузo-paзгpузoчныx paбoт любoй cлoжнocти, a тaкжe:
-квapтиpныe, дaчныe, oфиcныe пepeeзды;
-paзнopaбoчиe;
-уборка и вывоз с территории строительного, бытового мусора, хлама, старой мебели, техники и прочих ненужных Вам вещей;
-пoдъeм cтpoитeльныx мaтepиaлoв;
-пoгpузкa paзгpузкa фуp, кoнтeйнepoв;
-пoдъeм пиaнинo, ceйфoв;
-любoй тpaнcпopт 1.5а; 2х; 3х; 5и тoнники;
-уборка территории;
-paбoтaeм бeз выxoдныx.

250 pублeй чeлoвeк/чac,
1200 pублeй чeлoвeк/дeнь

Вoзмoжнo оказание услуг нa пocтoяннoй ocнoвe пo дoгoвopу aутcopcингa (от 1000 руб./день).
Haличный/бeзнaличный pacчeт.
Ждeм Вaшиx пpeдлoжeний и нaдeeмcя нa плoдoтвopнoe coтpудничecтвo!',
    'all_cities' => false,
    'created_at' => '2017-03-23 00:23:00',
    'period' => 977.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '#грузчикииркутск#переезд#переездиркутск#',
    'price' => 250,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-_566550.png',
    ),
    'phone' => '+7-924-530-33-11',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'gruzchikov38.ru',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников в Самаре',
    'content' => 'Опытный специалист произведет качественный ремонт холодильников импортного и отечественного производства на дому, в удобное для Вас время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-22 20:37:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'холодильник',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_560295.jpeg',
    ),
    'phone' => '+7-987-440-87-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продаю',
    'content' => 'Участок 80 сот земли поселений п Керчикский.Уч-к ровный,прямоугольный,имеется контейнер, эл. энер ,газ,вода по меже.Плодородная почва.Удобен для любой деятельности для дачи. рыбалкии отдыха. Рядом ст Мелиховская 3 км.,река Дон. Подъезд асфальт. Отдельно выделен. уч-к без соседей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-22 19:01:05',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Победа',
    'price' => 480000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-562-25-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 340,
    'city' => 'Новочеркасск',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'сдам земельный участок',
    'content' => 'Сдам в аренду земельный участок для посадки 6 соток, с/т ТЕПЛИЧНОЕ,от участка до 19 микрорайона 3 километра,до Елецкого ш.ходьбы от участка 15 минут, есть плодово ягодные насаждения, вода есть, тел.8-977-961-05-68 звонить с 9 до 22.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-22 17:59:10',
    'period' => 54.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-977-260-81-63',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт бытовой техники',
    'content' => 'Мастер в одном лице Техник специалист по Профессиональному Оборудованию. Знание в электронных модулях(платы управления) Точная устная диагностика. Помощь клиентам 100%. Из категории моих услуг: Ремонт стиральных машин, ремонт посудомоечных машин, ремонт сушильных машин, ремонт кофемашин, ремонт электроплит, ремонт варочных панелей, ремонт духовых шкафов, ремонт микроволновых печей, ремонт кухонных вытяжек, ремонт мультиварок, ремонт пылесосов( моющих и ай робот)Ремонт холодильников и морозильников всех типов моделей. Заправка фрионом, замена компрессоров, устранение утечки,вакуумация системы, замена испарителей, реле, фильтров, уплотнителей, петли дверцы и устранение засоров. Гарантия на все работы. Тысяча единиц Техники подчинено и исправлено собственноручно. Телефон:',
    'extend_content' => 'Мастер-универсал. Любой ремонт с какой-либо техникой проходит без проблем и всяких нюансов. Точная устная диагностика позволяет быстро выявлять причину поломки. Опыт не менее 10 лет. Знания Москвы и Московской Области,передвижение и подход к клиентам свободный Большой плюс, умение разбираться в электронных модулях(платы управления) Много функциональных навыков к любой технике или оборудованию. Так же постоянное обслуживание в любой график работы, без выходных и праздников. Дежурные выезды в любой суток времени.',
    'all_cities' => false,
    'created_at' => '2017-03-22 15:04:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт бытовой техники',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ivanovo-NoTitle_560237.jpeg',
    ),
    'phone' => '+7-906-514-51-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 137,
    'city' => 'Иваново',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Арматуру А500С д12мм АбинскогоЭМЗ в прутках 11,7м ',
    'content' => 'Арматуру А500С д12мм АбинскогоЭМЗ в прутках 11,7м продам. Дополнительно возможны: Резка, доставка, разгрузка, манипулятор.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-22 14:59:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'арматура всегда в наличии на металлобазе',
    'price' => 32900,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novorossiysk-_560236.jpeg',
    ),
    'phone' => '+7-928-274-34-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 323,
    'city' => 'Новороссийск',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Автослесарь',
    'content' => 'Ремонт авто зарубежного и отечественного производства.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-22 14:35:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт авто',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-416-67-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 358,
    'city' => 'Кузнецк',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Водоснабжения и отопления для загородных домов.',
    'content' => 'Выполним монтаж отопления  . В частных домах.  Сантехнические и сварочные услуги.   Подробно по тел...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-22 14:17:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,установка,отопления',
    'price' => 1000,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_560231.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'электрогазосварщик 6разряд НАКС',
    'content' => 'сварочные работы,монтаж отопления всех видов,котельного оборудования,магистральных трубопроводов',
    'extend_content' => 'электросварочные работы:квалифицированная бригада произведет монтаж отопления всех видов,котельного оборудования,магистральных трубопроводов',
    'all_cities' => false,
    'created_at' => '2017-03-22 13:44:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'квалифицированная бригада',
    'price' => 2000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-412-73-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 315,
    'city' => 'Пятигорск',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Продавцы-кассиры',
    'content' => 'Крупной, стабильно и динамически развивающейся сети фирменных магазинов «Павловская курочка» лидеру по продаже мяса птицы требуются  «Продавцы-кассиры».',
    'extend_content' => 'Обязанности:
•Клиентоориентированное консультирование и обслуживание покупателей.
•Приемка и выкладка товара, согласно планограммы.
•Контроль сроков реализации товара.
•Выполнение расчетно-кассовых операций.
•Участие в инвентаризациях.
•Поддержание чистоты и порядка в торговом зале.

Требования:
•Опыт работы «Продавцом-кассиром» приветствуется.
•Грамотная, красивая речь.
•Дисциплинированность, ответственность, внимательность.
•Умение работать в команде.
•Наличие действующей медицинской книжки.

Мы предлагаем:
•Высокую и стабильную заработную плату + премии от личных продаж.
•Оплачиваемую стажировку в Центре подготовке кадров.
•Официальное оформление с первого дня.
•Соц. пакет согласно ТК РФ.
•Оплачиваемые отпуска и больничные.
•Работу рядом с домом в дружном, сплоченном  коллективе профессионалов.
•Возможность карьерного роста.',
    'all_cities' => false,
    'created_at' => '2017-03-22 12:35:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 16000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_560185.png',
    ),
    'phone' => '+7-930-286-82-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (р-н Молдавка, в Ю/З на 4-комнатную квартиру с доплатой).',
    'extend_content' => 'Дом (р-н Молдавка, в Ю/З на 4-комнатную квартиру с доплатой).',
    'all_cities' => false,
    'created_at' => '2017-03-22 12:32:24',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-51-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (с. Усинское, Сызранский район, 12 соток, газ, вода, 250 тыс. руб.).',
    'extend_content' => 'Участок (с. Усинское, Сызранский район, 12 соток, газ, вода, 250 тыс. руб.).',
    'all_cities' => false,
    'created_at' => '2017-03-22 11:48:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-666-08-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продай свой автомобиль дорого',
    'content' => 'Покупаю любые автомобили в г. Тольятти, возможно битые, выезжаю на осмотр сам. Так же покупаю автомобильные документы у хозяев по птс.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-22 10:45:38',
    'period' => 412.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Куплю авто',
    'price' => 65000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-891-21-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Продажа покупка акций казанский завод оргсинтез т',
    'content' => 'Компания покупает акции у населения.Если Вы являетесь владельцем акции: нижнекамскнефтехим,nckh, казаньоргсинтез, Ростетелком, ОАО Норильский никель,  Газпром, ПАО Сбербанк, ОАО Транснефть    «Полюс Золото», «Роснефть», «Татнефть», ОАО «Славнефть»,  ЗАО «Алроса», Лукойл, ОАО «Роснефть-Пурнефтегаз»,  ОАО «Славнефть – Мегионнефтегаз», Оргсинтез, казанский вертолетный и другие ценные бумаги.
Помощь в оформлении наследства, оценка акций, юридическая помощь, помощь в суде.
Продать акции в , оформление наследства, оценка акций, купить акции, фондовый рынок, брокер, продать акции на бирже, рыночная цена акций, получить деньги наличными, суды по наследству.
По вопросам продажи и покупки акций и консультаций звоните в удобное для Вас время.',
    'extend_content' => 'Компания покупает акции у населения.Если Вы являетесь владельцем акции: казанского завода оргсинтез, нижнекамскнефтехим,nckh, Ростетелком, ОАО Норильский никель,  Газпром, ПАО Сбербанк, ОАО Транснефть   «Татнефть», ОАО «Славнефть»,  ЗАО «Алроса», Лукойл, ОАО «Роснефть-Пурнефтегаз»,  ОАО «Славнефть – Мегионнефтегаз», Оргсинтез, казанский вертолетный и другие ценные бумаги.
Помощь в оформлении наследства, оценка акций, юридическая помощь, помощь в суде.
Продать акции в , оформление наследства, оценка акций, купить акции, фондовый рынок, брокер, продать акции на бирже, рыночная цена акций, получить деньги наличными, суды по наследству.
По вопросам продажи и покупки акций и консультаций звоните в удобное для Вас время.',
    'all_cities' => false,
    'created_at' => '2017-03-22 09:41:37',
    'period' => 198.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продажа акций казаньоргсинтез т 89046733003',
    'price' => 0,
    'year' => 1994,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-NoTitle_560129.jpeg',
      1 => 'kazan-NoTitle_560130.jpeg',
      2 => 'kazan-NoTitle_560131.jpeg',
    ),
    'phone' => '+7-950-320-18-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики, Квартирные и офисные переезды, Газели',
    'content' => '- Профессиональные грузчики с опытом работы более 2х лет.
- Грузоперевозки автомобилем Газель по городу Тольятти, Самарской области, России.
Мы не посредники! Только свой автотранспорт! Только свои грузчики. Гарантия качества!
- грузчики, разнорабочие, грузоперевозки, подбор авто и спец техники;
- погрузка-разгрузка вагонов, фур, строительных материалов;
- квартирные и офисные переезды;
- сборка-разборка, упаковка мебели и оборудования;
- такелажные работы (сейфы, станки, банкоматы, медицинское оборудование);
- складские работы (фасовочные, упаковочные, сортировочные, маркировочные);
- земляные работы, благоустройство территорий, уборка газонов;
- демонтажные работы;
- уборка, вывоз строительного мусора;
- очистка тротуаров в период осень - весна (от снега, наледи, листьев);
- дорожно-ремонтные работы;
- временный персонал - разнорабочие, подсобники, складские рабочие, землекопы.
- Все работы выполняются с гарантией и оформляются документально.
- Каждый заказ контролируется.
- Форма оплаты безналичный и наличный расчет, оплата производится по завершению работ.
- Работаем круглосуточно и без выходных',
    'extend_content' => '- Профессиональные грузчики с опытом работы более 2х лет.
- Грузоперевозки автомобилем Газель по городу Тольятти, Самарской области, России.
Мы не посредники! Только свой автотранспорт! Только свои грузчики. Гарантия качества!
- грузчики, разнорабочие, грузоперевозки, подбор авто и спец техники;
- погрузка-разгрузка вагонов, фур, строительных материалов;
- квартирные и офисные переезды;
- сборка-разборка, упаковка мебели и оборудования;
- такелажные работы (сейфы, станки, банкоматы, медицинское оборудование);
- складские работы (фасовочные, упаковочные, сортировочные, маркировочные);
- земляные работы, благоустройство территорий, уборка газонов;
- демонтажные работы;
- уборка, вывоз строительного мусора;
- очистка тротуаров в период осень - весна (от снега, наледи, листьев);
- дорожно-ремонтные работы;
- временный персонал - разнорабочие, подсобники, складские рабочие, землекопы.
- Все работы выполняются с гарантией и оформляются документально.
- Каждый заказ контролируется.
- Форма оплаты безналичный и наличный расчет, оплата производится по завершению работ.
- Работаем круглосуточно и без выходных',
    'all_cities' => false,
    'created_at' => '2017-03-22 09:29:53',
    'period' => 86.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузчики, переезд, Газель',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_560119.jpeg',
      1 => 'tolyatti-_560719.jpeg',
      2 => 'tolyatti-_560720.jpeg',
      3 => 'tolyatti-_560721.jpeg',
      4 => 'tolyatti-_560722.jpeg',
      5 => 'tolyatti-_560723.jpeg',
      6 => 'tolyatti-_560724.jpeg',
      7 => 'tolyatti-_560725.jpeg',
    ),
    'phone' => '+7-929-823-55-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'gk-rosgruz.ru',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'сантехник и электрик',
    'content' => 'Выполняем сантехнические и электромонтажные работы: установка унитазов, ванн, раковин, смесителей, бойлеров, замена и монтаж разводки водонабжения,стояков и разводки внутренней канализации, монтаж наружней канализации, устранение засоров, монтаж и замена стояков отопления, установка радиаторов, полотенцесушителей, установка и замена счетчиков водоснабжения, установка насосных станций; аварийный, мелкий сантехнический ремонт.
Монтаж и замена разеток, выключателей, светильников различного типа; монтаж и замена внутриквартирной электропроводки; установка электрощитков; установка и замена счетчиков электроэнергии; аварийные и мелкие электромонтажные работы.
Работаем в квартирах, частных домах, офисах и нежилых помещениях. Выполняем работу качественно и в короткие сроки.
Все работы выполняем в пределах Санкт-Петербурга и Ленинградской области.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-22 09:29:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник, электрик',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-224-26-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пианино, сейф, банкомат - разгрузка и установка. О',
    'content' => 'Грузчики - такелажники. Транспортировка тяжелых и негабаритных предметов. Пианино, рояль, сейф, банкомат, томограф, сервер, холодильное и торговое оборудование - разгрузка, перемещение и установка в указанном месте (на любом этаже). Выполним аккуратно и в срок. Все формы расчета.',
    'extend_content' => 'Грузчики - такелажники. Транспортировка тяжелых и негабаритных предметов. Пианино, рояль, сейф, банкомат, томограф, сервер, холодильное и торговое оборудование - разгрузка, перемещение и установка в указанном месте (на любом этаже). Выполним аккуратно и в срок. Все формы расчета.',
    'all_cities' => false,
    'created_at' => '2017-03-22 09:12:59',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'такелажные работы в Самаре',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_560114.jpeg',
    ),
    'phone' => '+7-929-823-55-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики, переезды, разгрузка фур, такелажные рабо',
    'content' => 'Грузчики,  разнорабочие, транспорт для автоперевозок. Квартирные и офисные переезды по городу и России с предоставлением грузчиков и сборщиков мебели, оборудования в точках загрузки и разгрузки. Перевозка и разгрузка, установка сейфа, банкомата, медицинского оборудования, пианино и рояля (такелажные работы). Разгрузка фур, контейнеров, вагонов. Услуги разнорабочих для выполнения различных работ по демонтажу строений и зданий. Выполнение земельных и земляных работ, копка траншей и колодцев в труднодоступных местах. Погрузка и вывоз строительного мусора и любого старого хлама из дома или гаража. Работаем аккуратно. Работа выполняется в строго оговоренные сроки. Заключаем договора. Без выходных.',
    'extend_content' => 'Грузчики,  разнорабочие, транспорт для автоперевозок. Квартирные и офисные переезды по городу и России с предоставлением грузчиков и сборщиков мебели, оборудования в точках загрузки и разгрузки. Перевозка и разгрузка, установка сейфа, банкомата, медицинского оборудования, пианино и рояля (такелажные работы). Разгрузка фур, контейнеров, вагонов. Услуги разнорабочих для выполнения различных работ по демонтажу строений и зданий. Выполнение земельных и земляных работ, копка траншей и колодцев в труднодоступных местах. Погрузка и вывоз строительного мусора и любого старого хлама из дома или гаража. Работаем аккуратно. Работа выполняется в строго оговоренные сроки. Заключаем договора. Без выходных.',
    'all_cities' => false,
    'created_at' => '2017-03-22 09:08:38',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузчики, переезд, разнорабочие',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_560112.jpeg',
    ),
    'phone' => '+7-929-823-55-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Окна,балконы,отделка',
    'content' => 'Оконные конструкции любых размеров и конфигураций . 

Остекление балконов, отделка любым материалом по желанию заказчика.

Остекление коттеджей, дач, бань, веранд и т.д.

Гарантия на монтаж от 2 лет, пенсионерам скидка 20%.',
    'extend_content' => 'У Вас накопились, мелкие домашние дела по дому и нет времени и инструмента для их устранения?

Не растрачивайте свои нервы и время, просто доверьтесь нам! Как это сделали многие Тольяттинцы. Позвоните нам

тел: 89626119163 или 419163 (Денис) Или оставьте заявку в группе.

Мы бригада специалистов по домашнему ремонту и устранению мелко бытовых проблем!

Наши мастера на час приедут к Вам в течении 45 минут или тогда когда Вам будет удобно. С собой имеется весь инструмент, а сами мастера умеют решать любые задачи.

Мы даем гарантию до 5 лет на выполнения любых работ, либо мы делаем качественно, либо возвращаем деньги.

Мы не берем деньги за расходные материалы (болтики, шурупчики).

Еще о нас:

• Все мастера русские

• Опыт работы не менее 7 лет 

• Самые низкие цены в городе

• Выезд в любой район

• Вежливые мастера без вредных привычек.

•ВЫПОЛНЯЕМ ЛЮБЫЕ ВИДЫ РАБОТ

РАБОТАЕМ БЕЗ ВЫХОДНЫХ с 8:00 до 21:00!

Замена или ремонт розеток и выключателей, установка креплений под видео/аудио технику, снятие и установка люстр, бра, замена лампочек, ремонт или замена звонка входной двери, ремонт электропроводки, установка или замена точечных светильников, ремонт светильников во встроенной мебели, подключение электроприборов, прокладка телевизионных кабелей, замена или ремонт смесителей, установка и подключение стиральных машин, установка и подключение кухонных вытяжек, сборка мебели,установка кухни, настил линолеума, настил ламината, установка плинтусов, Обшивка , утепление балконов и МНОГОЕ ДРУГОЕ!!!
http://тел 419163 или 89649926944
20, 70 лет Октября ул., Тольятти, Россия',
    'all_cities' => false,
    'created_at' => '2017-03-22 06:46:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Окна,балконы,отделка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_560056.jpeg',
      1 => 'tolyatti-NoTitle_560057.jpeg',
      2 => 'tolyatti-NoTitle_560058.jpeg',
      3 => 'tolyatti-NoTitle_560059.jpeg',
      4 => 'tolyatti-NoTitle_560060.jpeg',
      5 => 'tolyatti-NoTitle_560061.jpeg',
      6 => 'tolyatti-NoTitle_560062.jpeg',
      7 => 'tolyatti-NoTitle_560063.jpeg',
    ),
    'phone' => '+7-962-611-91-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com/montage2015',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'администратор-диспетчер.',
    'content' => 'прием входящих звонков.заполнение пропусков заявок.',
    'extend_content' => 'исполнительность. коммуникабельность. грамотная речь.',
    'all_cities' => false,
    'created_at' => '2017-03-22 05:26:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'достойная хорошо оплачиваемая работа.',
    'price' => 17999,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-333-56-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Медицинский работник без опыта работы',
    'content' => 'Консультирование клиентов и сотрудников  по продукциям, предоставление информации по продуктам, введение учета журнала, проведение презентаций.',
    'extend_content' => 'Легко обучаемость,, коммуникабельность., ответственность',
    'all_cities' => false,
    'created_at' => '2017-03-22 05:18:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно требуется',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-982-306-47-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик на склад',
    'content' => 'Погрузочно-разгрузочные работы, комплектация товара по накладным, внутреннее перемещение товара по складу. Приём телефонных звонков',
    'extend_content' => 'ответственное отношение к работе, аккуратность, исполнительность',
    'all_cities' => false,
    'created_at' => '2017-03-22 05:10:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно требуется',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-982-306-47-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Экспедитор-курьер',
    'content' => 'доставка грузов, прием товара со складов в соответствии с сопроводительными документами, проверка целостности упаковки продукции, выдача и сдача товара по установленному порядку, оформление необходимых документов.',
    'extend_content' => 'ответственность, внимательность, аккуратность, без опыта работы, с 18 лет.',
    'all_cities' => false,
    'created_at' => '2017-03-22 05:07:37',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно требуется',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-982-306-47-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Охранник в офис',
    'content' => 'осуществление пропускного и внутреннего режима, обеспечение сохранности принадлежащих предприятию мат. ценностей, предотвращение и пресечение любых противоправных посягательств на имущество предприятия;',
    'extend_content' => 'ответственность, внимательность, порядочность, опыт работы в охране (можно без опыта), пользователь ПК',
    'all_cities' => false,
    'created_at' => '2017-03-22 05:01:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-982-306-47-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по персоналу',
    'content' => 'оформление заявок, переговоры с клиентами, работа с документацией.',
    'extend_content' => 'внимательность, пунктуальность, исполнительность.',
    'all_cities' => false,
    'created_at' => '2017-03-22 04:59:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-489-60-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Расклейщик',
    'content' => 'Раздача листовок
-Расклейка объявлений
-Проведение промо-акций',
    'extend_content' => 'Исполнительность 
- желание зарабатывать 
- Позитивность',
    'all_cities' => false,
    'created_at' => '2017-03-22 04:57:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно требуется',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-982-306-47-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Подработка',
    'content' => 'прием входящих звонков, работа  с информацией, документацией, ведение отчетности.',
    'extend_content' => 'внимательность, ответственность, энергичность.',
    'all_cities' => false,
    'created_at' => '2017-03-22 04:57:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-489-60-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Мерчендайзер',
    'content' => 'Контроль за соблюдением концепции выкладки товаров
- Контроль за целевым использованием рекламного торгового оборудования
- Контроль за состоянием рекламных элементов',
    'extend_content' => 'Внимательность	
- Энергичность
- Креативность',
    'all_cities' => false,
    'created_at' => '2017-03-22 04:56:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно требуется',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-982-306-47-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Бухгалтер без опыта работы',
    'content' => 'Работа с первичной документацией:
- Ведения журнала учета
-Работа с накладными и заявками',
    'extend_content' => 'Ответственность 
- Исполнительность
- Знание ПК',
    'all_cities' => false,
    'created_at' => '2017-03-22 04:54:24',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно требуется',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-982-306-47-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор входящих звонков',
    'content' => 'прием входящих звонков, учет регистрации звонков, ведение отчетности.',
    'extend_content' => 'грамотная речь, коммуникабельность, исполнительность.',
    'all_cities' => false,
    'created_at' => '2017-03-22 04:53:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-489-60-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор',
    'content' => 'Обработка документации
- Решение организационных вопросов 
- Работа с входящей корреспонденцией',
    'extend_content' => 'Активность
- Обучаемость 
- Пунктуальность',
    'all_cities' => false,
    'created_at' => '2017-03-22 04:52:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно требуется',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-982-306-47-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'В оптовую компанию требуется Менеджер-консультант.',
    'content' => '- Консультирование клиентов; 
- Приемка товара , проведение инвентаризации товара; 
- Составление и рассылка коммерческих предложений;
- Работа с отчетами.',
    'extend_content' => 'быстрая обучаемость и умение работать с большим количеством информации.',
    'all_cities' => false,
    'created_at' => '2017-03-22 04:51:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа в офисе',
    'price' => 20500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-636-42-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор',
    'content' => 'прием посетителей, работа с документами, прием входящих звонков.',
    'extend_content' => 'ответственность, коммуникабельность, исполнительность.',
    'all_cities' => false,
    'created_at' => '2017-03-22 04:51:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-489-60-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Приглашаем на делопроизводителя.',
    'content' => ': обработка документов ,регистрация, рассылка, прием входящих звонков, прием и регистрация входящей корреспонденции.',
    'extend_content' => 'исполнительность, пунктуальность, внимание к деталям, коммуникабельность.',
    'all_cities' => false,
    'created_at' => '2017-03-22 04:50:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа в офисе',
    'price' => 18200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-636-42-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник кладовщика',
    'content' => '- упаковка товара, 
- учет движения товара, 
- ведение отчетности.',
    'extend_content' => '- внимательность, 
- дружелюбность, 
- энергичность.',
    'all_cities' => false,
    'created_at' => '2017-03-22 04:49:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-489-60-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Наборщик текста',
    'content' => '- Набор текста
- Работа в текстовом редакторе (word)',
    'extend_content' => '- Внимательность
- Знание ПК на уровне mcoffice
- Исполнительность',
    'all_cities' => false,
    'created_at' => '2017-03-22 04:47:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно требуется',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-982-306-47-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Логист',
    'content' => 'планирование, организация и контроль процесса продвижения продукции от производителя к потребителю, управление запасами, создания инфраструктуры товародвижения.',
    'extend_content' => 'внимательность, доброжелательность, аккуратность, ответственность.',
    'all_cities' => false,
    'created_at' => '2017-03-22 04:47:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа в офисе',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-636-42-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Подработка в офис- склад',
    'content' => '- прием входящих звонков, 
- регистрация в журнале учета, 
- прием товара, 
- распределение товара на складе, 
- работа с накладными.',
    'extend_content' => '- пунктуальность, 
- внимательность, 
- исполнительность.',
    'all_cities' => false,
    'created_at' => '2017-03-22 04:47:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-489-60-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Курьер',
    'content' => 'Доставка документации по назначению - юридическим лицам/компаниям/физ. лицам , предоставление отчетности о выполненной работе.',
    'extend_content' => 'активный, целеустремленный, пунктуальный сотрудник.
Обязанности',
    'all_cities' => false,
    'created_at' => '2017-03-22 04:43:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно требуется',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-982-306-47-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Диспетчер - вахтер',
    'content' => 'прием посетителей, ведение регистрационного журнала, прием входящих звонков',
    'extend_content' => 'Требуется внимательный, пунктуальный и доброжелательный сотрудник.',
    'all_cities' => false,
    'created_at' => '2017-03-22 04:40:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно требуется',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-982-306-47-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Библиотекарь',
    'content' => 'прием/выдача литературы, организация и учет библиотечного фонда, работа с людьми, участие в разработке нормативно-методических документов, консультация по литературе, приём телефонных звонков.',
    'extend_content' => 'Готовность к обучению, коммуникабельность, ответственность',
    'all_cities' => false,
    'created_at' => '2017-03-22 04:38:16',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно требуется',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-982-306-47-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Диспетчер - вахтер',
    'content' => '- прием входящих звонков,
-  учет регистрации звонков, 
- прием посетителей, 
- ведение отчетности.',
    'extend_content' => '- грамотная речь, 
- коммуникабельность, 
- исполнительность.',
    'all_cities' => false,
    'created_at' => '2017-03-22 04:37:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-489-60-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель-экспедитор',
    'content' => 'Прием товара на складе, Погрузочно-разгрузочные работы, Оформление сопутствующих документов (договора, контракты, накладные)',
    'extend_content' => 'Ответственность, самостоятельность. Опыт работы – не важен (обучение)',
    'all_cities' => false,
    'created_at' => '2017-03-22 04:36:37',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно требуется',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-982-306-47-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник руководителя',
    'content' => '-  прием и регистрация входящих звонков;
- заключение договоров;
- контроль соблюдения регламента в офисе.',
    'extend_content' => '- ответственность, 
- коммуникабельность, 
- знание ПК, 
- грамотная речь.',
    'all_cities' => false,
    'created_at' => '2017-03-22 04:34:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 26000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-489-60-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Фасовщик продукции',
    'content' => 'Упаковка продукции
Укладка готовой продукции 
маркировка товара. Консультации по продукту. Приём звонков.',
    'extend_content' => 'высокая работоспособность, добросовестное отношение к работе, наличие опыта приветствуется, но не обязателен, умение работать в коллективе, желание работать и зарабатывать.',
    'all_cities' => false,
    'created_at' => '2017-03-22 04:33:53',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно требуется',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-982-306-47-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник администратора',
    'content' => '- прием посетителей, 
- работа с документами, 
- прим входящих звонков.',
    'extend_content' => '- ответственность, 
- коммуникабельность, 
- исполнительность.',
    'all_cities' => false,
    'created_at' => '2017-03-22 04:29:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-489-60-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Кладовщик-комплектовщик',
    'content' => 'Основное направление деятельности – оптовые поставки товаров народного потребления: бытовая химия Dicho, средства личной гигиены Airis, бытовая техника, текстиль. Производим дополнительный набор сотрудников в связи с расширением.

Обязанности: оформление заказа, набор товара по накладным, приём, выдача продукции, ведение документации связанной с учётом движения товара, инвентаризация.',
    'extend_content' => 'ответственность, исполнительность, трудолюбие, рассмотрим без опыта работы мужчин и женщин.',
    'all_cities' => false,
    'created_at' => '2017-03-22 04:25:31',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 27000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-634-21-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Удачный переезд или перевозка - это наша работа',
    'content' => 'Переезжаете, но не знаете куда обратиться? Возникли вопросы по переезду? Сложности с габаритным грузом? 
Звоните! Пишите! Мы поможем Вам. Консультация бесплатна.

Наши преимущества: 
1. Команда - профессиональные консультанты, опытные грузчики, водители с большим стажем. 
2. Цена - соотношение невысокой цены и высокого качества не оставят Вас равнодушными. 
3. Проверка временем - бесперебойно работаем с 2008 года. +Бонус - индивидуальный подход к Вашей проблеме.

Мы оказываем следующие услуги:
-Квартирные/ офисные/ дачные переезд (от 650 р./ч);
-Такелажные работы грузов до 300 кг.;
-Услуги грузчиков (от 300 р./ч);
-Вывоз мусор, старой техники на ТБО;
-Перевозка мебели, техники, оборудования, пианино;
-Грузоперевозки до 1,5 тонн;
-Междугородние переезды (22 р./км);
-Услуги ГАЗель (от 350 р./ч).

Звоните! Пишите! 
Заботы при переезде доверьте нам!

Команда Переезд72',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-22 04:18:52',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_560027.jpeg',
    ),
    'phone' => '+7-904-490-54-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'pereezd3452.ru',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все сантехнические услуги',
    'content' => 'демонтаж монтаж всех труб,сварка,замена и ремонт кранов,смесителей,сливной арматуры,установка сантехники.
тел 8 953 943 53 11',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-22 04:02:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Все сантехнические услуги',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-943-53-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Английский для детей и взрослых',
    'content' => 'Английский язык для детей с 5 лет, для школьников и взрослых. Углубленное изучение языка и помощь в выполнении домашнего задания
 Опыт работы - 19 лет в школе с углубленным изучением языка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 21:23:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_560012.png',
    ),
    'phone' => '+7-909-778-16-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Английский язык для детей и взрослых',
    'content' => 'Английский язык для детей с 5 лет, для школьников и взрослых. Углубленное изучение языка и помощь в выполнении домашнего задания',
    'extend_content' => 'Опыт работы - 19 лет в школе с углубленным изучением языка.',
    'all_cities' => false,
    'created_at' => '2017-03-21 21:03:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-778-16-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Карнавал в Геленджике!',
    'content' => 'Гостевой дом &amp;quot;АМИГО&amp;quot; предлагает провести незабываемые выходные 3-4 июня на карнавале в Геленджике!Наш гостевой дом расположен в самом центре Геленджика и имеет комфортные номера и благоустроенную территорию.ждем вас по адресу: Геленджик,ул.Луначарского 82-а',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 16:01:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'отдых в Гостевом доме &amp;quot;Амиго&amp;quot; Геленджик',
    'price' => 800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_559947.jpeg',
      1 => 'moskva-_559948.jpeg',
      2 => 'moskva-_559949.jpeg',
    ),
    'phone' => '+7-938-343-67-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отдых для мужчин',
    'content' => 'Большой выбор низкие цены..выезд за город. апартаменты. в сауны гостиницы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 15:41:01',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-178-26-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Гироруль',
    'content' => 'Широкий выбор гидромоторов,гидронасосов,гидро распределителей  различных модификаций для спецтехники  (дорожной, коммунальной, лесозаготовительной и сельскохозяйственной техники).  Демократичные цены.Отправка в регионы.',
    'extend_content' => 'Гидромотор 210.12,Гидронасос 210.12	
Гидромотор 310.12,Гидронасос 310.12	
Гидромотор 310.56,Гидронасос 310.56	
Гидромотор 310.112,Гидронасос  310.112	
Гидромотор 310.2.28,Гидронасос  310.2.28	
Гидромотор 310.2.56,Гидронасос  310.2.56	
Гидромотор 310.2.112,Гидронасос  310.2.112	
Гидромотор 310.3.56,Гидронасос  310.3.56	
Гидромотор 310.3.112,Гидронасос  310.3.112	
Гидромотор 310.3.160,Гидронасос  310.3.160	
Гидронасос  310.4.160	
Гидронасос  313.3.112	
Гидронасос 313.3.160.597.303  (5126 Н.Тагил)	
Гидронасос  313.3.55	
Гидронасос  313.56.50.04	
Насосный агрегат 321.224	
Гидромотор Мгп - 80 ,100,160,250	
УНА - 1000,2000,4000,5000,8000	
Гидрораспредели Р - 80,100,200',
    'all_cities' => false,
    'created_at' => '2017-03-21 15:19:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гироруль',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-038-23-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Самые милые девушки',
    'content' => 'Приятный отдых с опытными девушками и женщинами.Возраст от 19 до 30 Звоните в любое время.Без предоплат оплата на месте.8-909-178-26-67',
    'extend_content' => 'Большой выбор низкие цены..выезд за город. апартаменты. в сауны гостиницы',
    'all_cities' => false,
    'created_at' => '2017-03-21 15:13:20',
    'period' => 36.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Приятный отдых с опытными девушками',
    'price' => 1300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-178-26-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
);?>