<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину швейную &quot;Подольск&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 11:17:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-992-350-25-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Гриль (на 4 корзины).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 11:15:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-992-350-25-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Весы электронные (до 15 кг.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 11:14:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-992-350-25-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Печь электрическую (б/у).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 11:13:20',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-992-350-25-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Камеру морозильную (б/у).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 11:12:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-992-350-25-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам в хорошие руки котят (окрас разный).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 11:06:10',
    'period' => 538.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-896-40-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'ПРОДАМ',
    'content' => 'Продам СРОЧНО!!! Дачный участок (собственность) 6 сот. - район пос. Горького. Летний домик, контейнер, водопровод, электричество, насаждения. Стоимостью 195 тыс. руб.',
    'extend_content' => 'Товарищество огорожено забором, въезд на общую территорию через ворота. Круглогодичная охрана. Въезд на территорию по пропускам. 
Разрешенное использование - садоводство и огородничество, отсутствие необходимости оформления разрешения на строительство.
Дороги в товариществе отсыпные в идеальном состоянии. Участок ровный, сухой. Завезены песок, щебень.
На участке - летний домик стоит на блоках, 3-х тонный контейнер. По периметру участка дачи вкопаны столбы для забора, есть готовый материал для утепления и обшивки домика снаружи. Есть летний водопровод,  подведено электричество. 
Растут  сливовые деревья, вишня, малина, виноград, красная и чёрная смородина, крыжовник. Посажены несколько сортов клубники и жимолости, многолетние цветы. Есть грядки,
	Выравнено место под  детскую площадку, посажена газонная трава, есть песочница. 
Удобное местоположение,  доступное автобусное сообщение, транспортная автомаристраль .  Автобусы  останавливается возле общества. 
	
Цена 195 тыс. Торг уместен. Продаётся в связи в переездом. Продажа от собственника без посредников.',
    'all_cities' => false,
    'created_at' => '2016-08-10 10:51:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СРОЧНО ПРОДАМ!!!',
    'price' => 195000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-859-73-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ФСИ',
    'content' => 'ОПРОСЫ НАСЕЛЕНИЯ ПО АНКЕТЕ  - ПО СОЦИАЛЬНЫМ И ПОЛИТИЧЕСКИМ ТЕМАМ - НА УЛИЦЕ, В КВАРТИРАХ, НА ИЗБИРАТЕЛЬНЫХ УЧАСТКАХ. ОБУЧЕНИЕ -  БЕСПЛАТНО.  ОПЛАЧИВАЕМ ТРАНСПОРТНЫЕ РАСХОДЫ ДО г. САМАРА И ОБРАТНО. СДАЧА ВЫПОЛНЕННЫХ РАБОТ - 1 РАЗ В НЕДЕЛЮ. ГАРАНТИРОВАНА ЕЖЕДНЕВНАЯ ЗАНЯТОСТЬ НА АВГУСТ И СЕНТЯБРЬ 2016 ГОДА. ОПЛАТА - от  2000 руб. в день. ТРЕБОВАНИЯ - ДИСЦИПЛИНА, ОТВЕТСТВЕННОСТЬ, ПСИХОЛОГИЧЕСКАЯ УСТОЙЧИВОСТЬ, КОММУНИКАБЕЛЬНОСТЬ. ВОЗРАСТ  - ОТ 18 лет до 75 лет.
звонить: САМАРА  т. 8 (846)-229 67 33 , сотовый.+79277456646 Фонд социальных исследований электронный адрес:manager.int@fond.sama.ru;
сайт  www.socio-fond.com',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 10:41:41',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-745-66-46',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'socio-fond.com',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Теплый водяной пол',
    'content' => 'Доброго времени суток!
Монтирую теплые водяные полы.
Оперативно, качественно, недорого.
Подробности по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 10:40:56',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Теплые полы под ключ',
    'price' => 380,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'izhevsk-_510815.jpeg',
    ),
    'phone' => '+7-950-833-45-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'рск18.рф',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Каркасные дома',
    'content' => 'Здравствуйте!
Наша бригада строит каркасные дома «под ключ»  с гарантией 20 лет.
Все подробности по телефону, все расскажу, объясню.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 10:37:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Каркасные дома с гарантией 20 лет',
    'price' => 9300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'izhevsk-_510814.jpeg',
    ),
    'phone' => '+7-950-833-45-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'рск18.рф',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'монтаж натяжных потолков любой сложности быстро, качественно, а также возможен выезд в область. Ремонт натяжных потолков!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 09:12:55',
    'period' => 266.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжной',
    'price' => 140,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_510793.jpeg',
      1 => 'kurgan-_510794.jpeg',
    ),
    'phone' => '+7-963-435-58-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стенку (3 секции, 2,10х2,40).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 07:02:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-973-39-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Стартер для ВАЗ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 06:59:55',
    'period' => 273.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-85-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда проффессионального дозиметра',
    'content' => 'С помощь дозиметра вы самостоятельно можите исслекдовать трансполтное средство, земельный участок, помещения на наличие гамма излучения.  Стоимость аренды 300 руб. сутки, залог 6000 руб. Дополнительно возможно взять в аренду комплект  для снятия пробы для определения радона  за о руб. в сутки, залог за комплект 1000 руб, стоимость анализа 1 пробы на содержание радона в лабораторных условиях составит 600 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 06:33:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'аренда дозиметра',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_510734.jpeg',
    ),
    'phone' => '+7-913-372-63-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Определение радона. Аренда.',
    'content' => 'Предлагаем вам самостоятельно снять пробы на содержание радона в помещениях, с поверхности земли учаска под застройку. Стоимость аренды комплекта 0 руб. на одну пробу. Залог за комплект 1000 руб. Анализ побы в лабораторных условиях 600 руб проба.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 06:29:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'дозимерт',
    'price' => 600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_510731.jpeg',
    ),
    'phone' => '+7-913-372-63-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Радиационный контроль металлолома, вагон',
    'content' => 'Радиационный контроль загруженного металлом вагоны с  выдачей протокола,  аккредитованная лаборатория',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 06:22:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'радиационный контроль',
    'price' => 700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_510724.jpeg',
    ),
    'phone' => '+7-913-372-63-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуется Экспедитор для работы с напарником',
    'content' => 'прием товара со склада по товарным местам cогласно маршрутному листу;

погрузка и экспедирование товара до клиента;

контроль точности отгрузки;

контроль правильности подписания документов клиентами;

своевременная сдача документов после окончания рейса.',
    'extend_content' => 'опыт работы экспедитором приветствуется.(не обязателен) Образование не ниже среднего.',
    'all_cities' => false,
    'created_at' => '2016-08-10 06:21:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_510720.jpeg',
    ),
    'phone' => '+7-919-363-43-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Радиационное исследование помещений, аккредитованн',
    'content' => 'Измерение МЭД гамма излучения в помещении 250 руб. 100 кв.м. Определение среднесуточной объемной активности в воздухе помещений 1100 руб. проба.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 06:15:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'радиационное исследование',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_510709.jpeg',
    ),
    'phone' => '+7-913-372-63-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Радиационное исследование участков под строительст',
    'content' => 'Измерение МЭД гамма-излучения площади участка под строительство и реконструкцию 150 руб. 100 кв.м. Определение средней плотности потока радона (ППР)с поверхности земли и строительных конструкций 650 руб. проба.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 06:09:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'радиационное исследование',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_510708.jpeg',
    ),
    'phone' => '+7-913-372-63-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Измерение радиации, автомобиль, земельный участок,',
    'content' => 'Радиационное исследование легкового автомобиля 500 руб. , Радиационное исследование земельного участка 10 соток включающее в себя измерение МЭД гамма излучения, плотности потока радона с поверхности земли и выезд специалиста в пределах городской черты 4600 руб. Радиационное исследование помещений  100 м. кв. 6150 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 06:04:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'измерение радиации',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_510704.jpeg',
    ),
    'phone' => '+7-913-372-63-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ВКР &amp;quot;Подсудность в гражданском процессе&a',
    'content' => 'Предлагаю ВКР на тему: «Институт подсудности в гражданском процессе». 
Защищена в апреле 2016 года на «отлично». 
При написании работы было использовано большое количество научной и учебной литературы, официально опубликованной и местной судебной практики, актуальное на момент защиты законодательство.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 05:56:27',
    'period' => 1176.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Диплом - гражданский процесс',
    'price' => 5000,
    'year' => 2016,
    'coords' => 
    array (
      0 => '52.250857312416564',
      1 => '104.359256472908',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-624-97-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рефераты, контрольные и курсовые работы, эссе',
    'content' => 'Предлагаю услуги по написанию контрольных, курсовых и дипломных работ по гуманитарным дисциплинам – история, философия, право (все отрасли), культурология, социология, психология, религиоведение и др.
Кроме того, выполняю:
- набор текста. Формат А 4: с рукописного – 50 руб/стр, с печатного – 30 руб/стр. Средняя скорость набора текста в день – 20 стр (с печатного), 15 стр (с рукописного);
- редактирование текстов – оплата по договорённости;
- рерайт / копирайт;
- оформление (правка) всех видов письменных работ в соответствии с требованиями вузовского нормоконтроля;
- повышение % уникальности текста (антиплагиат);
- расшифровка аудиозаписей.
Выполняю любую другую работу, связанную с редактированием готовых и написанием новых текстов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 05:45:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пишу рефераты, контрольные, курсовые',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
      0 => '52.250962669776605',
      1 => '104.35771152051538',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-624-97-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Набор и редактирование текста',
    'content' => 'Предлагаю услуги по набору, редактированию и написанию текстов различной тематики и уровня сложности, в том числе: 
- набор текста. Формат А 4: с рукописного – 50 руб/стр, с печатного – 30 руб/стр. Средняя скорость набора текста в день – 20 стр (с печатного), 15 стр (с рукописного);
- редактирование текстов – оплата по договорённости;
- рерайт / копирайт;
- написание контрольных, курсовых и дипломных работ по гуманитарным дисциплинам – история, философия, право (все отрасли), культурология, социология, психология, религиоведение и др.;
- оформление (правка) всех видов письменных работ в соответствии с требованиями вузовского нормоконтроля;
- повышение % уникальности текста (антиплагиат);
- расшифровка аудиозаписей.
Выполняю любую другую работу, связанную с редактированием готовых и созданием новых текстов.
При необходимости – печать.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 05:32:40',
    'period' => 1904.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Набираю и редактирую тексты',
    'price' => 50,
    'year' => 2016,
    'coords' => 
    array (
      0 => '52.251436774784736',
      1 => '104.35686126025772',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-624-97-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (центр, ул. Достоевского, ремонт, частично меблированная, на длительный срок). Т. 8-927-001-39-37.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 05:09:35',
    'period' => 348.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-908-17-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'г. Архангельск пр. Обводный канал д.29',
    'content' => 'Продается уютная, современная евро-двушка на 4 этаже 15-го дома 2014 года постройки.
Отличная планировка,кухня 9 кв.м, комната 20 кв. м. 
Сделан хороший, качественный ремонт:
+ стеклопакеты во всей квартире
+ напольное покрытие в коридоре и кухне-кафельная плитка(теплый пол)
+ в комнате ламинат
+ во всей квартире натяжные потолки
+ с/у совмещен, в кафеле, новая 
сантехника.
+ большая застекленная лоджия 
+ в доме твое ТСЖ
+ новая встроенная мебель
+ есть подземный паркинг
Отличный район для проживания, самый центр города, рядом крупнейший ТРЦ Титан-Арена, множество магазинов, образовательные учреждения, остановки общественного транспорта.
Прямая продажа, вся сумма в договоре, взрослый собственник.
Отличная инфраструктура, в доме свой продуктовый магазин, аптека, отделение СБЕРБАНКА, фитнес центр.
Прекрасный вариант для комфортного и спокойного проживания.
Наше агентство является официальным партнером СБЕРБАНКА,в нашем офисе вы можете подать заявку на ипотеку, которая будет рассмотрена в кратчайшие сроки в приоритетном порядке.
Записаться на просмотр и задать все интересующие вас вопросы вы можете по указанному телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-09 21:29:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'г. Архангельск, евро 2-ка в новостройке',
    'price' => 3450000,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-_510674.jpeg',
      1 => 'arhangelsk-_510675.jpeg',
      2 => 'arhangelsk-_510676.jpeg',
      3 => 'arhangelsk-_510677.jpeg',
      4 => 'arhangelsk-_510678.jpeg',
    ),
    'phone' => '+7-950-660-63-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 129,
    'city' => 'Архангельск',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для медиков',
    'content' => 'Работа для сотрудников с медицинским образованием
-  работа в офисе с посетителями.
-  консультирование и обслуживание клиентов по ассортименту 
   товаров (мед.оборудование, эко-продукция);',
    'extend_content' => '- Иметь базовое медицинское образование
- Иметь базовые навыки работы на компьютере (пользователь);',
    'all_cities' => false,
    'created_at' => '2016-08-09 18:47:01',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_510660.jpeg',
    ),
    'phone' => '+7-906-158-15-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Комплектовщица',
    'content' => 'Приемка, сборка, упаковка, сортировка товара',
    'extend_content' => 'Опыт работы со сканером терминалом обязателен! Исполнительность, внимательность, ответственность.',
    'all_cities' => false,
    'created_at' => '2016-08-09 14:57:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа в Москве',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'michurinsk-_510648.jpeg',
    ),
    'phone' => '+7-910-752-88-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 368,
    'city' => 'Мичуринск',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель погрузчика',
    'content' => '- правила ведения погрузочно-разгрузочных работ;
- устройство и правила технической эксплуатации обслуживаемого погрузчика;
- способы устранения неисправностей в работе подъемных механизмов.
Ответственность, внимательность, умение быстро ориентироваться',
    'extend_content' => 'Наличие удостоверения нового образца (пластик) на право вождения погрузчика и опыт работы (от 1 года). Обязательно!!!',
    'all_cities' => false,
    'created_at' => '2016-08-09 14:49:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа вахтой',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-_510647.png',
    ),
    'phone' => '+7-910-752-88-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство по технологии VELOX',
    'content' => 'Технология VELOX

Снижение себестоимости строительства до 50%;
Сокращение сроков возведения объектов в 2,5 раза;
Экономия тепла при эксплуатации - 40%;
Срок службы домов более 100 лет;

Область применения несъемной опалубки ВЕЛОКС (VELOX):

Коттеджи, дачи, особняки, малоэтажные дома, административные и общественные здания, социально-бытовые объекты, промышленные объекты, объекты сельскохозяйственного назначения, авто-заправочные станции, шумозащитные экраны для автострад, перегородки.
Cистема несъемной опалубки ВЕЛОКС (VELOX) - комплексная энергосберегающая экологически чистая технология капитального строительства быстрого возведения недорогих теплых домов и зданий различного назначения.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-09 14:42:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-_510645.jpeg',
    ),
    'phone' => '+7-915-915-42-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 144,
    'city' => 'Кострома',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам 3 комнатную квартиру в центре',
    'content' => 'Квартира в 10этажном кирпичном доме, на 5 этаже.Недалеко Липки и Набережная.',
    'extend_content' => 'Уютная квартира в центре. Двор охраняемый,с 2 входами, автостоянкой. Окна выходят на ул.Мичурина и на Волгу. Рядом гимназии,лицеи, больницы,магазины. Кухня-столовая (21м2),мебель Мария со встроенной необходимой техникой, вплоть до посудомоечной машины.Кондиционер,Wi-Fi,ТВ- плазма,стиральная машина.2 дивана 2хспальных + 1 односпальный. В детской шведская спортивная стенка. Односпальный диванчик можно заменить 2хспальной кроватью.2 больших лоджии.Су раздельный, в туалете дополнительная раковина.',
    'all_cities' => false,
    'created_at' => '2016-08-09 14:16:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'уютная квартира в тихом центре без посре',
    'price' => 27000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_510627.jpeg',
      1 => 'saratov-_510628.jpeg',
      2 => 'saratov-_510629.jpeg',
      3 => 'saratov-_510630.jpeg',
      4 => 'saratov-_510631.jpeg',
      5 => 'saratov-_510632.jpeg',
      6 => 'saratov-_510633.jpeg',
      7 => 'saratov-_510634.jpeg',
    ),
    'phone' => '+7-961-645-69-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'стул-парта детский ортопедический',
    'content' => 'Регулируемые по высоте подлокотники. Механическая регулировка наклона спинки и подножки. Головные упоры, абдуктор, фиксирующие ремни и жилетка надежно фиксируют ребенка, вынуждая его принимать правильную позу.
Регулировка высоты подножки, подголовника, подлокотников, глубины сидения позволяет добиться наибольшего удобства и правильной позы. Легкая регулировка наклона стула с помощью газовой пружины позволяет разгружать позвоночник.
Имеется съемный столик. Приспособлен для роста от 115 -165 см. Также рекомендован для детей с ДЦП',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-09 14:02:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'стул-парта CH-37.01.03',
    'price' => 19000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_510623.jpeg',
    ),
    'phone' => '+7-961-645-69-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Уток мускусных (с. Шигоны).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-09 12:49:00',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-63-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Утку дикую (с. Шигоны).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-09 12:48:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-63-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Продам или обменяю дом в Рязанской области на 3-х ',
    'content' => 'Дом сборно-щитовой обложенный кирпичом с мансардой, общей площадью 130 кв.метров. Новорязанское шоссе 380 км от МКАД,На первом этаже три комнаты ,кухня ,ванная комната и туалет. Абсолютно новые сантехнические коммуникации:водонагреватель,фильтры очистки воды,установлен новый унитаз и ванна.Сделан ремонт на первом этаже –обои, плитка, ламинат, подвесные потолки с подсветками ,межкомнатные двери,розетки,выключатели,проложена новая электропроводка.Новый кухонный гарнитур с каменной мойкой . Абсолютно все окна,в том числе и на лоджии,заменены на новые ПВХ.Новая крыша из металла черепицы.Экологически чистый район.Асфальтированная дорога до дома,тихая улица. Развитая инфраструктура: дет.сад, школа, магазины. Ж/Д сообщение с Москвой..В пяти минутах ходьбы песочный речной пляж(р.Верда).Возможен обмен на 3-х комнатную квартиру в Рязани.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-09 12:05:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обменяю дом на 3-х комнатную квартиру',
    'price' => 2600000,
    'year' => 1986,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-_510596.jpeg',
      1 => 'ryazan-_510597.jpeg',
      2 => 'ryazan-_510598.jpeg',
      3 => 'ryazan-_510599.jpeg',
      4 => 'ryazan-_510600.jpeg',
      5 => 'ryazan-_510601.jpeg',
      6 => 'ryazan-_510602.jpeg',
      7 => 'ryazan-_510603.jpeg',
    ),
    'phone' => '+7-915-612-39-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (3 Ю/З, 2/5, частично меблированная, евроремонт, парковка, 10 т. р./месяц + счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-09 12:03:43',
    'period' => 157.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-020-78-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в общежитии (ул. Астраханская, 30, без мебели, на длительный срок, предоплата 4000 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-09 12:01:47',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-967-60-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (центр, есть все для проживания, на длительный срок). Т. 8-927-779-73-20.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-09 11:27:47',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-779-87-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Библиотекарь',
    'content' => 'Обязанности:  работа на компьютере, ведение документации, работа с архивными документами, приём и выдача документов сотрудникам офиса.',
    'extend_content' => 'Требования: добросовестность, ответственность, исполнительность.',
    'all_cities' => false,
    'created_at' => '2016-08-09 11:00:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-048-21-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Nissan (2011 г. в., цвет темно-зеленый, ГУР, 2 хозяин, не битый, не крашеный, 190 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-09 10:09:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-217-07-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог недвижимости в день обращения',
    'content' => 'Предлагаем банковское и частное кредитование под залог недвижимости в Самаре и Самарской области. 
Лояльные условия и различные программы для физических и юридических лиц с любой кредитной историей.
-  сумма  до 80% от стоимости залога, от 100 000 до 20 000 000 рублей,
- ставка от 9 % годовых, 
- срок до 10 лет,
- на все время кредита вы пользуетесь Вашей  недвижимостью,
- официальное подтверждение дохода не требуется,
- полное юридическое сопровождение сделки, нотариальное оформление по закону РФ : ФЗ-102 (Ипотека).
Звоните, найдем выход из любой ситуации.
8-987-955-12-20',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-09 10:06:11',
    'period' => 224.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_510549.jpeg',
    ),
    'phone' => '+7-917-015-80-38',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок 31Га под ИЖС',
    'content' => 'Под ИЖС продается большой участок по выгодной цене близко к г.Ростову-на-Дону. Площадь-31 гектар. Адрес: г.Батайск, ул.Цимлянская, 65Б. Возможна продажа двух отдельных участков (13,2 га и 18 га). Справки по телефонам: 89061840999, 89897119351, 89281624000.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-09 10:05:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'участок ИЖС 31га',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bataysk-_510547.jpeg',
      1 => 'bataysk-_510548.jpeg',
    ),
    'phone' => '+7-989-711-93-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2050,
    'city' => 'Батайск',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Карбюратор ДААЗ 2107',
    'content' => 'Исправный карбюратор в хорошем состоянии.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-09 08:42:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Карбюратор ДААЗ 2107',
    'price' => 2300,
    'year' => 1986,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-569-33-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дошкольная подготовка от 3 лет',
    'content' => 'Опытный педагог поможет вашему ребенку подготовиться к школе: чтение, письмо, математика, окружающий мир. Занятия проводятся в доступной игровой форме по индивидуальной программе. 
Дни занятий с понедельника по субботу с 8.00 до 18.00 у репетитора Новоюжный район, остановка ул. Ленинского комсомола. 
Стоимость занятия 50 мин. – 200 руб., занятия в паре дешевле. 
тел. 8917 654 23 64.',
    'extend_content' => 'Образование: ЧГПУ им.Яковлева, педагог-психолог.
Педагогический стаж 1998 года.
Стаж репетитором 6 лет.
Возраст 36 лет.
Любовь к детям!
Нацеленность на отличный результат!',
    'all_cities' => false,
    'created_at' => '2016-08-09 08:30:13',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дошкольное образование',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_510510.jpeg',
    ),
    'phone' => '+7-917-654-23-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Строительные работы',
    'content' => 'Облицовочный и черновой кирпич,блок, забор,цоколь, тротуарная плитка.кровля,
 стяжка, штукатурка, септик,и др,работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-09 08:09:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-197-53-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (центр, частично меблированная, 12 т. р./месяц   счетчики), возможна сдача покомнатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-09 07:51:00',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-020-89-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Полдома (центр, отопление газовое, удобства).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-09 07:48:23',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-784-16-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам Земельный участок в Максимовщине, пер.Еловы',
    'content' => 'Продам Земельный участок в Максимовщине, пер. Еловый-17, 10 км. до города, участок 25 соток, ровный, огороженный, на участке недостроенный дом 90 кв.м, летний домик 20 квадратов пригодный для жилья, деревянный туалет, проведено электричество. Рядом, в пяти минутах ходьбы, река Иркут.Кадастровый номер 38:06:130821:1253. Не Агенство! торг возможен.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-09 07:35:49',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам Земельный участок со срубом.',
    'price' => 1500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-_510521.jpeg',
      1 => 'irkutsk-_510795.jpeg',
    ),
    'phone' => '+7-924-717-69-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Наборщик текста на компьютере',
    'content' => 'Размещение текстовых сообщений на указанных сайтах.',
    'extend_content' => 'Работать не менее 3-4 часов в день.',
    'all_cities' => false,
    'created_at' => '2016-08-09 07:09:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа на дому для всех.',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-700-63-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Газели.Грузчики.',
    'content' => 'ТРЕЗВЫЕ ГРУЗЧИКИ.
-сборка/разборка мебели.
-квартиры,офисы(сейфы,пианино)
-подбор автотранспорта.
-уборка территорий,вывоз мусора.
-любая тяжёлая работа.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-09 06:39:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 220,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipeck-_510496.jpeg',
    ),
    'phone' => '+7-903-865-32-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'КРУГЛОСУТОЧНО СДАМ КВАРТИРУ',
    'content' => 'час 300 ночь 1000 сутки 1200 руб.тел 705113 круглосуточно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-09 05:59:56',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам квартиру час ночь сутки на рябиков',
    'price' => 1200,
    'year' => 1985,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_510481.jpeg',
    ),
    'phone' => '+7-927-270-51-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (3 Ю/З, пр-т Гагарина, 67, 3/5, мебель) или продам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-09 05:40:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-781-47-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Тумбу под ТВ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-09 05:33:20',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-779-93-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Волгу 3110 (2000 г. в., цвет зеленый).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-09 05:26:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-790-00-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ГАЗ-31029 «Волга» (1994 г. в., на запчасти).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-09 05:25:15',
    'period' => 454.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-790-00-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист по подбору персонала',
    'content' => 'Размещение и управление вакансиями в СМИ
Проведение очных собеседований
Подбор и распределение персонала по направлениям
Оформление на обучение (стажировку) 
Разработка, внедрение и проведение мероприятий по адаптации нового персонала
Разработка и реализация стратегии развития персонала',
    'extend_content' => 'Ответственность
Лидерские качества и организаторские способности
Коммуникабельность
Бесконфликтность
Инициативность',
    'all_cities' => false,
    'created_at' => '2016-08-09 04:30:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_510465.jpeg',
    ),
    'phone' => '+7-960-292-15-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Волнистые попугайчики с клеткой продаются.',
    'content' => 'Продам парочку домашних ухоженных волнистых попугайчиков, окрас фиолетовый и лимонный, с новой золотистой клеткой со всеми аксессуарами- 1500 руб. Клетка с выдвижным поддоном, жердочками, кормушками, поилкой, качелькой, диаметр клетки 30 см, высота 50 см.
При наличие Вашей клетки цена за 1 птичку 350 руб., 1 птичка с небольшой клеткой, размеры (ШхГхВ) 30х23х39 см- 700 руб., в придачу отдам корм. 8-918-053-25-90',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-08 20:23:23',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Волнистые попугаи с клеткой',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтажники отопления и водопровода в Чебоксарах.',
    'content' => 'Выполним качественный монтаж отопления в частных домах. 
               По договорным ценам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-08 18:58:13',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,установка,отопления',
    'price' => 0,
    'year' => 1916,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_510440.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'продам авто',
    'content' => 'авто в отличном состоянии.салон кожа.не прокуренный.фаркоп.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-08 16:28:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 450000,
    'year' => 2004,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_510422.jpeg',
      1 => 'cherepovec-_510423.jpeg',
      2 => 'cherepovec-_510424.jpeg',
      3 => 'cherepovec-_510425.jpeg',
      4 => 'cherepovec-_510426.jpeg',
      5 => 'cherepovec-_510427.jpeg',
      6 => 'cherepovec-_510428.jpeg',
      7 => 'cherepovec-_510429.jpeg',
    ),
    'phone' => '+7-910-845-67-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'диплом на заказ в Чебоксарах',
    'content' => '&amp;quot;Компания &amp;quot;&amp;quot;Зачтено.Чебоксары&amp;quot;&amp;quot; выполняет задачи, лабораторные  и контрольные работы. Также курсовые работы, проекты на языке С++, MS Access,C#, Delphi, MS Visual, Object Pascal, Pascal/Turbo Pascal, написание сайтов/интернет-магазинов. Работы пишутся  квалифицированными специалистами.  Индивидуальный подход к каждому клиенту гарантирован.',
    'extend_content' => 'Телефон: 8-937-386-96-76
 Офис: г. Чебоксары, ул. Карла Маркса, д. 52, корп. 2, офис 422.
 Сайт: cheboksary.zachteno.net&quot;',
    'all_cities' => false,
    'created_at' => '2016-08-08 15:03:11',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Диплом на заказ в Чебоксарах',
    'price' => 1500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_510419.jpeg',
    ),
    'phone' => '+7-937-386-96-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Контролер проходной',
    'content' => 'Организация контрольно-пропускного режима
Сдача отчета',
    'extend_content' => 'Ответственность
Исполнительность
Коммуникабельность
Активность
Доброжелательность',
    'all_cities' => false,
    'created_at' => '2016-08-08 14:50:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сменный график',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-135-90-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оформитель документов',
    'content' => 'Обработка документов, взаимодействие с другими отделами, оформление всей текущей документации по готовым бланкам',
    'extend_content' => 'Можно без опыта, исполнительность, ответственность, коммуникабельность, активность',
    'all_cities' => false,
    'created_at' => '2016-08-08 14:46:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ежедневный расчет',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-135-90-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор на ресепшен',
    'content' => 'Приветствие клиентов компании и организация встречи.
Оформление документов на поставки 
Телефонные переговоры
Контроль за работой офиса',
    'extend_content' => 'Знание ПК
Презентабельная внешность‚ грамотная речь 
 Обходительность‚ аккуратность‚ исполнительность',
    'all_cities' => false,
    'created_at' => '2016-08-08 14:40:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Можно без опыта',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-135-90-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Зав.производством',
    'content' => '-приём на работу,
-работа с документацией,
-организация работы,
-своевременное и качественное выполнение работы',
    'extend_content' => '-опыт работы 1-3 года
-высшее образование
-опыт организационной работы
-профессиональные умения и навыки
-знание санитарных норм
-опыт приёма на работу
-умение работать с документацией
-знание ПК
-санитарная книжка

ОБРАЩАТЬСЯ ПО ТЕЛЕФОНУ 
Галина Сергеевна 89526623223
с понедельника по пятницу с 9:00 до 18:00 (строго)',
    'all_cities' => false,
    'created_at' => '2016-08-08 13:55:46',
    'period' => 45.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'з/п от 25 т.р',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-_510397.jpeg',
    ),
    'phone' => '+7-952-335-27-81',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Бухгалтер-калькулятор',
    'content' => 'Расчёт технологических и калькуляционных карт,товарных отчётов
-Проведение инвентаризации
-Выявление излишков и недостач
-Списание себестоимости
-Полный документооборот
-Оборот производственного учёта',
    'extend_content' => '-ОБЯЗАТЕЛЕН опыт работы на предприятии общественного питания (от 2 лет)
-Высшее образование
-Знание программ:R-Keeper программа,Excel,Word,Outlook
-Стрессоустойчивость

т. 89523352781 Валерия
(с 9:30 до 18:30 с понедельника по пятницу)
Монастырская,57',
    'all_cities' => false,
    'created_at' => '2016-08-08 13:53:12',
    'period' => 45.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'з/п от 30 000 до 50 000',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-_510389.jpeg',
    ),
    'phone' => '+7-952-335-27-81',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Повар-сушист',
    'content' => 'Участие в проведении инвентаризации
Приготовление блюд японской кухни
Поддержание порядка и чистоты на рабочем месте
Приготовление заготовок',
    'extend_content' => 'Опыт работы 1-3 года
Средне-специальное образование
Знание санитарных норм
Санитарная книжка

ОБРАЩАТЬСЯ ПО ТЕЛЕФОНУ 
89523194724,89128829691 Наталья Юрьевна',
    'all_cities' => false,
    'created_at' => '2016-08-08 13:49:46',
    'period' => 45.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'з/п 25 000',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-_510388.jpeg',
    ),
    'phone' => '+7-952-335-27-81',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (РМЗ-1, 5/5, мебель, на длительный срок, 8500 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-08 11:13:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-972-91-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (4 Ю/З, 3/5, на длительный срок, предоплата за месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-08 11:09:35',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-10-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Корову (окрас черно-белый, 3 отела).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-08 10:53:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-296-72-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (пер. Мологвардейский, 2/5, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-08 10:51:53',
    'period' => 126.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-219-95-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Nissan Tiida (2010 г. в., пробег 40 тыс. км.,  АКПП, 1,6 л., не битая, не крашеная, 1 хозяин, 440 т. р., торг при осмотре).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-08 10:50:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-36-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>