<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник',
    'content' => 'все виды сантехнических работ, любой сложности, установка ванн, душевых кабин, раковин, унитазов, биде, инсталляций, батарей, радиаторов, котлов, фильтров, смесителей, сифонов, замена труб, кранов, устранение протечек, замена труб отопления, холодной и горячей воды, установка канализации в домах и квартирах',
    'extend_content' => 'все виды сантехнических работ, любой сложности, установка ванн, душевых кабин, раковин, унитазов, биде, инсталляций, батарей, радиаторов, котлов, фильтров, смесителей, сифонов, замена труб, кранов, устранение протечек, замена труб отопления, холодной и горячей воды, установка канализации в домах и квартирах',
    'all_cities' => false,
    'created_at' => '2017-03-30 08:10:26',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехнические услуги любой сложности',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_562336.jpeg',
    ),
    'phone' => '+7-927-613-71-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам свой дом на ул Свердлова в Ялте',
    'content' => 'Дом (г. Ялта, ул. Свердлова, беседка, мангал, терраса, мансарда, вид на Ай-Петри, место на 2 автомобиля, до 10 чел.)',
    'extend_content' => 'Сдам  свой  дом на ул Свердлова в Ялте на 9 чел 2 этажа, на 2 -зал -32 кв м. спальня 14 кв м.Ванна -7, 3 эт- мансарда-66 кв.м, Ванна 7 кв.м. Терраса 24 кв м . Вид на Ялту и Ай-Петри. Участок с беседкой и мангалом. Приглашаем компании до 10 чел.(6 взр+4 дет.). 2 с/узла. Кухня со всем необходимым. Место на 2 авто. Рядом супермаркет и не большой рынок Тел +79788539625 viber +7 918 68 75 909   МариЯ   +38 068 90523 15   +7 978 8539 695  viber Валентина',
    'all_cities' => false,
    'created_at' => '2017-03-30 08:10:21',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3500,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_562331.jpeg',
      1 => 'moskva-_562332.jpeg',
      2 => 'moskva-_562333.jpeg',
      3 => 'moskva-_562334.jpeg',
      4 => 'moskva-_562335.jpeg',
    ),
    'phone' => '+7-978-015-10-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Предсказания. Помощь. Диагностика кармы. Лечение.',
    'extend_content' => 'Эл. почта mary_liska@mail.ru
Телевон +79306846841',
    'all_cities' => false,
    'created_at' => '2017-03-30 08:04:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю на ТАРО',
    'price' => 1500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_562330.jpeg',
    ),
    'phone' => '+7-950-601-98-62',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж',
    'content' => 'Лимфодренажный массаж – это инновационная методика, которая помогает стимулировать работу лимфатической системы  и облегчает движение жидкости в организме. Способствует выведению шлаков и укреплению иммунитета.Массаж головы.Косметический массаж лица.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 07:53:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж лимфодренажный',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_562320.jpeg',
      1 => 'ufa-_562321.jpeg',
    ),
    'phone' => '+7-905-000-20-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Профнастил от производителя в размер от 1 дня',
    'content' => 'СРОКИ ПРОИЗВОДСТВА ОТ 1 РАБОЧЕГО ДНЯ!!!

Компания &amp;quot;Маркел-ДВ&amp;quot; предлагаем профнастил собственного производства из тонколистовой оцинкованной окрашенной стали. 
На нашем складе всегда есть в наличие сырье для проката листов толщиной 0,5 мм., 0,7 мм., 0,8 мм..

Весь производимый профнастил профлист имеет сертификаты качества и строгое соответствие ГОСТ. 

Производственные и складские мощности нашей организации позволяют производить профнастил длинной до 13-14 метров в самые кротчайшие сроки (ОТ 1 РАБОЧЕГО ДНЯ!!!)  

Виды и размер производимого профнастила: 

- С-8   (0,5 мм. * 1200 мм. * длина (от 10 мм. до 14000 мм.) ) 

- С-10 (0,5 мм. * 1150 мм. * длина (от 10 мм. до 14000 мм.) ) 

- С-21 (0,5 мм. * 1050 мм. * длина (от 10 мм. до 14000 мм.) ) 

- Н-44 (0,5; 0,7; 0,8 мм. * 1050 мм. * длина (от 10 мм. до 14000 мм.) ) 

- Н-60 (0,7; 0,8 мм. * 902 мм. * длина (от 10 мм. до 14000 мм.) ) 

- Н75 (0,7; 0,8 мм. * 800 мм. * длина (от 10 мм. до 14000 мм.) ) 

Связывайтесь с нами ПРЯМО СЕЙЧАС мы будем рады помочь Вам в подборе качественного материала в кротчайшие сроки!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 07:51:28',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Профнастил в наличие в Хабаровске',
    'price' => 286,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_562312.jpeg',
      1 => 'habarovsk-_562313.jpeg',
      2 => 'habarovsk-_562314.jpeg',
      3 => 'habarovsk-_562315.jpeg',
      4 => 'habarovsk-_562316.jpeg',
      5 => 'habarovsk-_562317.jpeg',
      6 => 'habarovsk-_562318.jpeg',
      7 => 'habarovsk-_562319.jpeg',
    ),
    'phone' => '+7-924-112-22-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (Засызранская Лука, 6 соток, ровный, заезд с 2-х сторон, свет круглый год, вода, 350 т. р.),  можно под ИЖС.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 07:51:04',
    'period' => 21.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-972-41-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шугаринг',
    'content' => 'Шугаринг SPA- депиляция сахарной пастой. 
Работаю профессиональной косметикой по трем технологиям. Используя только одноразовые материалы. Индивидуальный подход к каждому Клиенту. Сертификат.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 07:47:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Шугаринг - SPA депиляция',
    'price' => 30,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_562311.jpeg',
    ),
    'phone' => '+7-905-000-20-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'Кунг автомобильный.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 07:47:17',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-405-50-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'ГАЗ 66 (1991 г. в., дизель, грузовой, 150 т. р.) на УАЗ-&quot;буханку&quot; или &quot;фермер&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 07:46:38',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-405-50-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Cдам 1 комнатную квартиру в Ялте',
    'content' => '1-комнатную квартиру (г. Ялта, пер. Черноморский, меблированная, 2 кондиционера, интернет, рядом: набережная).',
    'extend_content' => 'Сдам 1 комнатную квартиру пер Черноморский,в Ялте ,в двух уровнях! 10 метро до воды,набережная! Два кондиционера,стиралка ,телевизор,утюг,интернет.Встречаем.Фото.Стоимость договорная.+7 978 0151 095   viber',
    'all_cities' => false,
    'created_at' => '2017-03-30 07:43:11',
    'period' => 165.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2000,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_562303.jpeg',
      1 => 'moskva-_562304.jpeg',
      2 => 'moskva-_562305.jpeg',
      3 => 'moskva-_562306.jpeg',
      4 => 'moskva-_562307.jpeg',
      5 => 'moskva-_562309.jpeg',
      6 => 'moskva-_562310.jpeg',
    ),
    'phone' => '+7-978-015-10-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'rest-yalta.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Стерлитамак. Продам торговое здание 1220 кв.м',
    'content' => 'Стерлитамак. Продам отдельно-стоящее здание торгово-офисного назначения, расположенное в юго-восточной части города Стерлитамак на оживленной транспортной магистрали – Оренбургский тракт, соединяющей Стерлитамак с городами Салават и Ишимбай.                            
В непосредственной близости от объекта ведется строительство жилых комплексов,  возведение объектов  коммерческого и общественно -  делового  назначения,  развитие  объектов социальной инфраструктуры. 
Хорошее транспортное сообщение обеспечивает отличную  доступность личного и общественного транспорта.  

ОПИСАНИЕ
Общая площадь здания 1220 кв.м                      
Площадь земельного участка 870 кв.м
Этажность: 1,2, подвал, мансарда
Площадь торгового зала на этаже: 300 кв.м
Высота этажа: 3,2 м
Центральные коммуникации
Отдельная входная группа 2
Парковка 15 м/мест
Огороженная территория
Право собственности на объект зарегистрировано в Управлении Росреестра по РБ 
Цена предложения: 20  млн.руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 07:39:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продажа здания в Стерлитамаке',
    'price' => 20000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sterlitamak-_562295.jpeg',
      1 => 'sterlitamak-_562296.jpeg',
      2 => 'sterlitamak-_562297.jpeg',
      3 => 'sterlitamak-_562298.jpeg',
      4 => 'sterlitamak-_562299.jpeg',
      5 => 'sterlitamak-_562300.jpeg',
      6 => 'sterlitamak-_562301.jpeg',
      7 => 'sterlitamak-_562302.jpeg',
    ),
    'phone' => '+7-989-958-40-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 302,
    'city' => 'Стерлитамак',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (ГСК-1, охрана, свет, сухой, документы, 135 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 07:35:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-128-27-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'СанТехМонтаж',
    'content' => 'Водопроводная компания выполнит монтаж отопления,водоснабжения,канализации,водяного тёплого пола.Установка сантехники,смесителей,счётчиков на воду.Быстро,качественно,недорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 07:31:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СанТехМонтаж',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-66-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'Татра-850 самосвал с тахографом или меняю на любое жилье в г. Сызрань.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 07:30:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-778-08-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Уфа. Продам гаражный бокс в центре',
    'content' => 'Уфа. продам гаражный бокс в центре по ул. Энгельса,35а.
Площадь 21 кв.м.Высота 2,78 м. Кирпичный. Удобные подъездные пути. Электричество. Документы оформлены. Цена 520 тыс. руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 07:23:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продажа гаражного бокса',
    'price' => 520000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_562274.jpeg',
      1 => 'ufa-_562275.jpeg',
    ),
    'phone' => '+7-989-958-40-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2 комнаты в 3-комнатной квартире (Ю/З, ТЦ &quot;Монгора&quot;, пр-т 50 лет Октября, 54, 4 этаж, частично меблированная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 07:15:45',
    'period' => 224.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-961-80-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется кредитный специалист',
    'content' => '• Консультирование клиентов по вопросам предоставления краткосрочных займов; 
• Первичная оценка кредитоспособности заемщика; 
• Прием, выдача, хранение, пересчет, контроль подлинности и целостности денежных средств и документов; 
• Информационное сопровождение клиентов, привлечение клиентов; 
• Предоставление отчетности руководству; 
• Оформление документов; 
• Работа в офисе с документами.',
    'extend_content' => '• Уверенный пользователь ПК; 
• Навыки работы с оргтехникой; 
• Грамотная речь; 
• Аккуратность; 
• Пунктуальность',
    'all_cities' => false,
    'created_at' => '2017-03-30 06:57:53',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gorodec-_562260.jpeg',
    ),
    'phone' => '+7-987-740-06-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1969,
    'city' => 'Городец',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'СанТехМонтаж',
    'content' => 'Водопроводная компания,производит монтаж отопления,водоснабжения,водяного тёплого пола.Установка сантехники,смесителей,водяных счётчиков.Быстро,качественно,недорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 06:55:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтаж отопления,водоснабжения',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-66-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Резину летнюю (r-13, литые диски).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 06:47:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-184-95-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван-книжку и кресло (х/с, 7500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 06:06:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-73-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор Samsung. Т. 99-11-58.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 06:00:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-96-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (Ю/З, дом кирпичный, 6,8 соток, плодово-ягодные насаждения, документы).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 05:47:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-616-96-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Мебель детскую корпусную (компьютерный стол, шкаф для одежды, кровать с матрасом, 5000 руб., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 05:19:47',
    'period' => 98.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-56-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 8,
    ),
    'name' => 'Продам телевизор Sanyo',
    'content' => 'Продам телевизор Sanyo CE21CF1 с полоским экраном 52 см в хорошем состоянии. Цена 2600 рублей. Т. 89080242642.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 05:10:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам телевизор красноярск',
    'price' => 2600,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-024-26-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Продам системный блок',
    'content' => 'Продам системный блок Intel Celeron D 325, процессор 2,53 Ггц, ОЗУ 1024 Мб, жесткий диск 80 Гб. Цена 1400 руб. Т. 89080242642.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 04:26:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам компьютер красноярск',
    'price' => 1400,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-024-26-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Акция &quot;Открытие дачного сезона&quot;',
    'content' => 'Охранное предприятие ПАНТЕРА запускает АКЦИЮ Открытие дачного сезона и предлагает вам установить охранную сигнализацию квартиры или гаража со скидкой 15% и дарит 2 месяца бесплатного обслуживания. Адрес 6а мкр дом 1. тел: 632-666; 633-999',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 02:00:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Акция',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'angarsk-_562192.jpeg',
    ),
    'phone' => '+7-902-567-39-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 338,
    'city' => 'Ангарск',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ведущая+DJ свадьбы,юбилеии',
    'content' => 'Если скоро в Вашей жизни намечается знаменательное мероприятие , то я помогу сделать его незабываемым!!! Вам обеспечен калейдоскоп положительных эмоций,вызванный веселыми конкурсами песнями и танцами. Сценарий будет составлен индивидуально , с учетом ваших пожеланий!!! Так же провожу юбилеи,корпоративы 2-3 часа.',
    'extend_content' => 'Стоимость мероприятия полностью(5 часов)-12000.Сюда входит:DJ, аппаратура и полное проведение Вашего мероприятия с интересным современным сценарием, составленным с учетом Ваших пожеланий и предпочтений.Это гарантирует Вам достойный,захватывающий и обязательно веселый праздник, о котором у всех останутся приятные воспоминания на долгие годы!!!',
    'all_cities' => false,
    'created_at' => '2017-03-29 20:04:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Проводим праздничные мероприятия!!!',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_562169.jpeg',
      1 => 'volgograd-_562170.jpeg',
      2 => 'volgograd-_562171.jpeg',
      3 => 'volgograd-_562172.jpeg',
      4 => 'volgograd-_562173.jpeg',
    ),
    'phone' => '+7-961-670-48-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алкоголизм. Снятие запоя на дому(кодирование).',
    'content' => 'Снятие запоя на дому (круглосуточно). Высоко эффективное кодирование. 
В любое время суток наш специалист будет у вас уже в течении 1 часа и окажет вам квалифицированную помощь. 
Индивидуальный подход, широкий спектр услуг и методов лечения позволяют добиться действительно эффективных результатов. 
Лиц № 16 - 01 001043 
Выдано: Федеральной службой по надзору в сфере здравоохранения и социального развития РТ. Т. 8 927-048-52-02, 8 950-311-72-45',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-29 13:22:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Алкоголизм. Снятие запоя на дому.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'almetevsk-_562121.png',
    ),
    'phone' => '+7-927-048-52-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 92,
    'city' => 'Альметьевск',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник,отопление,водоснабжение саратов',
    'content' => 'Любые виды сантехнических работ в квартире, частном доме (коттедже). Качественно,НЕДОРОГО, в разумный срок.
̲С̲а̲н̲т̲е̲х̲н̲и̲к̲а̲
Замена, ремонт, монтаж,УСТАНОВКА- котлы, бойлеры, смесители,водонагреватели,колонки,унитазы,ванны,инсталляции,
душевые кабины,полотенцесушители,клапан &amp;quot;аквастоп&amp;quot;,гибкая подводка,сифон,гидроаккумулятор,
дренаж,картридж смесителя,обратный клапан,коллекторный узел,гребенка,помпы и т.д.
Установка бытовых приборов,стиральных и посудомоечных машин,мебель для ванной
Замена счетчиков
Фильтры очистки воды
̲О̲Т̲О̲П̲Л̲Е̲Н̲И̲Е̲
Установка,обвязка котлов,запуск,ввод в эксплуатацию
Теплый пол,любые системы отопления,замена старых РАДИАТОРОВ и стояков на новые..
ОПРЕССОВКА воздухом систем водоснабжения и отопления,
Устанавливаем ЭЛЕКТРОКОТЛЫ,в том числе и ГАЛАН,ввод в эксплуатацию,регулировка ,настройка
(в том числе и при большом потреблении электроэнергии)
Любые системы отопления,рассчет,сметы
̲В̲О̲Д̲О̲С̲Н̲А̲Б̲Ж̲Е̲Н̲И̲Е̲
Подвод воды,колодцы,траншеи,врезка
Разводка холодной и горячей воды...
Монтаж поливных систем и замена труб на дачных участках и частных домах (коттеджах). 
Н̲А̲С̲О̲С̲Ы̲ ̲И̲ ̲Н̲А̲С̲О̲С̲Н̲Ы̲Е̲ ̲С̲Т̲А̲Н̲Ц̲И̲И̲
Ремонт,замена,обслуживание,установка,подключение.
КАНАЛИЗАЦИЯ. Замена, монтаж, ремонт. Внутриквартирная разводка. 
ЧИСТКА СКВАЖИН методом желонки и эрлифта.
Установка фекальных НАСОСОВ. Выгребная яма.
Оказываем ПОМОЩЬ ПРИ ПОКУПКЕ И ВЫБОРЕ материала. 
ВЫЕЗД и предварительная оценка бесплатно,ГАРАНТИИ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-29 13:12:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехник,отопление,водоснабжение сарато',
    'price' => 1250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-849-09-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 2112 (2008 г. в., 1,6 л., 16-клапанная, 200 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-29 12:36:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-45-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Ремонтно-отделочные работы любой сложности. Качество. Скидки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-29 12:35:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт и отделка квартир, коттеджей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-_562104.jpeg',
      1 => 'vladimir-_562105.jpeg',
      2 => 'vladimir-_562106.jpeg',
      3 => 'vladimir-_562107.jpeg',
      4 => 'vladimir-_562108.jpeg',
      5 => 'vladimir-_562109.jpeg',
      6 => 'vladimir-_562110.jpeg',
      7 => 'vladimir-_562111.jpeg',
    ),
    'phone' => '+7-915-762-06-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 133,
    'city' => 'Владимир',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ногтевой сервис',
    'content' => 'Маникюр, педикюр, наращивание и дизайн ногтей, гель, гель-лак, акрил, восковая депиляция, роспись аксессуаров. прием в кабинете, запись с 12 до 22 ч',
    'extend_content' => 'любые виды дизайна ногтей, колечки под ваш дизайн ногтей,подбор дизайна под ваш образ. стаж 10 лет',
    'all_cities' => false,
    'created_at' => '2017-03-29 12:20:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'маникюр, педикюр, наращивание ногтей',
    'price' => 300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_562096.jpeg',
      1 => 'moskva-_562097.jpeg',
      2 => 'moskva-_562098.jpeg',
      3 => 'moskva-_562099.jpeg',
      4 => 'moskva-_562100.jpeg',
      5 => 'moskva-_562101.jpeg',
      6 => 'moskva-_562102.jpeg',
      7 => 'moskva-_562103.jpeg',
    ),
    'phone' => '+7-916-193-16-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая София',
    'content' => 'Одна из сильнейших магов целительства и ясновидения. Обладает уникальными способностями!

Гадание на картах
Предсказывает судьбу и меняет неблагоприятную жизненную ситуацию 
СТАВИТ защиту от любых видов порчи , одиночества 
ЗАГОВОР НА УДАЧУ 
ВОЗВРАЩАЕТ БЛУДНЫХ МУЖЕЙ 
ОБРЯД ДЛЯ ЖЕНЩИН на соединение со спутником жизни
ЗАЩИТА ОТ СГЛАЗА И ЗАВИСТИ
Гадание на картах ТАРО, по руке, по фотографии. 
Буду рада вам помочь!
Круглосуточно!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-29 11:51:15',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ясновидящая София',
    'price' => 10,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'elizovo-NoTitle_562082.png',
      1 => 'elizovo-NoTitle_562535.jpeg',
      2 => 'elizovo-NoTitle_562536.jpeg',
      3 => 'elizovo-NoTitle_562537.jpeg',
    ),
    'phone' => '+7-984-197-88-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'fateline.ru/323',
    'city_id' => 2512,
    'city' => 'Елизово',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'строительство и восстановление старых домов',
    'content' => 'построим дома крыши фундаменты также восстановим старые ветхие дома доставка материала гарантия',
    'extend_content' => 'в строительстве больше 20 лет русские без вредных привычек ответственные люди',
    'all_cities' => false,
    'created_at' => '2017-03-29 11:49:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'строительство',
    'price' => 0,
    'year' => 1994,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kolchugino-NoTitle_562080.jpeg',
    ),
    'phone' => '+7-910-185-26-99',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 1717,
    'city' => 'Кольчугино',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая София',
    'content' => 'Одна из сильнейших магов целительства и ясновидения. Обладает уникальными способностями!

Гадание на картах
Предсказывает судьбу и меняет неблагоприятную жизненную ситуацию 
СТАВИТ защиту от любых видов порчи , одиночества 
ЗАГОВОР НА УДАЧУ 
ВОЗВРАЩАЕТ БЛУДНЫХ МУЖЕЙ 
ОБРЯД ДЛЯ ЖЕНЩИН на соединение со спутником жизни
ЗАЩИТА ОТ СГЛАЗА И ЗАВИСТИ
Гадание на картах ТАРО, по руке, по фотографии. 
Буду рада вам помочь!
Круглосуточно!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-29 11:48:07',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ясновидящая София',
    'price' => 10,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yuzhno-sakhalinsk-NoTitle_562079.png',
      1 => 'yuzhno-sakhalinsk-NoTitle_562529.jpeg',
      2 => 'yuzhno-sakhalinsk-NoTitle_562530.jpeg',
      3 => 'yuzhno-sakhalinsk-NoTitle_562531.jpeg',
    ),
    'phone' => '+7-984-197-88-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'fateline.ru/323',
    'city_id' => 165,
    'city' => 'Южно-Сахалинск',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая София',
    'content' => 'Одна из сильнейших магов целительства и ясновидения. Обладает уникальными способностями!

Гадание на картах
Предсказывает судьбу и меняет неблагоприятную жизненную ситуацию 
СТАВИТ защиту от любых видов порчи , одиночества 
ЗАГОВОР НА УДАЧУ 
ВОЗВРАЩАЕТ БЛУДНЫХ МУЖЕЙ 
ОБРЯД ДЛЯ ЖЕНЩИН на соединение со спутником жизни
ЗАЩИТА ОТ СГЛАЗА И ЗАВИСТИ
Гадание на картах ТАРО, по руке, по фотографии. 
Буду рада вам помочь!
Круглосуточно!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-29 11:45:54',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ясновидящая София',
    'price' => 10,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petropavlovsk-kamchatskiy-NoTitle_562078.png',
      1 => 'petropavlovsk-kamchatskiy-NoTitle_562532.jpeg',
      2 => 'petropavlovsk-kamchatskiy-NoTitle_562533.jpeg',
      3 => 'petropavlovsk-kamchatskiy-NoTitle_562534.jpeg',
    ),
    'phone' => '+7-984-197-88-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'fateline.ru/323',
    'city_id' => 141,
    'city' => 'Петропавловск-Камчатский',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая София',
    'content' => 'Одна из сильнейших магов целительства и ясновидения. Обладает уникальными способностями!

Гадание на картах
Предсказывает судьбу и меняет неблагоприятную жизненную ситуацию 
СТАВИТ защиту от любых видов порчи , одиночества 
ЗАГОВОР НА УДАЧУ 
ВОЗВРАЩАЕТ БЛУДНЫХ МУЖЕЙ 
ОБРЯД ДЛЯ ЖЕНЩИН на соединение со спутником жизни
ЗАЩИТА ОТ СГЛАЗА И ЗАВИСТИ
Гадание на картах ТАРО, по руке, по фотографии. 
Буду рада вам помочь!
Круглосуточно!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-29 11:43:25',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ясновидящая София',
    'price' => 10,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khabarovsk-NoTitle_562077.png',
      1 => 'khabarovsk-NoTitle_562526.jpeg',
      2 => 'khabarovsk-NoTitle_562527.jpeg',
      3 => 'khabarovsk-NoTitle_562528.jpeg',
    ),
    'phone' => '+7-984-197-88-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'fateline.ru/323',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая София',
    'content' => 'Одна из сильнейших магов целительства и ясновидения. Обладает уникальными способностями!

Гадание на картах
Предсказывает судьбу и меняет неблагоприятную жизненную ситуацию 
СТАВИТ защиту от любых видов порчи , одиночества 
ЗАГОВОР НА УДАЧУ 
ВОЗВРАЩАЕТ БЛУДНЫХ МУЖЕЙ 
ОБРЯД ДЛЯ ЖЕНЩИН на соединение со спутником жизни
ЗАЩИТА ОТ СГЛАЗА И ЗАВИСТИ
Гадание на картах ТАРО, по руке, по фотографии. 
Буду рада вам помочь!
Круглосуточно!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-29 11:39:55',
    'period' => 132.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ясновидящая София',
    'price' => 10,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-984-197-88-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'xn----8sbakguf3bc3a8a8jh.xn--p1ai',
    'city_id' => 125,
    'city' => 'Владивосток',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Срочно требуются водители категории C.E+ДОПОГ (ОБЯЗАТЕЛЕН). Для работы вахтовым методом в Башкирии. Проживание, питание, проезд за счет организации. Официальное трудоустройство. Оплата 65 000 руб.+ премия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-29 11:26:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'meleuz-NoTitle_562061.jpeg',
    ),
    'phone' => '+7-342-419-56-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1680,
    'city' => 'Мелеуз',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Срочно требуются водители категории C.E+ДОПОГ (ОБЯЗАТЕЛЕН). Для работы вахтовым методом в Башкирии. Проживание, питание, проезд за счет организации. Официальное трудоустройство.
Оплата 65 000 руб.+ премия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-29 11:09:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_562056.jpeg',
    ),
    'phone' => '+7-342-419-56-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру на дом + квартиру (г. Сызрань). Варианты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-29 11:08:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-792-76-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'вот это да!цирк приехал!!!',
    'content' => 'вот это да!цирк приехал!!!
спишите увидеть новую удивительную программу с участием воздушных гимнастов,акробатов,жонглеров,эквилибристов,а еще вас встретят:бесстрашный повелитель огня,удивительный человек- труба,штангист-эквилибрист,уникальный супермен,веселые обезьяны,медведица Маша и многие-многие другие...фокусы,колесо сыра...3 апреля ДК&quot;ГОРИЗОНТ&quot; начало в 18:30. Дети до 7 лет бесплатно. Цена 400-700р. Администрация цирка гарантирует отличное представление тел.35-11-40, 8-961-388-25-24',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-29 10:54:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вот это да!цирк приехал!!!',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_562047.jpeg',
    ),
    'phone' => '+7-961-388-25-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание Раиса Васильевна',
    'content' => 'Моя работа проводится без вреда и греха. Налажу семейные отношения,уберу сглаз,порчу,родовое проклятие, от зависти и злости, скажу кто навел. Открою дороги, уберу соперницу, исцелю алкоголизм,помощь при бесплодии, налажу отношения между родителями и детьми, обряд торговлю и бизнес. ставлю защиту обереги на удачу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-29 10:50:48',
    'period' => 244.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадание Раиса Васильевна',
    'price' => 10,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-033-36-91',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'fateline.ru',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Срочно требуются водители категории C.E+ДОПОГ (ОБЯЗАТЕЛЕН). Для работы вахтовым методом в Башкирии. Проживание, питание, проезд за счет организации. Официальное трудоустройство. Оплата 
65000 руб.+ премия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-29 10:42:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'salavat-NoTitle_562045.jpeg',
    ),
    'phone' => '+7-342-419-56-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1683,
    'city' => 'Салават',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Охранник',
    'content' => 'КПП. Видеонаблюдение.',
    'extend_content' => 'Знание ОПС.Лицензия ЧОД',
    'all_cities' => false,
    'created_at' => '2017-03-29 10:35:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Лицензия',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-969-711-77-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1897,
    'city' => 'Луга',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'База отдыха Пристань',
    'content' => 'Ищете место для отдыха подальше от городской суеты и не хотите расставаться с удобствами? Хочется отдохнуть от всего и провести незабываемое время с семьей или друзьями? Самое время посетить &quot;Пристань&quot;
Т. +7(914)369-44-13',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-29 10:35:04',
    'period' => 161.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отдых на оз. Арахлей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '52.19729089023082',
      1 => '112.92645640780745',
    ),
    'photos' => 
    array (
      0 => 'chita-_562034.jpeg',
    ),
    'phone' => '+7-914-130-10-05',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'hotelpristan.wixsite.com',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Срочно требуются водители категории C.E+ДОПОГ (ОБЯЗАТЕЛЕН). Для работы вахтовым методом в Башкирии. Проживание,питание, проезд за счет организации.Официальное трудоустройство. Оплата 65 000 руб.+ премия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-29 10:32:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_562032.jpeg',
    ),
    'phone' => '+7-342-419-56-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Окна Века',
    'content' => 'Основной вид деятельности компании — продажа и установка окон и дверей из ПФХ профиля VEKA. (Германия)

Дополнительные услуги:
— поставка и монтаж жалюзи (любых форм и расцветок),
— рольставни,
— гаражные ворота (секционные, автоматические, откатные),
— шлагбаумы, 
— сервисное обслуживание и ремонт окон любой сложности, 
— продажа оконных аксессуаров(ручки, противомаскитные сетки, доводчики, наборы по уходу за окнами и многое другое).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-29 08:52:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пластиковые окна',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syktyvkar-NoTitle_562000.png',
    ),
    'phone' => '+7-912-868-44-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 111,
    'city' => 'Сыктывкар',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Камеру и диски на трактор К 700.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-29 07:40:00',
    'period' => 70.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-213-15-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'УСЛУГИ САНТЕХНИКА',
    'content' => 'все виды сантехнических работ. • монтаж систем отопления, водоснабжения и канализации под ключ • прокладка труб отопления, водоснабжения и канализации (любых типов) • монтаж и обвязка радиатора (батареи) отопления • установка конвекторов отопления • монтаж циркуляционных насосов, коллекторов (гребенок) отопления • монтаж теплых полов • установка бойлеров / водонагревателей • монтаж насосного оборудования • монтаж систем водоочистки любых типов. • перенос стояков • установка счетчиков хвс, гвс и многое другое...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-29 07:09:00',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ПРЕДЛОГАЕМ',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'blagoveshensk-NoTitle_561976.jpeg',
    ),
    'phone' => '+7-909-894-20-75',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 128,
    'city' => 'Благовещенск',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шугаринг',
    'content' => 'Шугаринг SPA- депиляция сахарной пастой.',
    'extend_content' => 'Работаю профессиональной косметикой ARAVIA по трем технологиям. Используя только одноразовые материалы. Работаю в перчатках. Индивидуальный подход к каждому Клиенту. Сертификат.',
    'all_cities' => false,
    'created_at' => '2017-03-29 05:22:49',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Шугаринг - SPA депиляция',
    'price' => 50,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-000-20-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж.',
    'content' => 'Лимфодренажный массаж.',
    'extend_content' => 'К Вашим услугам: Лимфодренажный массаж – это инновационная методика, которая помогает стимулировать работу лимфатической системы и облегчает движение жидкости в организме. Способствует выведению шлаков и укреплению иммунитета.',
    'all_cities' => false,
    'created_at' => '2017-03-29 05:16:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж.',
    'price' => 150,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-000-20-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Приятная леди !',
    'content' => 'Приглашаю к себе !
+7 903 345 11 81',
    'extend_content' => 'Допы.',
    'all_cities' => false,
    'created_at' => '2017-03-28 19:45:10',
    'period' => 9.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мира',
    'price' => 1500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_562591.jpeg',
    ),
    'phone' => '+7-962-321-65-82',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Ручной попугай корелла с большой клеткой',
    'content' => 'Продам домашнего, ухоженного попугая кореллу, окрас лютино (лимонный) вместе с большой золотистой клеткой. 
Попугай ПОЛНОСТЬЮ РУЧНОЙ, садится на руку, плечо, любит, когда ему чешут шейку и голову. Клетка с выдвижным поддоном, тремя дверцами, жердочками, кормушкой, поилкой, игрушками, высота клетки 72 см. Цена попугая с клеткой- 3500 руб. При наличие Вашей клетки отдам попугайчика за 2500 руб. 
Звонить с 11 до 23 ч.
8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-28 18:09:45',
    'period' => 89.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ручной попугай корелла с большой клеткой',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Помните, что у вас есть отличный шанс улучшить сво',
    'content' => 'Я помогу вам выслушаю вас Я помогу всем кто обратиться',
    'extend_content' => 'Ритуал в день обращения, результат - на долгие годы.',
    'all_cities' => false,
    'created_at' => '2017-03-28 16:02:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Magiya',
    'price' => 1000,
    'year' => 1995,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gelendzhik-_561835.jpeg',
      1 => 'gelendzhik-_561836.jpeg',
    ),
    'phone' => '+7-961-137-10-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 231,
    'city' => 'Геленджик',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1к кв рн Гагарина, смебелью за 7000р',
    'content' => 'г.АЛЬМЕТЬЕВСК
СДАМ  1к кв на ГАГАРИНА  22, 
есть вся необходимая мебель с холодильником и телевизором, квартира теплая сухая, состояние обычное жилое, балкона Нет, сдается на долгий срок за 7000+счетчики света и воды ежемесячно.
Тел: 89172448369, звоните или пишите Ватсап... 
подбор вариантов квартир по Городу.
Оплата ПО ФАКТУ ЗАСЕЛЕНИЯ!
Фото реальные:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-28 14:33:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подбор вариантов квартир по городу',
    'price' => 7000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'almetevsk-_561826.jpeg',
      1 => 'almetevsk-_561827.jpeg',
      2 => 'almetevsk-_561828.jpeg',
      3 => 'almetevsk-_561829.jpeg',
      4 => 'almetevsk-_561830.jpeg',
      5 => 'almetevsk-_561831.jpeg',
    ),
    'phone' => '+7-917-244-83-69',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 92,
    'city' => 'Альметьевск',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая Элина',
    'content' => 'ЯСНОВИДЯЩАЯ ЭЛИНА. Загляну в будущее, расскажу о прошлом, скажу о настоящем. Верну любимого человека и восстановлю мир в семье. Защита от завистников ,соперников, порчи, сглаза. Помогу в бизнесе. Глаза (фотография) скажут о Вашем состоянии или от кого идет сглаз. Многое могут сказать и линии судьбы на ладони, расклад карт. Ставлю святую воду из храма с молитвами на голову .Выливаю в нее расплавленный воск. Человек берет остывший воск в руку и по неровным краям все видит сам. Люди приходят с проблемами и я стараюсь помочь им.Это может быть РОДОВОЕ ПРОКЛЯТЬЕ,ВЕНЕЦ БЕЗБРАЧИЯ,ОТДАЛИЛСЯ ЛЮБИМЫЙ,НЕУДАЧИ В БИЗНЕСЕ и т.д. Я делаю это с божьей помощью, черной магией не пользуюсь.',
    'extend_content' => 'Дополнительные контакты: Электронная почта: info@gadalka-elina.ru .VIBER- 8-920-293-03-63.WHATSAPP-8-920-293-03-63. SKYPE- gadalka-elina.',
    'all_cities' => true,
    'created_at' => '2017-03-28 14:22:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ясновидящая Элина',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_549251.jpeg',
    ),
    'phone' => '+7-920-293-03-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'gadalka-elina.ru',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'вывоз любого мусора',
    'content' => 'уберем, соберем, погрузим и вывезем любой мусор',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-28 13:59:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-_561811.jpeg',
      1 => 'tambov-_561812.jpeg',
      2 => 'tambov-_561813.jpeg',
      3 => 'tambov-_561814.jpeg',
    ),
    'phone' => '+7-915-870-30-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 168,
    'city' => 'Тамбов',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'срочно требуютмя:сотрудник КПП',
    'content' => 'Контроль, оформление/регистрация и выдача разовых и постоянных пропусков. Дежурство в проходной офиса; осуществление пропусков работников,прием телефонных звонков, ведение первичной документации.',
    'extend_content' => 'коммуникабельность, грамотная речь, пунктуальность.',
    'all_cities' => false,
    'created_at' => '2017-03-28 13:56:03',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'хороший доход',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-454-53-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1к кв рн Яшлек, смебелью',
    'content' => 'г.АЛЬМЕТЬЕВСК
СДАМ  1к кв на  ШЕВЧЕНКО 166 ( Яшлек ),
Есть необходимая мебель+холодильник, средний этаж, квартира теплая сухая, сдается на Долгий Срок за 8000+сч.
Тел: 89172448369, звоните или пишите Ватсап.
Подбор вариантов квартир по Городу.
Оплата по ФАКТУ ЗАСЕЛЕНИЯ!
Фото реальные:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-28 13:46:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подбор вариантов квартир',
    'price' => 8000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'almetevsk-_561806.jpeg',
      1 => 'almetevsk-_561807.jpeg',
      2 => 'almetevsk-_561808.jpeg',
      3 => 'almetevsk-_561809.jpeg',
      4 => 'almetevsk-_561810.jpeg',
    ),
    'phone' => '+7-917-244-83-69',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 92,
    'city' => 'Альметьевск',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы. Быстро. Под низкий процент.',
    'content' => 'Дорогие друзья! В «Ломбарде Южный Экспресс»» Вы можете получить  деньги под залог ЗОЛОТА, СЕРЕБРА, БЫТОВОЙ  ТЕХНИКИ, ПЛАНШЕТОВ и другого имущества без комиссий, справок и штрафов. Займы предоставляются сроком от 3 до 62 дней (+льготный месяц). Процентная ставка для ЗОЛОТА 585 пробы самая низкая в городе – 9,9 % в месяц (ЧЕМ БОЛЬШЕ СУММА, ТЕМ МЕНЬШЕ %-СТАВКА), оценка – до 1600 рублей. Для пенсионеров в возрасте от 70 лет, ветеранов ВОВ, многодетных матерей , инвалидов 1,2 групп  предусмотрены льготы – процентная ставка 3,6 % в месяц.  Так же предусмотрено частичное погашение процентов, с отсрочкой очередного платежа. МЫ РАДЫ КАЖДОМУ КЛИЕНТУ!
Ждем Вас по адресу: г. Самара, ул. Стара Загора, 130. Тел: 8937-651-77-71',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-28 13:30:33',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оценка ювелирных изделий.',
    'price' => 0,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_561800.png',
    ),
    'phone' => '+7-937-651-77-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'ГРУЗОПЕРЕВОЗКИ ПО ГОРОДУ И МЕЖГОРОД. Газель 4.20 с пирамидой, доставка хрупких материалов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-28 13:11:07',
    'period' => 34.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-254-72-44',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Газель с пирамидой',
    'content' => 'ГРУЗОПЕРЕВОЗКИ ПО ГОРОДУ И МЕЖГОРОД. Газель 4.20 с пирамидой, доставка хрупких материалов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-28 13:03:46',
    'period' => 34.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-254-72-44',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Газель с пирамидой',
    'content' => 'ГРУЗОПЕРЕВОЗКИ ПО ГОРОДУ И МЕЖГОРОД. Газель 4.20 с пирамидой, доставка хрупких материалов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-28 12:45:40',
    'period' => 34.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-254-72-44',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Проект дома, коттеджа',
    'content' => 'Выполню грамотный проект дома, коттеджа.
Разработаю классический или современный  дизайн фасадов с учетом Ваших вкусов. 
В проект входят все необходимые чертежи и 3d визуализация. 
Возможна разработка благоустройства участка, ландшафтный дизайн.
Предоставляем услуги по строительству, отделке',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-28 12:45:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выполню грамотный проект дома, коттеджа',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-_561793.jpeg',
    ),
    'phone' => '+7-922-878-17-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ОБУЧЕНИЕ на тракториста-машиниста/ водителя квадро',
    'content' => 'Государственное автономное профессиональное образовательное учреждение Московской области ПК «Московия»  ОСП Львовское производит набор в группы по подготовке и переподготовке по следующим профессиям:
•	Водитель погрузчика 3 -  6 разряда; 
•	Трактористы категорий  «B», «C», «D», «E», «F»; 
•	Водитель квадроцикла, снегохода (мототранспортные средства категории «А1»);
•	Машинист автогрейдера 5 - 8  разряда;
•	Машинист бульдозера 4 - 6  разряда;
•	Машинист катка самоходного с гладкими вальцами 4 - 6 разряда; 
•	Машинист экскаватора 4 -  6 разряда; 
•	Машинист экструдера 2 - 4  разряда.

Теоретическая часть обучения проходит в аудиториях колледжа. Практическое вождение проводится на собственном учебном полигоне. Сдача экзаменов принимается комиссией инспекторов Гостехнадзора г. Москвы.
По окончании курса слушателям оформляется свидетельство о прохождении обучения государственного образца, дающее право на получение удостоверения тракториста-машиниста (тракториста) соответствующей профессии и категории.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-28 12:36:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ОБУЧЕНИЕ ТРАКТОРИСТ/ПОГРУЗЧИК/КВАДРОЦИКЛ',
    'price' => 3000,
    'year' => 2017,
    'coords' => 
    array (
      0 => '55.27332210709729',
      1 => '36.445027162871575',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-968-354-79-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'osplvmoskovia.ru',
    'city_id' => 383,
    'city' => 'Подольск',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ОБУЧЕНИЕ на тракториста-машиниста/ водителя квадро',
    'content' => 'Государственное автономное профессиональное образовательное учреждение Московской области ПК «Московия»  ОСП Львовское производит набор в группы по подготовке и переподготовке по следующим профессиям:

•	Водитель погрузчика 3 -  6 разряда; 
•	Трактористы категорий  «B», «C», «D», «E», «F»; 
•	Водитель квадроцикла, снегохода (мототранспортные средства категории «А1»);
•	Машинист автогрейдера 5 - 8  разряда;
•	Машинист бульдозера 4 - 6  разряда;
•	Машинист катка самоходного с гладкими вальцами 4 - 6 разряда; 
•	Машинист экскаватора 4 -  6 разряда; 
•	Машинист экструдера 2 - 4  разряда.

Теоретическая часть обучения проходит в аудиториях колледжа. Практическое вождение проводится на собственном учебном полигоне. Сдача экзаменов принимается комиссией инспекторов Гостехнадзора г.Москвы.
По окончании курса слушателям оформляется свидетельство о прохождении обучения государственного образца, дающее право на получение удостоверения тракториста-машиниста (тракториста) соответствующей профессии и категории.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-28 12:24:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ОБУЧЕНИЕ ТРАКТОРИСТ/ВОДИТЕЛЬ ПОГРУЗЧИКА',
    'price' => 3000,
    'year' => 2017,
    'coords' => 
    array (
      0 => '55.3237126418793',
      1 => '37.6511937684465',
    ),
    'photos' => 
    array (
      0 => 'podolsk-_561779.jpeg',
      1 => 'podolsk-_561780.jpeg',
      2 => 'podolsk-_561781.jpeg',
    ),
    'phone' => '+7-968-354-79-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 383,
    'city' => 'Подольск',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (Образцовская пл., дом, газ, 5 соток).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-28 12:20:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-601-01-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный (с. Майорское, центр, коммуникации, 11 соток, постройки, документы, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-28 11:43:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-72-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Специалист по недвижимости',
    'content' => 'Агенство недвижимости Город64 оказывает риелторские услуги по продажам , аренде коммерческой и не коммерческой недвижимости! Помощь при оформлении документов!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-28 10:36:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Риелторские усслуги',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-886-27-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник,отопление,водоснабжение саратов',
    'content' => 'Любые виды сантехнических работ в квартире, частном доме (коттедже). Качественно,НЕДОРОГО, в разумный срок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-28 10:33:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехник,отопление,водоснабжение сарато',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-849-09-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Радиотелефон.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-28 09:41:52',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-83-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>