<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок ИЖС (р-н Южное Тушино, 35 соток, по Ново-рижскому или Минскому шоссе, электричество/газ по границе участка, охрана, 3 млн. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 06:52:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-370-05-55',
    'user' => NULL,
    'id' => 934186,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Гараж, 18 м²',
    'content' => 'Продам гараж в хорошем гаражном коперативе. 4 этаж. Автоматические ворота. Собственник.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 06:40:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-089-97-82',
    'user' => NULL,
    'id' => 934175,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж-ракушку(р-н Южное Тушино, Цветочный проезд 13А, металлический, 15 кв.м., охрана, 150 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 06:38:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-717-48-45',
    'user' => NULL,
    'id' => 934170,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Гараж, &gt; 30 м²',
    'content' => 'Два соседних гаража г. Москва , в районе п. Рублево, ПГСК &quot;ПАСК &quot;Луки&quot;, 900 m. по Н-Рижскому ш. от МКАД.
Право собственности на земельные участки и строения зарегистрированы. 
Площадь каждого земельного участка 28 m2 (4mх7m).
Гаражи одинаковые,соединены проходами.
Для каждого гаража:
1 этаж, (машиноместо) -24.8m2, высота потолков- 2,8m, ворота- 2,9m х 2,6m (Ш х В) ,смотровая яма- 1.1 х 2.0m (она же вход в подвал).Перекрытие бетонные плиты +стяжка.
2 этаж, комната- 24.8 m2, с окном 1.5 х 1.5m, и металлическими ставнями. Перекрытие деревянные полы по металлическим балкам. Высота потолка 3.3-2.7m- (наклон крыши).
3 подвал ~22 m2 . Высота (глубина) 2.4m. Пол бетонная стяжка. Сухой. 
Общая полезная площадь помещений ~140 m2.Трёхфазное электричество (380V).Идеально для мастерской с проживанием. Охрана. Рядом р.Москва',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 06:36:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-008-13-42',
    'user' => NULL,
    'id' => 934167,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж(р-н Южное Тушино, Трикотажный проезд вл 4, металлический, имеется смотровая яма, охрана, 200 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 06:31:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-180-35-25',
    'user' => NULL,
    'id' => 934164,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (Кронштадский б-р, 6 к 3, м. Водный стадион, 26/26, 97,3 кв. м., стирально-сушильная машина, посудомоечная машина, кондиционер, 2 санузла, полы в санузлах и на балконе с подогревом и освещением, отдельная гардеробная, 3 шкафа, 3 шкафа для обуви, 3 смарт-тв, техника, сейф, охрана, 140 т. р./месяц + счетчики).',
    'extend_content' => 'Лучшее предложение в ЖК Водный!!! Уютная квартира с дизайнерским ремонтом,полностью оборудована и готова к проживанию, укомплектована импортной мебелью.Кухня с барной стойкой, 2 спальных места 180,1 спальное место 160,сейф,стирально-сушильная машина,посудомоечная машина,кондиционер,полы в санузлах и на балконе-с подогревом и освещением,отдельная гардеробная,3 шкафа одежда+3 для обуви,2 санузла,последний видовый этаж,3 смарт-тв,принтер,вся кухонная техника,посуда,постельные принадлежности и наборы для ванн,вытяжка,пылесос,сейф,2 пасс и 2 груз.скоростных лифта,круглосуточная охрана.Развитая инфраструктура.Машиноместо 19.2м и коммунальные платежи(кроме счетчиков) входят в стоимость аренды. В комплексе: детский сад, магазины, аптека, салон красоты, кафе и рестораны. В минуте ходьбы от комплекса находится торговый центр &quot;Водный&quot; и Киномакс.В пешей доступности парк Покровское-Стрешнево, Головинские пруды.Метро Водный стадион 3 минуты пешком. Удобный выезд из комплекса на Ленинградское и Головинское шоссе(40 мин.до Шереметьево) В квартире никто не жил, сдается в первый раз. Открыт показ.',
    'all_cities' => false,
    'created_at' => '2017-08-04 06:27:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-841-81-77',
    'user' => NULL,
    'id' => 934158,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок 100 сот. (промназначения)',
    'content' => 'Участок (100 соток, асфальтированный, огороженный)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 06:27:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-531-49-20',
    'user' => NULL,
    'id' => 934157,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сниму комнату',
    'content' => 'Сниму комнату койку пределах 10000 руб. метро Крылатское пешком не больше 15 минут до метро желательно в улице Крылатское холмы. Так как работаю там, Звоните те кто не курит дома и не пьёт и любят чистоту . .гражданин Армении.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 06:22:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-977-257-21-83',
    'user' => NULL,
    'id' => 934152,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Комната 17 м² в 2-к, 5/8 эт.',
    'content' => 'Комнату в 2-комнатной квартире (р-н Красносельский, 5/8, 17 кв. м.) Двум девушкам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 06:18:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-363-57-36',
    'user' => NULL,
    'id' => 934149,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '1-к квартира, 43 м², 5/9 эт.',
    'content' => '1-комнатную квартиру (р-н Красносельский, 43 кв. м., 5/9, меблированная, 350 р./час).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 06:13:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-714-04-41',
    'user' => NULL,
    'id' => 934143,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Специалист выполнит работу',
    'content' => 'Выполню профессионально электромонтажные работы ,КИПиА , монтажные работы по системам кондиционирования и вентиляции ,а также обслуживание оборудования . Имеются сертификаты об образовании ,стаж более 7 лет. Предоставлю исполнительную документацию ! Гарантия!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 06:12:05',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Специалист выполнит работу',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_589698.jpeg',
    ),
    'phone' => '+7-982-515-58-87',
    'user' => NULL,
    'id' => 934141,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Участок 20 сот. (ИЖС)',
    'content' => 'Участок (Проспект Вернадского, 93 к. 2, 20 соток, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 06:04:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-144-30-09',
    'user' => NULL,
    'id' => 934133,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рекламный, полиграфический, дизайн',
    'content' => 'Разработка фирменного стиля, логотипов. Создание макетов полиграфической продукции (листовки, флаеры, буклеты, плакаты, календари и др.);
дизайн и верстка каталогов продукции, журналов, многостраничных изданий, каталоги, буклеты, брошюры;
создание макетов для наружной рекламы;
визитки;
предпечатная подготовка;
отрисовка, перевод в вектор.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 05:45:14',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Рекламный, полиграфический, дизайн',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_589695.jpeg',
    ),
    'phone' => '+7-950-523-28-96',
    'user' => NULL,
    'id' => 934130,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автостекло сервис',
    'content' => 'Автостёкла в наличии и под заказ.
Тонирование атермальной плёнкой по ГОСТу.
Ремонт и замена стёкол.
Ремонт бамперов и деталей из пластика.
Химчистка салона.
Гарантия+Качество. ул.Гагарина д.65 а
Автосервис под домом. Заезд со стороны двухэтажки Гагарина 63.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 05:43:14',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автостекло сервис',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_589678.jpeg',
    ),
    'phone' => '+7-902-814-35-43',
    'user' => NULL,
    'id' => 934127,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'от 1 кг до 2 тонн,объем -17 кубов,по Ханты-Мансийску и регионам России.Доставка мелких партий грузов,офисные переезды,квартирные,дачные Так же предоставляем услуги грузчиков.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 05:41:12',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_589675.jpeg',
    ),
    'phone' => '+7-919-923-95-29',
    'user' => NULL,
    'id' => 934126,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пошив штор',
    'content' => 'УВАЖАЕМЫЕ ДРУЗЬЯ ПРЕДОСТАВЛЯЕМ ВАМ УСЛУГИ ПО ПОШИВУ ШТОР,ДИЗАЙН, ГЛАЖКА.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 05:38:19',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пошив штор',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_589668.jpeg',
    ),
    'phone' => '+7-904-452-06-28',
    'user' => NULL,
    'id' => 934124,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Консультант',
    'content' => ': Прием и распределение телефонных звонков
Консультирование и курирование клиентов 
Ведение текущего документооборота
Предоставление отчетов
Организация деловых встреч в офисе',
    'extend_content' => 'Способность принимать самостоятельные решения и нести ответственность за выполненную работу; 
• Свободное владение компьютером;
• Навыки быстрого поиска в интернете информации на заданную тему',
    'all_cities' => false,
    'created_at' => '2017-08-04 03:08:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'здоровье человека',
    'price' => 57173,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-984-188-78-93',
    'user' => NULL,
    'id' => 934120,
    'city' => 'Владивосток',
    'city_id' => 125,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Калитка металл элементы ковки коричневая70х190',
    'content' => 'Адрес: Омск, р-н Кировский  Посмотреть карту
Показано из
самовывоз п.солнечный ул.7-я солнечная в любое время удобное вам. пишите вопрос
задвижка в наличии. размер 190 высота и 70 см ширина

или обмен на арку металл прочную для сада огорода. или др конструкцию для дизайна на участке. см фото-примерно что то такое',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 02:56:01',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Калитка металл элементы ковки коричнева',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
      0 => '61.92141756862215',
      1 => '44.46454781359917',
    ),
    'photos' => 
    array (
      0 => 'omsk-_589657.jpeg',
      1 => 'omsk-_589658.jpeg',
      2 => 'omsk-_589659.jpeg',
    ),
    'phone' => '+7-913-686-86-43',
    'user' => NULL,
    'id' => 934117,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '5+2 шт 1.5х3мСекции Забор сетка рабица за всЁ',
    'content' => 'Адрес: Омск, р-н Кировский  Посмотреть карту
Показано из
самовывоз омск левый берег п.солнечный ул.7-я солнечная см карту 
в любое время удобное вам
без сдачи.
прошу писать. вопросы.
телефон указан не основной. следовательно -не услышу , не увижу.
приветствуем обмен на арку металл , и др изделия для дизайна участка. фото показала примерно о чём речь. пишите пожалуйста.
и так - 5 секций секция полноценных - высота 1.5 у всех.

ширина примерно около 3 метров. (295, 290.. такие размеры. не совсем одинаковые)
и
в + 2 пустые секции 1.5 на 3м примерно(сетку рабица срезали)см фото
всего 7 штук 5+2 
Секции Забор из сетки рабица б.у
это всё за 6т.р без сдачи.
в придачу можете забрать кирпич силикатный, простой целый и зарик-бетоноблок.18шт . вам пригодится при постройке забора..кирпичей воз и маленькая тележка.ск шт не знаю точно. ск. найдём- все ваши.',
    'extend_content' => 'Адрес: Омск, р-н Кировский  Посмотреть карту
Показано из
самовывоз омск левый берег п.солнечный ул.7-я солнечная см карту 
в любое время удобное вам
без сдачи.
прошу писать. вопросы.
телефон указан не основной. следовательно -не услышу , не увижу.
приветствуем обмен на арку металл , и др изделия для дизайна участка. фото показала примерно о чём речь. пишите пожалуйста.
и так - 5 секций секция полноценных - высота 1.5 у всех.

ширина примерно около 3 метров. (295, 290.. такие размеры. не совсем одинаковые)
и
в + 2 пустые секции 1.5 на 3м примерно(сетку рабица срезали)см фото
всего 7 штук 5+2 
Секции Забор из сетки рабица б.у
это всё за 6т.р без сдачи.
в придачу можете забрать кирпич силикатный, простой целый и зарик-бетоноблок.18шт . вам пригодится при постройке забора..кирпичей воз и маленькая тележка.ск шт не знаю точно. ск. найдём- все ваши.',
    'all_cities' => false,
    'created_at' => '2017-08-04 02:43:09',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'забор набор',
    'price' => 6000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_589653.jpeg',
      1 => 'omsk-_589654.jpeg',
      2 => 'omsk-_589655.jpeg',
      3 => 'omsk-_589656.jpeg',
    ),
    'phone' => '+7-913-686-86-43',
    'user' => NULL,
    'id' => 934115,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Праймер битумный AquaMast, 16кг(18л) фундамент',
    'content' => 'самовывоз любое время ул. 7-я солнечная Пожалуйста .пишите. адрес уточню.. без сдачи. покупали за 1280р в оби
это наши излишки . не пользовали. не открывали.
а всё что использовали в прошлом году, в этом сезоне показало себя на хорошо.
всё у нас сухо в погребе.
2 ведра заберете-скидка ещё 100р
Описание товара
Праймер битумный АКВАМАСТ 16кг/18л Россия - это готовый к применению материал, в состав которой входит нефтяной битум, технологические добавоки, минеральные наполнители и растворитель.Применения
Применяется для обмазочной гидроизоляции бетонных, железобетонных, металлических, деревянных и др.конструкций, заглубляемых в землю и контактирующих с влажной средой: фундаментов, свай и т.п.
(приветствуем обмен на хороший крупномер плодовых деревьев. (с хорошим корневищем), для посадки на участке вдоль забора. )',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 02:36:25',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'битум праймер',
    'price' => 898,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_589649.jpeg',
      1 => 'omsk-_589650.jpeg',
      2 => 'omsk-_589651.jpeg',
      3 => 'omsk-_589652.jpeg',
    ),
    'phone' => '+7-913-686-86-43',
    'user' => NULL,
    'id' => 934114,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Исследователь рынка',
    'content' => '- работа с клиентской базой и поддержание ее в активном состоянии;
 - проведение переговоров с клиентами;
 - ведение документации; 
 - ведение статистики',
    'extend_content' => '• Грамотная письменная и устная речь; 
• Исполнительность, организованность и умение работать самостоятельно (без постоянного контроля и проверок выполнения заданий со стороны руководства',
    'all_cities' => false,
    'created_at' => '2017-08-04 02:31:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'торгуем вместе',
    'price' => 57155,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-_589648.jpeg',
    ),
    'phone' => '+7-984-188-78-93',
    'user' => NULL,
    'id' => 934113,
    'city' => 'Владивосток',
    'city_id' => 125,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Мастика резинобитумная Bitumast 21,5 л',
    'content' => 'Омск, р-н Кировский  Посмотреть картуПоказано изсамовывоз ул.7-я солнечная в любое время .пожалуйста пишите. адрес уточню.это наши излишки. всё что на фото-больше нет. продаём со скидкой . всё закрыто.не открывали.в этом году после обработки нет проблем в подвале. рекомендую. обрабатывали на глубине 70см примерно внешнего блока .всё чисто и удобно.Мастика резинобитумная Bitumast 21,5 лОбмазочная гидроизоляция бетонных поверхностей, элементов фундамента, деревянных конструкций и пр. Антикоррозионная защита стальных ёмкостей и трубопроводов различного назначения. Допускается применение в условиях слабо и среденеагрессивных грунтов.Тип:Гидроизоляции битумныеМарка:BitumastСтрана производства:РоссияОбъём (л):21.5Расход (литр/м2):0.5Метод нанесения:холодныйПодробное описаниеРезинобитумная мастика - состав на основе высококачественного изоляционного битума, мелкодисперсной резиновой крошки, органического растворителя, пластификатора, наполнителя, ингибитора коррозии и антисептика.Кровельная мастика совместима с большинством битумных и битумно-полимерных материалов, обладает густой консистенцией, не растекается в горизонтальных швах и трещинах. Содержит гербицид, препятствующий росту растений, а также распространению мхов илишайников в кровельном полотне. Не содержит толуола и других токсичных растворителей.Меры предосторожности:Не использовать внутри жилых и замкнутых помещений. Резинобитумная мастика огнеопасна!Цена 1 499.– за шт в магазинах ОБИ 8 913 686 86 43',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 02:30:53',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мастика резинобитумная Bitumast 21,5 л',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_589646.jpeg',
      1 => 'omsk-_589647.jpeg',
    ),
    'phone' => '+7-913-686-86-43',
    'user' => NULL,
    'id' => 934112,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Ассистент',
    'content' => 'Грамотное ведение переговоров, заполнение документации,
разработка и внедрение мотивационных программ для сотрудников компании.
Разработка и утверждение программ - повышения квалификации сотрудников.
Подбор и организация тренингов и обучающих программ.',
    'extend_content' => 'настойчивость, амбициозность, ответственность, энергичность, позитивность, коммуникабельность',
    'all_cities' => false,
    'created_at' => '2017-08-04 02:28:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'классная',
    'price' => 37147,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-_589645.jpeg',
    ),
    'phone' => '+7-984-188-78-93',
    'user' => NULL,
    'id' => 934111,
    'city' => 'Владивосток',
    'city_id' => 125,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер',
    'content' => 'Разработка и реализация рекламных компаний для отдельных услуг и акций; 
• ведения переговоров на разных уровнях ; 
• решение организационных вопросов на различных уровнях; 
• Организация и контроль работы персонала; 
• Выполнение поручений руководителя',
    'extend_content' => ': Целеустремленность, легкообучаемость, не конфликтность, ответственность, пунктуальность',
    'all_cities' => false,
    'created_at' => '2017-08-04 02:25:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'зарабатывай с нами',
    'price' => 37123,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-_589644.jpeg',
    ),
    'phone' => '+7-984-188-78-93',
    'user' => NULL,
    'id' => 934110,
    'city' => 'Владивосток',
    'city_id' => 125,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'С опытом работы бухгалтера',
    'content' => '• Ведение бухгалтерского и налогового учета 
• Подготовка учетной политики для целей бухгалтерского и налогового учета
• Участие в переговорах с потенциальными клиентами',
    'extend_content' => '• Исполнительность, организованность и умение работать самостоятельно (без постоянного контроля и проверок выполнения заданий со стороны руководства); 
• Способность принимать самостоятельные решения и нести ответственность за выполненную работу; 
• Свободное владение компьютером;
• Навыки быстрого поиска в интернете информации на заданную тему.',
    'all_cities' => false,
    'created_at' => '2017-08-04 02:21:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'РАССМОТРЮ ВСЕ КАНДИДАТУРЫ!',
    'price' => 47777,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-_589643.jpeg',
    ),
    'phone' => '+7-984-188-78-93',
    'user' => NULL,
    'id' => 934109,
    'city' => 'Владивосток',
    'city_id' => 125,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Ведущий специалист',
    'content' => 'работа с корпоративными клиентами, обработка документации, координация сотрудников, кадровая работа, бизнес планирование и мониторинг работы подразделения, организация встреч и переговоров, ведение отчетности.',
    'extend_content' => '•  Инициативность, ответственность, пунктуальность, целеустремленность, аккуратность',
    'all_cities' => false,
    'created_at' => '2017-08-04 02:17:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'доход растущий',
    'price' => 77777,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-_589642.jpeg',
    ),
    'phone' => '+7-984-188-78-93',
    'user' => NULL,
    'id' => 934108,
    'city' => 'Владивосток',
    'city_id' => 125,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Региональный представитель',
    'content' => 'организация работы производственного филиала, руководство работой технических служб, служб логистики, безопасности и др., обсуждение условий и подписание контрактов, обеспечение выполнения договорных обязательств, организация эффективной работы персонала, предоставление регулярной отчетности в центральный офис',
    'extend_content' => 'Организаторские способности, активная жизненная позиция, грамотная речь. Желание развиваться, целеустремленность, навыки делового общения, творческий подход, ПК - уверенный пользователь. Способность работать в команде и самостоятельно. Нацеленность на результат. Настойчивость, терпение, оптимизм, ответственность..',
    'all_cities' => false,
    'created_at' => '2017-08-04 01:51:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'интересно',
    'price' => 77774,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-_589629.jpeg',
    ),
    'phone' => '+7-984-188-78-93',
    'user' => NULL,
    'id' => 934105,
    'city' => 'Владивосток',
    'city_id' => 125,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>