<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж в Ростове-на-Дону',
    'content' => 'Дипломированный и сертифицированный специалист в сфере медицинских услуг. Массаж различных видов мужчинам, женщинам и детям. Массажный кабинет находится в центре города, также возможен выезд на территорию клиента.',
    'extend_content' => 'Дипломированный и сертифицированный специалист в сфере медицинских услуг. Массаж различных видов мужчинам, женщинам и детям. Массажный кабинет находится в центре города, также возможен выезд на территорию клиента.
- лечебный массаж
- спортивный массаж
- мануальная терапия
- расслабляющий массаж
- лимфодренажный массаж
- антицеллюлитный массаж
- массаж лица и шеи
- детский массаж
- тайский массаж
- массаж хамам
- акупунктура',
    'all_cities' => false,
    'created_at' => '2016-08-18 12:42:07',
    'period' => 89.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж в Ростове-на-Дону',
    'price' => 650,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-897-67-92',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'massage-maxs.com',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В кафе требуются официанты и повара. График работы 2/2.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-18 12:24:30',
    'period' => 34.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_512475.jpeg',
    ),
    'phone' => '+7-937-235-07-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Сотовый поликарбонат',
    'content' => 'Сотовый поликарбонат от производителя.Большой выбор цветов. Всегда в наличии.Доставка по Самарской обл.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-18 11:35:29',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сотовый поликарбонат',
    'price' => 1300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bezenchuk-_512469.jpeg',
    ),
    'phone' => '+7-964-990-28-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1631,
    'city' => 'Безенчук',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Окна ПВХ от производителя',
    'content' => 'Производство и монтаж высококачественных металлопластиковых оконных и дверных конструкций по хорошей цене в Санкт-Петербурге и Лен.области',
    'extend_content' => 'Для производства окон и дверей используются ПВХ профили: REHAU, BRUSBOX. 
По Вашему желанию изделия могут быть изготовлены из цветного профиля, укомплектованы двухкамерными или однокамерными стеклопакетами с тонирующими или защитными пленками, противомоскитными сетками, водоотливами и подоконниками
Мы предлагаем хорошие скидки для оптовых покупателей',
    'all_cities' => false,
    'created_at' => '2016-08-18 10:02:53',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Окна ПВХ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_512455.jpeg',
      1 => 'sankt-peterburg-_512456.jpeg',
    ),
    'phone' => '+7-921-898-05-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель-экспедитор с авто и без 3 человека',
    'content' => 'Доставка документации по клиентам
Обеспечение сохранности документов
Сдача расходных документов. 
Предоставление отчетных документов в бухгалтерию об использованных денежных средствах. 
Соблюдение норм деловой этики с коллегами и клиентами.',
    'extend_content' => 'Внимательность, стрессоустойчивость, ответственность, коммуникабельность, легко обучаемость, умение работать в коллективе, желание развиваться.',
    'all_cities' => false,
    'created_at' => '2016-08-18 10:01:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются',
    'price' => 28500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-681-52-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 130,
    'city' => 'Астрахань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Пеший курьер',
    'content' => 'Работа во всех районах города, но в течении дня работа в одном районе. Знание города не обязательно. Наличие автомобиля не требуется. Работа по городу, доставка товара, документации, накладных по организациям, Рабочие поручения менеджера, перевозить товар бережно и аккуратно, Предоставлять ежедневный отчет о проделанной работе.',
    'extend_content' => 'В аутсорсинговую компанию для доставки документов и товара требуется курьер. Ответственность, коммуникабельность, обучаемость, высокая работоспособность, активная жизненная позиция.',
    'all_cities' => false,
    'created_at' => '2016-08-18 09:55:25',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуетъся',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'astrahan-_512453.jpeg',
    ),
    'phone' => '+7-989-681-52-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 130,
    'city' => 'Астрахань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Окна ПВХ от производителя',
    'content' => 'Производство и монтаж высококачественных металлопластиковых оконных и дверных конструкций в Санкт-Петербурге и Лен.области. 
 T. 8-921-898-05-12',
    'extend_content' => 'Мы производим и устанавливаем качественных пластиковые окна по хорошим ценам.
Для производства окон и дверей используются ПВХ профили: REHAU, BRUSBOX.
Предлагаем хорошие скидки для оптовых заказчиков.',
    'all_cities' => false,
    'created_at' => '2016-08-18 09:54:05',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Окна ПВХ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-898-05-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Окна ПВХ от производителя',
    'content' => 'Производство и монтаж высококачественных металлопластиковых оконных и дверных конструкций. 
Для производства окон и дверей используются ПВХ профили: REHAU, BRUSBOX.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-18 09:28:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Окна ПВХ',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
      0 => '59.73065679977083',
      1 => '30.440463843627438',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-898-05-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Г. Новоалександровск Ставропольского Края, На Г. К',
    'content' => 'Меняю 3-х комнатную квартиру, 59 квадратных метров, 4/5-ти этажного кирпичного дома, все изолировано, лоджия застеклена-пластик, дверь-метал, рядом дет. сад, школа, магазины, одна остановка от Автовокзала, в г. Новоалександровске Ставропольского Края, На 3-х комнатную квартиру в  г. Кропоткине.',
    'extend_content' => 'Квартира светлая, просторная, во дворе благоустроенная детская площадка.',
    'all_cities' => false,
    'created_at' => '2016-08-18 09:27:46',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'обмен',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-167-58-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1860,
    'city' => 'Кропоткин',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Даю займ под залог недвижимости (Саратов)',
    'content' => 'Нужен займ под залог недвижимости?  - деньги есть. Ставка: от 4 % в месяц. Только Саратов и Энгельс. От 150 тысяч рублей. До 60% от рыночной стоимости квартиры, дома, дачи и т.д. 
Только под залог недвижимости. Никаких “переоформлений на себя” и переходов права.  Документы займа и залога - выдаю заранее для изучения и никакого “мелкого шрифта”.
Система ломбардная, поэтому мне не важна кредитная история, судимости, доход.... Срок рассмотрения Ваших документов - не более 1 дня. Деньги выдаю наличными.
Мой карман всегда к Вашим услугам!',
    'extend_content' => '“Зубов. Деньги”
Вадим Васильевич Зубов
Саратов, улица Провиантская, 10',
    'all_cities' => false,
    'created_at' => '2016-08-18 08:35:20',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 150000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-970-65-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Такси Орск-Оренбург-Орск',
    'content' => 'Такси Орск-Оренбург-Орск.Выезд с Орска в 05.00 часов утра.Автомобили:Lada Largus,Lada Priora, Renault LOGAN (чистый комфортабельный просторный салон на 6 и 4 посадочных мест. Кондиционер).Доставка с Адреса проживания до Адреса назначения.Проезд обилетируется. Возможность бронирования за 1-2­­­­­­­­­­ недели.',
    'extend_content' => 'Такси Орск-Оренбург-Орск.Выезд с Орска в 05.00 часов утра.Автомобили:Lada Largus,Lada Priora, Renault LOGAN (чистый комфортабельный просторный салон на 6 и 4 посадочных мест. Кондиционер).Доставка с Адреса проживания до Адреса назначения.Проезд обилетируется. Возможность бронирования за 1-2­­­­­­­­­­ недели. Стоимость ­­проезда 600 руб. место.Отправление ежедневно.Передаю посылки, бандероли. Опытны водители со стажем вождения по меж.городу.
У нас все пассажиры застрахованные!',
    'all_cities' => false,
    'created_at' => '2016-08-18 08:26:00',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Такси Орск-Оренбург',
    'price' => 600,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-_512420.jpeg',
      1 => 'orsk-_512421.jpeg',
      2 => 'orsk-_512422.jpeg',
    ),
    'phone' => '+7-922-848-33-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 233,
    'city' => 'Орск',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'г. Новоалександровск Ставропольский край, На г. Кр',
    'content' => 'Меняю 3-х комнатную квартиру, в отличном состоянии 59 квадратных метров, приватизированную, 4/5-ти этаж. кирпич. дома, все изолировано, лоджия застеклена-пластик,дверь-метал,одна остановка от дома-Автовокзал,В г. Новоалександровске Ставропольского Края, На 3-х комнатную в г. Кропоткине.',
    'extend_content' => 'Квартира теплая, светлая, просторная, с благоустроенной детской площадкой. Одна остановка от Ж.Д. Вокзала.',
    'all_cities' => false,
    'created_at' => '2016-08-18 08:09:31',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Г. Новоалександровск На Г. Кропоткин.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-167-58-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1860,
    'city' => 'Кропоткин',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ФАНЕРА ДЕШЕВО!!!',
    'content' => 'ПРОДАМ ДЕШЕВО ФАНЕРУ 9 ММ. 1 КВ.М. НЕ ДОРОЖЕ 96 РУБ. М2. ЕСТЬ В НАЛИЧИИ ДЕШЕВАЯ ФАНЕРА 6 ММ.',
    'extend_content' => 'РОДАМ ДЕШЕВО ФАНЕРУ 9 ММ. 1 КВ.М. НЕ ДОРОЖЕ 96 РУБ. М2. ЕСТЬ В НАЛИЧИИ ДЕШЕВАЯ ФАНЕРА 6 ММ.',
    'all_cities' => false,
    'created_at' => '2016-08-18 07:48:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ФАНЕРА ДЕШЕВО!!!',
    'price' => 24,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-622-57-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Подготовка к школе детей от 5 до 7 лет',
    'content' => 'Программа включает изучение 3-х предметов: чтение, письмо,  математика. 
Чтение: 
•	обучение чтению
•	развитие фонематического слуха
•	отработка навыков звукового анализа слов
•	скорочтение с пониманием
•	работа с текстом
Письмо:
•	подготовка руки к письму
•	обучение написанию письменных букв
•	написание слов, предложений, текстов
•	списывание печатных текстов письменными буквами
•	письмо под диктовку
Математика:
•	обучение сравнению и классификации предметов
•	обучение прямому и обратному счету
•	сложение и вычитание в пределах 20
•	обучение решению простых задач
•	изучение понятий «равенство» и «неравенство»
•	изучение геометрических фигур и тел
•	обучение ориентации на листе бумаги
•	развитие всех познавательных процессов.
В итоге ребёнок умеет:
•	правильно читать, понимать о прочитанном
•	красиво писать, списывать печатные тексты
•	решать простые задачи, считать в пределах 20
С такими умениями и навыками Учиться на 5 Легко!
Занятия проводятся в удобных помещениях. Наполняемость группы до 4 человек.
Режим посещения: 2 раза в неделю. 
Продолжительность занятий - три урока по 30 мин с перерывом 5 мин.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-18 07:42:38',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'подготовка к школе',
    'price' => 350,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_512418.jpeg',
    ),
    'phone' => '+7-908-109-48-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продам нежилое помещение.',
    'content' => '(вторичное) в Томском районе на 1-м этаже в 2-этажном металлическом здании по адресу пос. Аэропорт, общей площадью 563 м2. Черновая отделка.
Год постройки 1990, фундамент - железобетонный; каркас- металлический трубы и балки; стены- железобетонные панели; перекрытия - железобетонные пустотные плиты; покрытие- деревянная обрешетка по металлическим стропилам; кровля -шифер; полы - дерево; окна -дерево; двери- металл дерево; электричество 220/380ВТ; вентиляция естественная; лестницы - дерево',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-18 05:47:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_512408.jpeg',
    ),
    'phone' => '+7-983-234-77-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продам нежилое помещение.',
    'content' => '(вторичное) в Ленинском районе(Каштак-3) на 1-м этаже в 5-этажном панельном здании по адресу Ференца Мюнниха 40, общей площадью 48 м2. Черновая отделка. Есть пластиковые окна.
Стены и пол выровнены, готовы к финишной отделке.Обмен!
Документы готовы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-18 05:43:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно!',
    'price' => 1200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_512407.jpeg',
    ),
    'phone' => '+7-983-234-77-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продам нежилое помещение.',
    'content' => 'Первый этаж 1.448 кв.м,цоколь 1.483,парковка на 150 авто,продажа как полным объемом,так и частями.Аренду рассматриваем.Цена 50 тысяч за квадрат.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-18 05:39:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно!',
    'price' => 146550000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_512399.jpeg',
      1 => 'tomsk-_512400.jpeg',
      2 => 'tomsk-_512401.jpeg',
      3 => 'tomsk-_512402.jpeg',
      4 => 'tomsk-_512403.jpeg',
      5 => 'tomsk-_512404.jpeg',
      6 => 'tomsk-_512405.jpeg',
      7 => 'tomsk-_512406.jpeg',
    ),
    'phone' => '+7-983-234-77-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам нежилое помещение',
    'content' => 'Предлагаем для аренды торговое помещение в ТЦ &amp;quot;НОКС&amp;quot;. Общая площадь объекта: 72 м; (сдаваемая площадь это вся площадь объекта) Этаж 1/2 кирпич. На длительный срок.Выполнена дорогая и высококачественная отделка Круглосуточная охрана. Ведется видеонаблюдение Имеется парковка. Развита инфраструктура. Автобусная остановка. Есть технический подъезд для отгрузки товара. Рядом супермаркет &amp;quot; Магнит&amp;quot; автобусная остановка. Доступ до 22: 00. Есть технический подъезд для отгрузки товара',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-18 05:31:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_512392.jpeg',
      1 => 'tomsk-_512393.jpeg',
      2 => 'tomsk-_512394.jpeg',
      3 => 'tomsk-_512395.jpeg',
      4 => 'tomsk-_512396.jpeg',
      5 => 'tomsk-_512397.jpeg',
      6 => 'tomsk-_512398.jpeg',
    ),
    'phone' => '+7-983-234-77-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Продам сено в рулонах',
    'content' => 'Крестьянско-фермерское хозяйство реализует сено в рулонах, разнотравье. Самовывоз из с. Кафтанчиково (14 км трассы Томск-Новосибирск).
Звонить по телефонам (3822) 961-244, 8-952-800-22-70',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-18 05:17:41',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сено, корм для животных',
    'price' => 800,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-800-22-72',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется агент',
    'content' => 'Активный поиск потенциальных клиентов;
· Презентация услуг 
· Прямые продажи услуг проводного доступа из сайта компании
· Заведение заявок на оформление транспортных услуг 
· Выполнение плана продаж, отчетность.
Требования:
· Грамотная речь;
· Мобильность, желание развиваться в сфере активных продаж;
· Ориентация на результат;
· Желание работать и зарабатывать.',
    'extend_content' => 'Вам предстоит общаться с первыми лицами как по телефону так и на презентациях - продавать услуги компании юридическим лицам.
Обязанности:
· Активный поиск потенциальных клиентов;
· Презентация услуг 
· Прямые продажи услуг проводного доступа из сайта компании
· Заведение заявок на оформление транспортных услуг 
· Выполнение плана продаж, отчетность.
Требования:
· Грамотная речь;
· Мобильность, желание развиваться в сфере активных продаж;
· Ориентация на результат;
· Желание работать и зарабатывать.
Условия:
Компьютер или ноутбук и планшет с выходом интернет желательно цветной принтер работать можно не зависимости проживания в любом городе где вы сами проживаете!!! Сами 
· Возможность выбора удобного графика (постоянный, гибкий или по совместительству), который можно совмещать с учебой или основной работой; 
· Разъездной характер работы;
· Перспектива развития и роста в компании;
· Работа удалённая 
· Полностью официальная, стабильно выплачиваемая заработная плата;
· Форма оплаты сдельная: за каждое оформление заявки транспортных услуг.
Ваш куратор Александр Юрьевич',
    'all_cities' => false,
    'created_at' => '2016-08-18 01:08:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-276-55-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам девушке 1-ю квартиру на Горках',
    'content' => 'Сдам девушке 1-ю квартиру в г.Казани, на Горках, рядом М Проспект Победы. Если есть трудности, то могу 1-й мес. предоставить жилье бесплатно, но на определенных условиях. Более подробно в переписке.',
    'extend_content' => 'Эл. адрес: mr.kazan2018@mail.ru',
    'all_cities' => false,
    'created_at' => '2016-08-17 22:19:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '1-й месяц бесплатно',
    'price' => 8000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-764-09-17',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам девушке 1-ю квартиру на Горках',
    'content' => 'Сдам девушке 1-ю квартиру на Горках, г. Казань. 1-й месяц могу предоставить жилье бесплатно, но на определенных условиях. Более подробно в переписке. Фото приветствуется.',
    'extend_content' => 'Эл. адрес: mr.kazan2018@mail.ru',
    'all_cities' => false,
    'created_at' => '2016-08-17 21:43:09',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '1-й месяц бесплатно',
    'price' => 8000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-764-09-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сниму комнату, квартиру',
    'content' => 'Сниму комнату, квартиру на длительный срок, славяне.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-17 19:26:25',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-643-76-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 803,
    'city' => 'Воскресенск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Продавец-консультант',
    'content' => 'Работа в зале с покупателями, продажа продукции',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-17 14:43:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются Продавцы-консультанты',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-965-231-81-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Банковский кредит под залог недвижимости с любой к',
    'content' => 'Окажем помощь в оформлении банковского кредита под залог недвижимости от 14 % годовых сроком до 20 лет с любой кредитной историей, Москва и МО. Подтверждение дохода необязательно.Решение в течении дня. Так же поможем снять обременение с недвижимости у инвестора с последующим залогом в банк.Все обсуждаемо, выход есть из любой ситуации за вполне вменяемый % комиссионных. Звоните, постараемся решить Ваш вопрос в кратчайшие сроки.',
    'extend_content' => 'Окажем помощь в оформлении банковского кредита под залог недвижимости от 14 % годовых сроком до 20 лет с любой кредитной историей, Москва и МО. Подтверждение дохода необязательно.Решение в течении дня. Так же поможем снять обременение с недвижимости у инвестора с последующим залогом в банк.Все обсуждаемо, выход есть из любой ситуации за вполне вменяемый % комиссионных. Звоните, постараемся решить Ваш вопрос в кратчайшие сроки.',
    'all_cities' => false,
    'created_at' => '2016-08-17 13:59:00',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Банковский кредит под залог с любой ки',
    'price' => 100000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_512313.jpeg',
    ),
    'phone' => '+7-495-297-00-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам гараж в сердовино',
    'content' => 'Продам гараж в Сердовино, под 2 автомобиля, смотровая яма, стеллаж, верстак, площадка перед гаражом залита бетоном.
75 000 руб. Торг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-17 12:52:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гараж',
    'price' => 75000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-026-62-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'гардеробщики',
    'content' => 'Срочно требуются гардеробщицы(север Москвы)!',
    'extend_content' => 'Пунктуальность,ответственность,без вредных привычек.Оформление по ТД.',
    'all_cities' => false,
    'created_at' => '2016-08-17 12:41:39',
    'period' => 61.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуются гардеробщики',
    'price' => 13000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-906-85-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'РемБытСервис',
    'content' => 'Качественный гарантийный ремонт стиральных машин.Выезд мастера бесплатно.3806200,89831304885',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-17 10:53:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин с выездом на дом',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kolyvan-_512254.jpeg',
    ),
    'phone' => '+7-983-138-13-87',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 2357,
    'city' => 'Колывань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'РемБытСервис',
    'content' => 'РемБытСервис. Ремонт стиральных машин с выездом на дом.',
    'extend_content' => 'Качественный, гарантийный ремонт стиральных машин.Выезд мастера бесплатно.380-62-00,89831304885',
    'all_cities' => false,
    'created_at' => '2016-08-17 10:39:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kolyvan-_512247.jpeg',
    ),
    'phone' => '+7-983-138-13-87',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 2357,
    'city' => 'Колывань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Диспетчер-оператор',
    'content' => 'Прием заявок по телефону •	Ответы на телефонные звонки • Заполнение пропусков',
    'extend_content' => 'Вежливость,общительность,внимательность',
    'all_cities' => false,
    'created_at' => '2016-08-17 09:04:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-304-72-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Архивариус',
    'content' => 'проверка оформления и формирования документов для сдачи в архив, ведение учёта и систематизации документов, поступающих на хранение, подготовка и выдача архивных копий.',
    'extend_content' => 'уверенный пользователь ПК,  обучаемость, честность, активность, ответственность, исполнительность.',
    'all_cities' => false,
    'created_at' => '2016-08-17 08:42:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-661-24-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Девчонки, хватит сидеть и ждать пока настанут лучшие времена.. Каждая целеустремленная девушка может сама себя во всем обеспечить. Купить машину и квартиру, отдыхать за границей - все это реально ! Мы предлагаем работу, которая сделает вас самостоятельной и независимой ! Реальный доход от 150 т.р. месяц и это не предел ! - Модельная внешность не обязательна! - работа есть всегда( и очень много) - безопасность, конфиденциальность! - проживание бесплатное - можно без опыта работы - встречаем , для иногородних предоставляем жилье. От 19+! Пишите, звоните!!! +79658283038',
    'extend_content' => 'Девчонки, хватит сидеть и ждать пока настанут лучшие времена.. Каждая целеустремленная девушка может сама себя во всем обеспечить. Купить машину и квартиру, отдыхать за границей - все это реально ! Мы предлагаем работу, которая сделает вас самостоятельной и независимой ! Реальный доход от 150 т.р. месяц и это не предел ! - Модельная внешность не обязательна! - работа есть всегда( и очень много) - безопасность, конфиденциальность! - проживание бесплатное - можно без опыта работы - встречаем , для иногородних предоставляем жилье. От 19+! Пишите, звоните!!! +79658283038',
    'all_cities' => false,
    'created_at' => '2016-08-17 08:23:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'высокооплачиваемая работа в Новосибирске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_512222.jpeg',
    ),
    'phone' => '+7-965-828-30-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ПКиО',
    'content' => 'В парк культуры и отдыха им.Горького требуются:ОПЕРАТОРЫ НА АТТРАКЦИОНЫ от 18 лет; КАССИР; ДВОРНИКИ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-17 08:14:55',
    'period' => 261.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-710-11-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Девчонки, хватит сидеть и ждать пока настанут лучшие времена.. Каждая целеустремленная девушка может сама себя во всем обеспечить. Купить машину и квартиру, отдыхать за границей - все это реально ! Мы предлагаем работу, которая сделает вас самостоятельной и независимой ! Реальный доход от 200 т.р. месяц и это не предел ! - Модельная внешность не обязательна! - работа есть всегда( и очень много) - безопасность, конфиденциальность! - проживание бесплатное - можно без опыта работы - встречаем , для иногородних предоставляем жилье. От 19+! Пишите, звоните!!! +79658283038',
    'extend_content' => 'Девчонки, хватит сидеть и ждать пока настанут лучшие времена.. Каждая целеустремленная девушка может сама себя во всем обеспечить. Купить машину и квартиру, отдыхать за границей - все это реально ! Мы предлагаем работу, которая сделает вас самостоятельной и независимой ! Реальный доход от 200 т.р. месяц и это не предел ! - Модельная внешность не обязательна! - работа есть всегда( и очень много) - безопасность, конфиденциальность! - проживание бесплатное - можно без опыта работы - встречаем , для иногородних предоставляем жилье. От 19+! Пишите, звоните!!! +79658283038',
    'all_cities' => false,
    'created_at' => '2016-08-17 08:09:50',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'высокооплачиваемая работа в Новосибирске',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_512215.jpeg',
    ),
    'phone' => '+7-965-828-30-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Начальник производства',
    'content' => 'Производство нефтяной трубы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-17 08:08:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-046-05-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 318,
    'city' => 'Первоуральск',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Безупречная генеральная уборка',
    'content' => 'Компания профессиональной уборки Чистый Терем проведет для Вас профессиональную Генеральную уборку квартиры, загородного дома, таунхауса, дачи или офиса. Мы приведем помещение в надлежащий порядок и поможем избавиться от накопившейся пыли и въевшейся грязи.',
    'extend_content' => 'Компания профессиональной уборки Чистый Терем проведет для Вас профессиональную Генеральную уборку квартиры, загородного дома, таунхауса, дачи или офиса. Мы приведем помещение в надлежащий порядок и поможем избавиться от накопившейся пыли и въевшейся грязи.  
Генеральная уборка производится для обновления внешнего вида помещения после длительного использования, после переезда, после замены окон, при подготовке к сдаче или в рамках предпродажной подготовки. 
Наши преимущества: Разумные цены, Соблюдение сроков, Высокое качество, Профессиональный подход.
Чистота и порядок, хорошие отзывы, довольные клиенты и их рекомендации– гордость и цель нашей работы!
Для составления точной и корректной сметы предлагаем воспользоваться услугой «Бесплатный вызов Специалиста».',
    'all_cities' => false,
    'created_at' => '2016-08-17 08:03:26',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Проведем для Вас безупречную уборку',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.76075000042416',
      1 => '37.64484308446921',
    ),
    'photos' => 
    array (
      0 => 'moskva-_512209.jpeg',
      1 => 'moskva-_512210.png',
      2 => 'moskva-_512211.jpeg',
      3 => 'moskva-_512212.jpeg',
      4 => 'moskva-_512213.jpeg',
      5 => 'moskva-_512214.jpeg',
    ),
    'phone' => '+7-495-135-01-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Послестроительная уборка помещений',
    'content' => 'Клининговая компания Чистый Терем проведет для Вас профессиональную Послестроительную уборку квартиры, дома, коттеджа или офиса (Москва и Московская область). Наши Специалисты удалят все пятна краски, клея, герметика и побелки деликатно, качественно, безопасно для отделочных материалов. Мы подготовим Ваш дом, квартиру, дачу, коттедж для комфортного, безопасного для здоровья заселения и проживания, а офис и производственное помещение для торжественной сдачи в эксплуатацию.',
    'extend_content' => 'Клининговая компания Чистый Терем проведет для Вас профессиональную Послестроительную уборку квартиры, дома, коттеджа или офиса (Москва и Московская область). Наши Специалисты удалят все пятна краски, клея, герметика и побелки деликатно, качественно, безопасно для отделочных материалов. Мы подготовим Ваш дом, квартиру, дачу, коттедж для комфортного, безопасного для здоровья заселения и проживания, а офис и производственное помещение для торжественной сдачи в эксплуатацию.
Наши преимущества: Разумные цены, Соблюдение сроков, Высокое качество, Профессиональный подход.
Чистота и порядок, хорошие отзывы, довольные клиенты и их рекомендации– гордость и цель нашей работы!
Для составления точной и корректной сметы предлагаем воспользоваться услугой «Бесплатный вызов Специалиста».',
    'all_cities' => false,
    'created_at' => '2016-08-17 07:57:38',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Тщательно и безупречно уберем после ремонта.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_512197.jpeg',
      1 => 'moskva-_512198.jpeg',
      2 => 'moskva-_512199.jpeg',
      3 => 'moskva-_512200.jpeg',
      4 => 'moskva-_512201.jpeg',
    ),
    'phone' => '+7-495-135-01-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Фасовка. Вахта.',
    'content' => 'Фасовка, упаковка шоколадных изделий, конвейер.',
    'extend_content' => 'Без опыта.
Без вредных привычек.',
    'all_cities' => false,
    'created_at' => '2016-08-17 07:06:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вахта',
    'price' => 36000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-957-78-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 381,
    'city' => 'Муром',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'АВТОМОЙКА',
    'content' => 'Требуются автомойщики в центр города, желательно с опытом работы. График работы 2/2; заработная плата % плюс премия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-17 07:02:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_512190.gif',
    ),
    'phone' => '+7-927-004-40-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'монтаж сантехники и электрики',
    'content' => 'ремонт и монтаж сантехники и электрики',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-17 06:23:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехника,электрика',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-904-13-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Офисы в аренду',
    'content' => 'Офисы и служебные помещения в центре города от 16 до 100 кв.м. Цена 400 - 750 руб. за 1 кв.м. В стоимость аренды включены: коммунальные услуги, уборка помещений, охрана, городской телефон. В здании имеются: учебные аудитории и залы, кафе, интернет, фотостудия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-17 03:40:56',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Офисы в аренду',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_512163.jpeg',
      1 => 'krasnoyarsk-_512165.jpeg',
    ),
    'phone' => '+7-923-759-60-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Беседка деревянная',
    'content' => 'Красивые деревянные беседки для Вашей дачи.',
    'extend_content' => 'Размер: 3,0 х 2,8 (площадь – 6 м2).
В стоимость входит: изготовление, покраска, монтаж,
                    доставка в черте города.',
    'all_cities' => false,
    'created_at' => '2016-08-16 18:28:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Красивые деревянные беседки',
    'price' => 65000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_512139.jpeg',
      1 => 'volgograd-_512140.jpeg',
      2 => 'volgograd-_512141.jpeg',
    ),
    'phone' => '+7-966-785-26-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участки для строительства домов',
    'content' => 'Участки расположены близко к Чебоксарам, удобные подъездные пути. Соседи активно застраиваются. Участки расположенны между с. Синьялы и д. Янашкасы, подведены все коммуникации газ, свет, вода. Категория земель - земли населенных пунктов. Вид разрешенного использования – для комплексного малоэтажного жилищного строительства, т.е. для индивидуальной жилой застройки (ИЖС). Кадастровые номера участков 21:21:076341:(733-755).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 18:17:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 650000,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.086717134109975',
      1 => '47.37749113450302',
    ),
    'photos' => 
    array (
      0 => 'kazan-_512129.jpeg',
      1 => 'kazan-_512130.jpeg',
      2 => 'kazan-_512131.jpeg',
    ),
    'phone' => '+7-904-664-18-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз мусора с погрузкой',
    'content' => 'Вывоз мусора с погрузкой – удобная и востребованная услуга, предоставляемая командой нашей компании. Работы подобного характера требуется проводить и в ходе строительства, и в процессе ремонта.

Это достаточно тяжелое и трудоемкое занятие, требующее массы сил, времени и нервов. Более того, всегда возникает вопрос, куда после уборки подевать весь этот мусор, если учитывать тот факт, что строительные отходы отправлять в обычный мусоропровод категорически запрещается.

Воспользовавшись нашей услугой, клиент получает следующие преимущества:

Нет необходимости самостоятельной погрузки собранного мусора в специальный контейнер, этим занимаются наши работники.
Значительно сокращает длительность проведения строительных или ремонтных работ.
Помимо заказа специально оборудованного транспорта для вывоза мусора, у вас всегда есть возможность воспользоваться услугами наших уборщиков и грузчиков.
Персонал нашей компании имеет большой практический опыт в данной сфере и требуемые навыки для оперативного осуществления предоставляемых услуг. С нашей помощью все работы будут выполнены квалифицировано и в оговоренные сроки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 17:13:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-_512121.jpeg',
    ),
    'phone' => '+7-915-915-42-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 144,
    'city' => 'Кострома',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '+7 (914) 479-71-51',
    'content' => 'Возьмем любой попутный груз по направлению КРАСНОКАМЕНСК-ЧИТА !!!
Недорого! АВТО 5 тонн ,28 кубов. Еженедельно! 
Ждем ваших звонков в любое время! Сергей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 17:07:25',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_512119.jpeg',
      1 => 'chita-NoTitle_512120.jpeg',
    ),
    'phone' => '+7-914-479-71-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка камер',
    'content' => 'установка видео наблюдение в Чите на магазины кафе и частный сектр низкие цены выезд врайоны гарантия. а также вывески бегущие строки любых размеров и цветов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 16:53:21',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_512116.jpeg',
      1 => 'chita-NoTitle_512117.jpeg',
      2 => 'chita-NoTitle_512118.jpeg',
    ),
    'phone' => '+7-950-388-04-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Клининг',
    'content' => 'Уборка офисов, оплата договорная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 16:48:59',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_512115.jpeg',
    ),
    'phone' => '+7-902-164-27-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отдых на море',
    'content' => 'недорогой мини отель море 50м подробности на одноклассниках Валентина отдых в Сочи или пишите на электронку',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 16:09:47',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_512112.jpeg',
      1 => 'chita-NoTitle_512113.jpeg',
    ),
    'phone' => '+7-928-233-64-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Цветной металлический евроштакетник производство и',
    'content' => 'Металлический штакетник разных форм, размеров и расцветок украсит Ваш участок. Долговечен, не требует ежегодной покраски.
Изготовим любые формы по Вашему заказу. Водоотливы, откосы для завалинок и другие изделия в цвет штакетника.
Цена штакетника от 50 руб за 1 метр в зависимости от сложности и скорости изготовления.
Доставка.
Установка забора 700 руб за 1метр',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 16:05:26',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_512108.jpeg',
      1 => 'chita-NoTitle_512109.jpeg',
      2 => 'chita-NoTitle_512110.jpeg',
      3 => 'chita-NoTitle_512111.jpeg',
    ),
    'phone' => '+7-914-801-24-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ООО ТПК ‘’УралСибМет’’',
    'content' => 'Предлагаем оптом и в розницу: 

ЦЕМЕНТ 400 и 500 по ОПТОВЫМ ЦЕНАМ,

а также
- металлопрокат: арматура, балка, лист г/л и х/к , швеллер, шестигранник, уголок, труба ВПГ и профильная, круг; 
- железобетонные изделия; 
- гвозди, 
- электроды. 

Гибкая система скидок*. 
- Транзитные поставки. 
- Резка по размерам. 
- Доставка груза. 
- Бесплатное хранение приобретенного товара 1 месяц.

УРАЛСИБМЕТ ООО ТПК
г. Чита, ул. Авиационная, 1',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 16:02:38',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_512107.jpeg',
    ),
    'phone' => '+7-985-009-29-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'продам новый стол',
    'content' => 'Новый кухонный стол 1000.600.750. Новый с полновыкотным ящиком на шариковых направляющих.Цвет белый с текстурой',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 15:59:40',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_512105.jpeg',
      1 => 'chita-NoTitle_512106.jpeg',
    ),
    'phone' => '+7-914-500-37-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 43,
    ),
    'name' => 'Учебники 5 класс',
    'content' => 'Русский язык (Т .Н. Ладыженская ) 2 части -400 руб , Обществознание (Л. Н. Боголюбова)-300 руб, Биология (В.В. Пасечник)-300 руб ,Литература (В. Я. Коровина) 2 части- 350 руб ,Английский (В.П. Кузовлев) 350 руб',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 14:18:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам',
    'price' => 1700,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novocherkassk-_512081.jpeg',
      1 => 'novocherkassk-_512082.jpeg',
      2 => 'novocherkassk-_512083.jpeg',
      3 => 'novocherkassk-_512084.jpeg',
      4 => 'novocherkassk-_512085.jpeg',
    ),
    'phone' => '+7-951-537-60-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 340,
    'city' => 'Новочеркасск',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Слесарь - дизелист',
    'content' => 'должностные обязанности и график работы согласно трудовому договору',
    'extend_content' => 'исполнительность, опыт работы и желание работать приветствуется',
    'all_cities' => false,
    'created_at' => '2016-08-16 13:38:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Слесарь - дизелист',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'baltiysk-_512080.jpeg',
    ),
    'phone' => '+7-905-246-11-16',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 1784,
    'city' => 'Балтийск',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Отдам дрова, доски (ул. Декабристов, самовывоз).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 13:25:44',
    'period' => 77.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-828-17-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 3,
    ),
    'name' => '',
    'content' => 'В нерабочем состоянии, поменять поршневую, цвет серый. Александр',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 13:08:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_512069.jpeg',
      1 => 'chita-NoTitle_512070.jpeg',
      2 => 'chita-NoTitle_512071.jpeg',
      3 => 'chita-NoTitle_512072.jpeg',
    ),
    'phone' => '+7-914-483-34-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ВСЕ ВИДЫ РАБОТ ИЗ НЕРЖАВЕЮЩЕЙ СТАЛИ',
    'content' => 'Перила, навесы из нержавейки. Все виды работ из нержавеющей стали. Изготовление и монтаж перил, ограждений, лестниц,навесов и других конструкций. Эксклюзивные и дизайнерские работы из нержавеющей стали. А также изготовление минипивоварней под ключ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 13:05:02',
    'period' => 344.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВСЕ ВИДЫ РАБОТ ИЗ НЕРЖАВЕЮЩЕЙ СТАЛИ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'adler-NoTitle_512059.jpeg',
      1 => 'adler-NoTitle_512060.jpeg',
      2 => 'adler-NoTitle_512061.jpeg',
      3 => 'adler-NoTitle_512062.jpeg',
      4 => 'adler-NoTitle_512063.jpeg',
      5 => 'adler-NoTitle_512064.jpeg',
      6 => 'adler-NoTitle_512065.jpeg',
      7 => 'adler-NoTitle_512066.jpeg',
    ),
    'phone' => '+7-965-481-05-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'stalsochi.ru',
    'city_id' => 2510,
    'city' => 'Адлер',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Домовой Чита',
    'content' => 'Домовой Чита - это быстрый и лёгкий инструмент, который поможет Вам сдать или снять квартиру (дом, комнату, конференц зал) на длительный или короткий срок в нашем любимом городе Чита и любых других удобных для Вас районов города.',
    'extend_content' => 'Совершенно бесплатно! Мы сдадим Вашу квартиру самым добропорядочным и подходящим для Вас арендаторам. Для этого Вам нужно всего лишь позвонить нам или придти в наш офис. 

Вы хотите снять квартиру? Наши специалисты помогут Вам подобрать в кротчайшие сроки оптимальные варианты, актуальных сдаваемых в аренду жилых и нежилых помещений в городе или других удобных для Вас районов, по приемлемым ценам. 

Наша компания обладает комплексом базы данных всех сдаваемых в аренду жилых и нежилых помещений, которые гарантирует 100% результат. В дополнении к этому, за длительный срок работы нашей компании, у нас наработана собственная база жилых помещений от собственников, которые лично доверили нам сдать их квартиры. 

+ ко всему каждый наш клиент получает в подарок - юридически правильно оформленный Договор аренды жилого помещения, а так же желаемый результат нашей работы! :)

Наша группа: /domovoychita 
Адрес: г. Чита, ул. Чкалова, д. 149, офис 24 (4 этаж), ТЦ &quot;Likerka Plaza&quot; 
Телефон: ,',
    'all_cities' => false,
    'created_at' => '2016-08-16 13:04:34',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_512058.jpeg',
    ),
    'phone' => '+7-914-440-79-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Автосервис выполнит любые сварочные, кузовные, окрасочные работы. Кузовной ремонт ,полировка кузова, ремонт бамперов и автопластика,, консультация специалиста. Быстро качественно недорого. Шиномонтаж.
Производим окрасочные работы любых марок автомобилей, любыми лакокрасочными материалами,с последующей полировкой. Аренда покрасочной камеры. Ул. Гагарина, 10-Б Дмитрий Владимирович',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 13:02:04',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_512057.jpeg',
    ),
    'phone' => '+7-964-474-39-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '+7 (914) 435-23-12',
    'content' => 'Установка натяжных потолков от 350 рублей за квадратный метр. Замер бесплатный. Так же демонтаж, слив воды, ремонт. Качественно и Не дорого!
При заказе натяжных потолков во всей квартире или доме, выбранный вами материал для ванной комнаты вы получаете в подарок! Игорь',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 12:58:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_512056.jpeg',
    ),
    'phone' => '+7-914-435-23-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Массаж оздоровительный классический преимущественно при болезнях спины, рук, ног. Массаж рекомендован при остеохондрозе, сколиозе, при нервных нагрузках как расслабляющий и прочее. Ольга. Звоните!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 12:57:11',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_512055.jpeg',
    ),
    'phone' => '+7-914-124-93-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ВСЕ ВИДЫ РАБОТ ИЗ НЕРЖАВЕЮЩЕЙ СТАЛИ',
    'content' => 'Перила, навесы из нержавейки. Все виды работ из нержавеющей стали. Изготовление и монтаж перил, ограждений, лестниц,навесов и других конструкций. Эксклюзивные и дизайнерские работы из нержавеющей стали. А также изготовление минипивоварней под ключ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 12:50:50',
    'period' => 470.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВСЕ ВИДЫ РАБОТ ИЗ НЕРЖАВЕЮЩЕЙ СТАЛИ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_512047.jpeg',
      1 => 'sochi-NoTitle_512048.jpeg',
      2 => 'sochi-NoTitle_512049.jpeg',
      3 => 'sochi-NoTitle_512050.jpeg',
      4 => 'sochi-NoTitle_512051.jpeg',
      5 => 'sochi-NoTitle_512052.jpeg',
      6 => 'sochi-NoTitle_512053.jpeg',
      7 => 'sochi-NoTitle_512054.jpeg',
    ),
    'phone' => '+7-965-481-05-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'stalsochi.ru',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Швеи-надомницы требуются',
    'content' => 'Качественный пошив фартуков для сферы обслуживания',
    'extend_content' => 'Опыт работы. Личное швейное оборудование дома. Машина 97 или 22 класс и оверлог',
    'all_cities' => false,
    'created_at' => '2016-08-16 12:44:56',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Швеи-надомницы',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_512046.png',
    ),
    'phone' => '+7-909-146-52-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кровать детскую.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 12:19:03',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-964-34-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный (пос. Варламово, 10 соток).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 12:04:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-890-67-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 21101 (2007 г. в., &quot;млечный путь&quot;, пробег 120 тыс. км., 1 хозяин).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 11:13:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-020-89-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам в хорошие руки собаку сторожевую.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 11:07:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-775-64-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (ГСК Турбина).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 11:02:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-84-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор Samsung и DVD LD (не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 10:54:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-25-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в 2-комнатной квартире (ул. Декабристов, студентам).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 10:45:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-449-27-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Глюкометр.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 10:41:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-846-434-54-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджеры по продаже недвижимости',
    'content' => 'Требуется менеджер по продаже недвижимости
- работа с существующими базами данных, 
- формирование собственной базы, 
- консультирование клиентов, 
- показы объектов, 
- проведение сделок,  
- обязательное присутствие на собраниях группы, 
- полная занятость со свободным графиком.',
    'extend_content' => 'опыт работы в любых продажах; 
-реальная возможность приступить к работе после собеседования на следующий день; 
- высокие коммуникационные навыки, 
- умение быть убедительным, 
- умение работать с возражениями, 
- умение ориентироваться в городе, 
- отсутствие лени - присутствие трудолюбия!',
    'all_cities' => false,
    'created_at' => '2016-08-16 10:31:11',
    'period' => 967.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kursk-_512019.jpeg',
    ),
    'phone' => '+7-904-522-11-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 146,
    'city' => 'Курск',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 21101 (2005 г. в., цвет серебристый металлик, пробег 45 тыс. км., 1 хозяин, резина зима/лето).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 10:30:01',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-838-40-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продажа участка',
    'content' => 'Продаю участок 25 соток, под ИЖС, земли населенных пунктов, д.Васькино. В собственности более 5 лет. Электричество по границе участка. В 15 минутах езды на транспорте до г.Чехов с развитой инфраструктурой.',
    'extend_content' => 'Удобный заезд с Симферопольского шоссе.',
    'all_cities' => false,
    'created_at' => '2016-08-16 10:16:14',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю участок 25 соток.',
    'price' => 1500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-380-27-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1948,
    'city' => 'Чехов',
  ),
);?>