<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Детский уголок',
    'content' => 'Продам детский уголок. Состояние хорошее. В комплекте: Кровать , шкаф,стол,тумба ,полка угловая,матрас',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 18:58:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Детский уголок продам',
    'price' => 6500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-191-83-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 153,
    'city' => 'Великий Новгород',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кухонный уголок &quot;Андрей 1&quot; (комплект за 6 т. 100 р.)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 17:29:02',
    'period' => 33.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 6100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_579603.jpeg',
      1 => 'moskva-_579604.jpeg',
    ),
    'phone' => '+7-926-906-73-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'mebel-mb.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется автослесарь, автомеханик',
    'content' => 'ТРЕБУЕТСЯ АВТОСЛЕСАРЬ.Замена масла, тех. жидкостей, диагностика, ремонт ходовой, двигателя, тормозной системы, системы охлаждения...
тел. 8-9097-82-84-82 Алексей',
    'extend_content' => 'Опыт работы более 1года
Образование среднее-специальное',
    'all_cities' => false,
    'created_at' => '2017-06-14 16:26:32',
    'period' => 371.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется автослесарь, автомеханик',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
      0 => '54.741137992608586',
      1 => '20.580968000465205',
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_579601.jpeg',
    ),
    'phone' => '+7-911-851-84-51',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продается участок под ИЖС 10 сот. в с. Маклино Мал',
    'content' => 'Продается участок для ИЖС 10 соток вблизи г. Малоярославец по адресу: с Маклино Малоярославецкого р-на Калужской обл. 
Удаленность от г. Малоярославец - 2, 4 км., от МКАД - 98 км. по Киевскому шоссе М-3. 
Кад N: 40:13:060303:191. 
Преимущества участка: выгодное расположение, отличная инфраструктура, природа, все коммуникации - по границе участка. Участок продается без подряда. 
Проектом застройки Жилого комплекса предусмотрены: газ, электричество, вода, детские и спортивные площадки. 
100% готовность к сделке. 
От собственника.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 13:35:33',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'участки ИЖС',
    'price' => 500000,
    'year' => 0,
    'coords' => 
    array (
      0 => '54.98827412546047',
      1 => '36.47795384130859',
    ),
    'photos' => 
    array (
      0 => 'obninsk-_579587.png',
      1 => '',
    ),
    'phone' => '+7-960-523-86-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 802,
    'city' => 'Обнинск',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Выполним качественный ремонт квартиры в Балашихе.
Консультации бесплатно, звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 12:53:09',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_579578.jpeg',
    ),
    'phone' => '+7-967-642-63-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (3 А Ю/З, мебель, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 12:51:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-776-72-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Электрокипятильник (новый).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 12:45:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-132-64-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сахарная депиляция',
    'content' => 'Шугаринг в Балашихе по самым сладким ценам! Приглашаю Вас на процедуру сахарной депиляции. Подробности по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 12:43:30',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сахарная депиляция',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_579577.jpeg',
    ),
    'phone' => '+7-916-623-24-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Утюг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 12:42:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-132-64-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => '',
    'content' => 'Сарай (ул. Тамбовская, земля в собственности, погреб).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 12:39:25',
    'period' => 120.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-778-98-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в общежитии (центр, 13 кв. м., 4500 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 12:37:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-718-38-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в общежитии (ул. Пензенская, 10, 22 кв. м., 5500 руб./месяц) или продам 650 т. р.. Варианты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 12:35:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-333-77-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Спутниковые системы установка,ремонт.',
    'content' => 'Спутниковые системы установка,ремонт.Триколор ,мтс,НТВ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 12:35:29',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Спутниковые системы установка,ремонт.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_579576.jpeg',
    ),
    'phone' => '+7-928-911-70-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'Лодку ПВХ (навигатор 290, х/с, 15 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 12:32:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-65-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Центр музыкальный LG (3000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 12:29:02',
    'period' => 21.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-897-06-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рембыттех при Доме Быта Балашихи',
    'content' => 'Мастерская РЕМБЫТТЕХ Дома Быта Балашихи
-Профессиональные мастера.
-Возможен выезд к клиенту. 
-На все виды ремонта даётся гарантия.',
    'extend_content' => 'РЕМОНТ КРУПНОЙ БЫТОВОЙ ТЕХНИКИ:
-Холодильников, морозильных камер (ремонт, заправка)
-Стиральных машин (ремонт,подключение),
-Швейных машин (ремонт, настройка)
-Пылесосов всех типов (моющие, циклонные, сепараторные, паропылесосы и т.п)
-СВЧ печек (микроволновок)
-духовых шкафов и варочных поверхностей
-----------------------------------------------------------------------------------
РЕМОНТ МЕЛКОЙ БЫТОВОЙ И КУХОННОЙ ТЕХНИКИ:
-Утюгов и парогенераторов, соковыжималок, электромясорубок, блендеров, чайников, термопотов, миксеров, кофеварок, грилей, мультиварок, тостеров, масляных и керамических обогревателей,фенов, плоек, машинок для стрижки волос, бритв,
педикюрных аппаратов, парафинок, уфо, сушилок электронных игрушек и многое другое.
------------------------------------------------------------------------------------- 
РЕМОНТ ЭЛЕКТРОИНСТРУМЕНТОВ:
-Шуруповёртов, дрелей, перфораторов, УШМ (болгарок),
лобзиков, рубанков, отбойных молотков,электропил и др.
--------------------------------------------------------------------------------------
РЕМОНТ САДОВОЙ ТЕХНИКИ
-Газонокосилки, триммеры, воздуходувки, измельчители',
    'all_cities' => false,
    'created_at' => '2017-06-14 12:20:18',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт бытовой техники на дому',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_579575.jpeg',
    ),
    'phone' => '+7-916-303-40-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Водоснабжение, отопление, канализация',
    'content' => 'Наша фирма готова предложить Вам полный комплект услуг. Проектирования, подбор комплексного оборудования установки систем водоснабжения, отопления, канализации для квартир, коттеджей, загородных домов дач. Бурение скважин на воду, обустройство скважины, подбор насоса и автоматики системы водоснабжения, фильтров очистки воды, установка септика. Монтаж внутренних систем радиаторного, напольного и воздушного отопления зданий из медных, металлопластиковых и полипропиленовых труб. Монтаж котельных, теплых полов, систем холодного и горячего водоснабжения. А так же установка унитаза, ванны простой и с гидромассажем, подстолья с раковиной для ванной комнаты (мойдодыр), установка смесителя, полотенцесушителя, подключение стиральной машины, монтаж системы внутренней канализации из ПП и многое другое. ДОСТУПНЫЕ ЦЕНЫ, МНОГОЛЕТНИЙ ОПЫТ РАБОТЫ, ГАРАНТИЯ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 12:03:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водоснабжение, отопление, канализация',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-744-08-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и отделка квартир в Балашихе',
    'content' => 'Выполним ремонт вашей квартиры «под ключ», а также косметический, частичный ремонт, весь спектр ремонтно-строительных работ качественно и недорого.',
    'extend_content' => 'Электромонтажные работы. 
Сантехника-металлопласт 
Полипропилен, медная пайка. 
Стяжка пола. 
Устройство наливного пола. 
Укладка паркета 
ламината, паркетной доски. 
Профессиональная установка дверей. 
Все виды плиточных работ. 
Облицовка стен диким камнем. 
Штукатурно-малярные работы. 
Монтаж многоуровневых потолков 
Стены под покраску. 
Работа с декоративными 
красками и штукатурками. 
Устройство теплых полов 
Невысокие цены. 
Работа без предоплаты. 
Возможен просмотр объектов в Балашихе.',
    'all_cities' => false,
    'created_at' => '2017-06-14 11:41:05',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт и отделка квартир в Балашихе',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_579557.jpeg',
      1 => 'balashiha-NoTitle_579558.jpeg',
      2 => 'balashiha-NoTitle_579559.jpeg',
      3 => 'balashiha-NoTitle_579560.jpeg',
    ),
    'phone' => '+7-926-807-07-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Внутренняя отделка помещений! С «0» под ключ, любой сложности(от эком до бизнес класса)! Все виды штукатурно-малярных работ, работа с гипсокартонном (стены, потолки любой сложности), укладка плитки(любой), все виды напольных покрытий, монтаж натяжных потолков(бесшовных), сантехнические и электромонтажные работы, дизайн проект по желанию! Оказываем помощь в доставке стройматериалов по оптовым ценам ! Консультации и выезд специалиста бесплатно!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 11:36:08',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_579553.jpeg',
      1 => 'balashiha-NoTitle_579554.jpeg',
      2 => 'balashiha-NoTitle_579555.jpeg',
      3 => 'balashiha-NoTitle_579556.jpeg',
    ),
    'phone' => '+7-903-540-74-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отделка офисов, квартир, домов',
    'content' => 'Выравнивание стен, потолков, полов.
Все виды чистовой отделки. Электромонтажные, сантехнические работы.
Любые конструкции из гипсокартона, натяжные потолки, все виды напольных покрытий, установка дверей, окон, укладка плитки и многое другое.
Помощь в выборе материалов, выезд специалиста составление сметы - БЕСПЛАТНО',
    'extend_content' => 'Выравнивание стен, потолков, полов.
Все виды чистовой отделки. Электромонтажные, сантехнические работы.
Любые конструкции из гипсокартона, натяжные потолки, все виды напольных покрытий, установка дверей, окон, укладка плитки и многое другое.
Помощь в выборе материалов, выезд специалиста составление сметы - БЕСПЛАТНО',
    'all_cities' => false,
    'created_at' => '2017-06-14 11:33:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_579549.jpeg',
      1 => 'tver-NoTitle_579550.jpeg',
      2 => 'tver-NoTitle_579551.jpeg',
      3 => 'tver-NoTitle_579552.jpeg',
    ),
    'phone' => '+7-930-161-36-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (Центр, ул. К. Маркса, 14, 7/9, мебель, предоплата за 3 месяца, 10000 руб./месяц + квитанции).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 11:32:54',
    'period' => 77.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-137-44-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Арки межкомнатные',
    'content' => 'Арки межкомнатные МДФ шпонированный натуральными породами дерева (дуб,красное дерево,анэгре,венге,беленый дуб и другие экзотические породы) + тонировка по образцу клиента. Замер, изготовление, установка. Также производим доборную доску для межкомнатных дверей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 11:29:09',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Арки межкомнатные',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_579540.jpeg',
    ),
    'phone' => '+7-916-174-85-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Косметический ремонт',
    'content' => 'Сделаю косметику в вашей квартире шпатлёвка обои покраска быстро и качественно стаж работы 10 лет',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 11:26:04',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Косметический ремонт',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-199-32-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание, ламинирование ногтей и ресниц',
    'content' => 'Наращивание и коррекция ногтей по гелевой технологии материалами премиум класса, а также укрепление натуральных ноготков гель лаком на руках и ногах. Большой выбор дизайнов и цветовых оттенков.
В стоимость входит: френч, наклейки, пыль, покраска цветными глянцами. Опыт работы 5 лет. Все представленные фото - мои работы. все инструменты дезинфицируются. Принимаю на дому в районе автовокзала.
Запись на приём веду за три дня до даты Вашего прихода ко мне. Возможна запись в день обращения.',
    'extend_content' => 'Первичное наращивание ногтей - 800 рублей с любым дизайном. 
Коррекция ногтей - 700 рублей с любым дизайном. 
Педикюр - 800 рублей без обработки пяток.
Педикюр - 1000 рублей с обработкой пяток.

Так же предлагаю Вам наращивание и ламинирование ресниц:
Ламинирование ресниц с покраской - 800 руб.
Полное наращивание поресничное - 1000 руб.
Полное наращивание пучковое - 1000 руб.
2 D наращивание поресничное - 1200 руб.
Наращивание уголков - 600 руб.
Снятие ресниц - 200 руб.
Снятие ресниц перед повторным наращиванием - бесплатно.
Стразы сваровски - 100 руб за пару.
Покраска ресниц перед наращиванием - 150 руб.
Все материалы премиум класса, огромный выбор цветов ресниц и страз. Клей для ресниц гипераллергенный.',
    'all_cities' => false,
    'created_at' => '2017-06-14 11:25:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_579532.jpeg',
      1 => 'tver-NoTitle_579533.jpeg',
      2 => 'tver-NoTitle_579534.jpeg',
      3 => 'tver-NoTitle_579535.jpeg',
      4 => 'tver-NoTitle_579536.jpeg',
      5 => 'tver-NoTitle_579537.jpeg',
      6 => 'tver-NoTitle_579538.jpeg',
      7 => 'tver-NoTitle_579539.jpeg',
    ),
    'phone' => '+7-910-831-75-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка асфальтовой крошки',
    'content' => 'Доставка и укладка асфальтовой крошки с пропиткой битумной эмульсией. 
Асфальтовая крошка с доставкой и укладкой .Укатка дорожным катком. Поливка битумной эмульсией. 
Выезд на объект и консультация .Цены договорные.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 11:23:17',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Укладка асфальтовой крошки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-963-53-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор английского и французского языков',
    'content' => 'Доброго времени суток! Меня зовут Любовь, и я преподаю иностранные языки детям от 5 лет, и взрослым. Подготовка к ОГЭ, ЕГЭ, а так же экзаменам международного уровня. Образование: ТвГУ ИнЯз. Опыт работы с детьми и подростками более 14 лет. Опыт работы устным переводчиком более 4х лет. Занимаюсь с теми, кто хочет свободно владеть грамматикой, говорить на иностранном языке и легко понимать иностранную речь на слух.',
    'extend_content' => 'Доброго времени суток! Меня зовут Любовь, и я преподаю иностранные языки детям от 5 лет, и взрослым. Подготовка к ОГЭ, ЕГЭ, а так же экзаменам международного уровня. Образование: ТвГУ ИнЯз. Опыт работы с детьми и подростками более 14 лет. Опыт работы устным переводчиком более 4х лет. Занимаюсь с теми, кто хочет свободно владеть грамматикой, говорить на иностранном языке и легко понимать иностранную речь на слух.',
    'all_cities' => false,
    'created_at' => '2017-06-14 11:19:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_579530.jpeg',
    ),
    'phone' => '+7-905-600-62-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир в Балашихе',
    'content' => 'РЕМОНТИРУЕМ КВАРТИРЫ В БАЛАШИХЕ!
Готовы начать делать ремонт в вашей квартире уже сегодня! Сейчас свободны! Берём в работу даже маленькие заказы!
Все мастера с профессиональным инструментом, богатым опытом ремонтных и отделочных работ! Находимся в Балашихе!
Вызов мастера в любой день на объект для обсуждения ремонта и расчёта стоимости - БЕСПЛАТНЫЙ!',
    'extend_content' => 'МЫ ПРЕДЛАГАЕМ:
- Не высокие цены, 
- Договор и Гарантия на работы от 1 года, 
- Заказ, доставку и разгрузку всех черновых материалов,
- Предоплату не берём - оплата по факту выполнения работ!
МЫ ДЕЛАЕМ:
- Ремонт квартир под ключ в новостройках,
- Поэтапный ремонт квартир в новостройках,
- Черновую отделку под ключ,
- Капитальный ремонт во вторичном жилье,
- Косметический ремонт квартир, комнат, кухонь
- Ремонт ванных комнат под ключ,
- Малярные работы (поклейка обоев, покраска, шпаклёвка),
- Ремонт и отделку домов...

Звоните! Ваши &quot;REMONTVBALASHIHE&quot;!
Делаем ремонт, отделку квартир и домов в Балашихе с 1997 года!',
    'all_cities' => false,
    'created_at' => '2017-06-14 11:19:48',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир в Балашихе',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_579528.jpeg',
      1 => 'balashiha-NoTitle_579529.jpeg',
    ),
    'phone' => '+7-903-724-03-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (2 Ю/З, ул. Космонавтов, 4А, 9/9, 28,7 кв. м., окна ПВХ, балкон застеклен, счетчики,  дверь входная металлическая, ТСЖ) на 2-комнатную квартиру (2 Ю/З, рядом со школой №4, с доплатой).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 11:15:32',
    'period' => 126.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-796-06-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Газель перевозки Балашиха.',
    'content' => 'Закажите грузовую Газель тент/будку или мебельный фургон для переездов и перевозок по Балашихе, Москве и области. Уже в течение 1-1,5 часа после заказа машины, исправная и чистая Газель окажется в вашем распоряжении, а наши водитель и экспедитор быстро доставят груз по указанному адресу. При этом ваше присутствие совершенно необязательно, вы можете сделать заказ Газели и услуг грузчиков, поручив заботы о вашем переезде персональному менеджеру, который будет контролировать транспортировку.',
    'extend_content' => 'Стоимость перевозки Газели по Москве в Центр за 3 часа 2500 руб, если будет больше 3 часов то каждый последующий час + 500 руб/час. Если ехать в Подмосковье то добаляемся к почасовой оплате общий км за МКАД, каждый км считается по 15руб/км (км считается туда и обратно за МКАД). Если Вам нужны грузчики, то один грузчик на 3 часа стоит 1350 руб, каждый последующий час+450руб/час. Переезд &quot;Газель+2грузчика&quot;=4700 рублей, каждый последующий час+1400руб/час.
Маршруты перевозки по Балашихе, Москве и МО (Московской области: Апрелевка, Абакумово, Балашиха, Барыбино, Бронницы, Баковка, Белая дача, Белые столбы, Белопесоцкий, Верея, Видное, Волоколамск, Воскресенск, Высоковск, Вельяминово, Голицыно, Дедовск, Дзержинский, Дмитров, Долгопрудный, Домодедово, Дорохово, Дрезна, Дубна, Егорьевск, Железнодорожный, Жуковский, Жилёво, Заборье, Зарайск, Звенигород, Ивантеевка, Истра, Кашира, Климовск, Клин, Коломна, Королев, Котельники, Красноармейск, Красногорск, Краснозаводск, Краcнознаменск, Кубинка, Купавна, Куровское, Ликино-Дулево, Лобня, Лосино-Петровский, Луховицы, Лыткарино, Люберцы, Можайск, Московский, Мытищи, Наро-Фоминск, Ногинск, Одинцово, Ожерелье, Озеры, Орехово-Зуево, Павловский Посад, Пересвет, Подольск, Протвино, Пушкино, Пущино, Привалово, Раменское, Расторгуево, Реутов, Рошаль, Руза, Сергиев Посад, Серпухов, Солнечногорск, Старая Купавна, Ступино, Талдом, Троицк, Фрязино, Фряново, Химки, Хотьково, Черноголовка, Чехов, Шатура, Щелково, Щербинка, Электрогорск, Электросталь, Электроугли, Юбилейный, Яхрома, Ям',
    'all_cities' => false,
    'created_at' => '2017-06-14 11:11:40',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Газель перевозки Балашиха.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_579525.jpeg',
    ),
    'phone' => '+7-915-067-51-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (2 Ю/З, рядом со школой №4).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 11:08:59',
    'period' => 126.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-796-06-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор английского языка',
    'content' => 'Занятия английским языком в Балашихе. Учитель высшей категории. Занятия английским языком на разных уровнях - от Beginner до Advanced. Английский язык для дошкольников ( с 4 лет), младших школьников. Развитие всех языковых навыков ребенка: чтение, письмо, произношение и восприятие речи на слух. Английский для школьников (5-11 классы). Повышение успеваемости, устранение пробелов, ясное объяснение грамматики, практика разговорной речи, учу мыслить на языке. Развивитие уверенности и знания о культуре англоговорящих стран. Большой опыт подготовки к ОГЭ и ЕГЭ,большинство моих учеников успешно сдают ЕГЭ(от 80 баллов и выше). 
Английский для взрослых. Грамотное использование устной и письменной речи, составление документации, ведение конференций, встреч, проведение презентаций и переговоров на английском языке. Развитие навыков свободного, грамотного и быстрого изложения своих мыслей, мнений и доводов, умение дискутировать и приводить аргументы на английском языке. Обретение чувства уверенности во время общения.Возможны занятия в мини-группах (4-6 чел.)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 10:50:06',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор английского языка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-267-58-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Маникюр,педикюр с покрытием шеллак',
    'content' => '-Маникюр классический +шеллак- 700 руб. 
-Маникюр аппаратный +шеллак- 1000 руб. 
Работаю с коди материал 
-Укрепление акриловой пудрой (для тонких и ломких ногтей,покрытие держится в 2 раза дольше)- 200 руб 
Укрепление гелем - 300 рублей 
-Педикюр классический + шеллак -1000 руб. 
(Лечение трещин,сухость кожи ног) 
-Педикюр аппаратный +шеллак - 1500 рублей . 
ДИЗАЙН 1 НОГОТЬ - от 50 руб. 
СНЯТИЕ ШЕЛЛАКА ДРУГОГО МАСТЕРА -100 руб. 
ИНСТРУМЕНТ ПРОХОДИТ ВСЕ ЭТАПЫ СТЕРИЛИЗАЦИИ. 
Запись по телефону либо Viber, WhatsApp',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 10:46:04',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Маникюр,педикюр с покрытием шеллак',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_579521.jpeg',
      1 => 'balashiha-NoTitle_579522.jpeg',
    ),
    'phone' => '+7-977-723-45-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Устранение любых проблем и неполадок с компьютером',
    'content' => '_ Решу любую проблему ошибку связанную с компьютерной техникой Честно и без обмана 
_ Срочная скорая компьютерная помощь от частного специалиста мастера компьютерщика звоните! 
_ Срочный выезд на дом или офис в течение часа 
_ Абонентское IT обслуживание частных лиц фирм и компаний 
_ Системный администратор для фирм компаний и корпоративных клиентов 
_ Решу любую проблему неисправность поломку связанную с компьютерной техникой 
_ Ремонт настройка обслуживание сервис вашего ПК стационарного компьютера ноутбука или нетбука ультрабука нэтбука сервера Apple Macbook Pro Air mac imac, ремонт после залития обращайтесь 
_ Гарантия на ремонтные работы',
    'extend_content' => '_ Замена деталей разбитых матриц мониторов и экранов, клавиатур, сгоревших разъемов, петель и батарей для ноутбуков (Sony Asus MSI Toshiba Samsung HP Lenovo Acer и т.д.) 
_ Можете заказать у меня сборку доставку модернизацию апгрейд компьютера или подбор системы и комплектующих поиск 
_ Чистка от пыли замена термопасты, при шуме перегреве тормозах отключении выключении тестирование и проверка 
_ Подключение настройка принтеров сканеров МФУ и другой переферийной оргтехники техники 
_ Если поймали вирус виснет или зависает система или смс sms порно баннер winlocker удалю или произведу разблокировку лечение без потери информации 
_ Консультация 
_ Установка переустановка и восстановление после сбоя синего экрана смерти Microsoft Windows XP 7 8 Macintosh Mac OS Linux Ubuntu С сохранением файлов данных и информации 
_ Помогу восстановить удаленную или отформатированную информацию с жестких дисков и флешек перенос файлов 
_ Настрою интернет локальную сеть беспроводную сеть wi-fi роутер и маршрутизатор 
_ Установлю и настрою программы софт антивирус офис office word excel кодеки драйвера и т.д. 
_ Чистка реестра удаление забытого пароля.',
    'all_cities' => false,
    'created_at' => '2017-06-14 10:42:50',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Устранение любых проблем и неполадок с компьютером',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_579519.jpeg',
      1 => 'balashiha-NoTitle_579520.jpeg',
    ),
    'phone' => '+7-985-612-25-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Няня у себя на дому (центр)',
    'content' => 'Большой опыт работы с детьми.Хорошие условия.Питание,прогулки,игры и многое другое.Можно на ночь.Пр.район детской поликлиники,напротив ФСБ. Пишите на WhatsApp если не дозваниваетесь.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 10:34:33',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Няня у себя на дому (центр)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_579518.jpeg',
    ),
    'phone' => '+7-928-388-33-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аэросъемка Видеосъемка',
    'content' => 'Аэросъемка, Свадебныефильмы, многокамерный сьемка',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 10:32:25',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аэросъемка Видеосъемка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-713-19-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видеосъемка',
    'content' => 'Профессиональная видеосъемка свадеб, выпускных, праздников! Сохраним самые лучшие моменты красочно и четко! Цены гибкие ( от 10,000 руб и выше)..',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 10:31:07',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Видеосъемка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_579517.jpeg',
    ),
    'phone' => '+7-928-389-73-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Инструктор по вождению на автомобиле с АКПП',
    'content' => 'Профессиональный инструктор по вождению автомобиля с большим опытом работы проводит дополнительное обучение вождению на собственном автомобиле Hyundai Sonata с коробкой автомат (АКПП), оборудованном дублирующей педалью тормоза.
Езда по городу, парковка в городских условиях, а также (по желанию ученика) обучение различным упражнениям на автодроме, закрепление теоретических знаний на практике. Работаю с учениками, имеющими различный уровень подготовки. Возможно в конце обучения помощь в адаптации к автомобилю ученика. 
Обучение проводится с 9.00 до 20.00. с понедельника по субботу. Минимальная длительность занятия 2 часа.
Индивидуальный подход, уникальная система подготовки.
Обладаю спокойствием, терпением и умением научить.
От вас же требуется стремление учиться, внимательность и серьезное отношение к урокам вождения. И можете быть уверены - результат не заставит себя долго ждать.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 10:27:03',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Инструктор по вождению на автомобиле с АКПП',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_579516.jpeg',
    ),
    'phone' => '+7-988-919-35-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор французского языка',
    'content' => 'Обучение разговорной речи,грамматике в короткий срок!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 10:24:56',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор французского языка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_579514.png',
    ),
    'phone' => '+7-928-925-55-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Подготовка к ЕГЭ и ОГЭ',
    'content' => 'Образовательный центр Престиж, ведет набор слушателей по следующим направлениям: 
Подготовка к ЕГЭ и ОГЭ по РУССКОМУ ЯЗЫКУ (занятия ведет опытный педагог, кандидат филологический наук. Его ученики сдают экзамены на самые высокие баллы); МАТЕМАТИКЕ; ИСТОРИИ; ОБЩЕСТВОЗНАНИЮ; ХИМИИ; БИОЛОГИИ; АНГЛИЙСКОМУ ЯЗЫКУ. Все преподаватели успешно готовят учеников к любым экзаменам, включая экзамены в университетах. Если вы не сдали экзамен по какому-либо предмету в колледже или университете, наши преподаватели помогут вам эффективно подготовиться к ним. Мы можем вам предложить лучшие цены в городе.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 10:22:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подготовка к ЕГЭ и ОГЭ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-922-55-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все виды эпиляции волос',
    'content' => 'Все виды эпиляции волос-ЛАЗЕРНАЯ, ЭЛЕКТРО, ВОСКОВАЯ(теплый и горячий воски),ШУГАРИНГ.Быстро, качественно и профессионально мы избавим вас от нежелательных волос НАВСЕГДА.!!!!
Черкесск, пер.Одесский 11 студия красоты ЛЕДИ РОУЗ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 10:21:09',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Все виды эпиляции волос',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_579513.jpeg',
    ),
    'phone' => '+7-918-712-79-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер на час в Черкесске',
    'content' => 'Наши мастера на час являются профессионалами и выполняют весь спектр работ по мелкому бытовому ремонту и обустройству дома.',
    'extend_content' => 'Мастер на час быстро и качественно осуществит:
- Мелкий ремонт стен и потолков
- Ремонт дверей
- Установку замков в металлические и деревянные двери
- Замену замков в металлических и деревянных дверях
- Подвес полочек, картин, зеркал
- Подвес телевизора
- Подвес карниза
- Повесит люстру
- Настил ламината, линолеума
- Ремонт окон и установку оконных стекол
- Ремонт, сборку и перестановку мебели
и многое другое
Воспользовавшись услугами нашей компании Вы получаете:
выполнение работ по бытовому ремонту мастерами высокой квалификации
выезд «Мужа на час» на дом в максимально короткие сроки
возможность выбрать форму оплаты: наличный или безналичный расчет.',
    'all_cities' => false,
    'created_at' => '2017-06-14 10:18:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мастер на час в Черкесске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_579512.jpeg',
    ),
    'phone' => '+7-928-394-43-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Поиск металлоискателем, аренда, прокат',
    'content' => 'Поиск потерянных вещей при помощи металлоискателя.
Поиск ювелирных украшений, цепочек, ключей, телефонов, часов и т.д. в траве, на земле, в снегу, в огороде. 
Найду люки закатанные в асфальт.
Исследование металлоискателем земельных участков, старых домов, любое место на предмет нахождения металлических предметов.',
    'extend_content' => 'Оплата зависит от удаления места, условий, расстояния и загруженности.
Возможен выезд в область. Каждый случай оговаривается индивидуально.
Приблизительная стоимость:
Выезд от 500руб./30мин. (достаточное время для обследования оооочень большой площади)
Сильно замусоренные территории от 900руб.
Результат +500руб.

Аренда, прокат профессионального металлоискателя Minelab X-Terra 705 с штатной DD катушкой 10,5” 7.5кГц.
450 рублей в сутки, неделя 2800 руб.
Условия аренды-залог 25т.р. или 15т.р.+паспорт.',
    'all_cities' => false,
    'created_at' => '2017-06-14 10:18:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_579507.jpeg',
      1 => 'tver-NoTitle_579508.jpeg',
      2 => 'tver-NoTitle_579509.jpeg',
      3 => 'tver-NoTitle_579510.jpeg',
      4 => 'tver-NoTitle_579511.jpeg',
    ),
    'phone' => '+7-903-802-91-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт бытовой техники на дому',
    'content' => 'Профессиональный ремонт бытовой техники на дому в Черкесске. Мастера с опытом работы более 10 лет. Ремонтируем любую бытовую технику и электронику. Производим: ремонт стиральных машин, ремонт холодильников, ремонт электроплит, ремонт кофемашин, ремонт варочных панелей, ремонт посудомоечных машин, ремонт телевизоров, и многое другое. Гарантия на все работы 2 года.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 10:15:04',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт бытовой техники на дому',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_579506.jpeg',
    ),
    'phone' => '+7-927-191-22-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Слесарный ремонт, автосервис, тех.обслуживание',
    'content' => 'Наш автосервис рад предложить следующие услуги:
',
    'extend_content' => 'Наш автосервис рад предложить следующие услуги:
',
    'all_cities' => false,
    'created_at' => '2017-06-14 10:11:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_579498.jpeg',
      1 => 'tver-NoTitle_579499.jpeg',
      2 => 'tver-NoTitle_579500.jpeg',
      3 => 'tver-NoTitle_579501.jpeg',
      4 => 'tver-NoTitle_579502.jpeg',
    ),
    'phone' => '+7-904-008-25-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Офисный и квартирный переезды. Упаковка. Аккуратно',
    'content' => 'Перевозка квартир и офисов. Быстро, легко и недорого.
С нами любой ваш переезд превратиться в удовольствие. 
Перевозка мебели происходит в специально оборудованных машинах, что полностью исключает вероятность порчи имущества. 
Мы осуществляем качественные переезды, наши грузчики это профессионалы своего дела.
Перевозим крупногабаритные грузы. Пианино, рояли, банкоматы, сейфы, бильярдные столы, аквариумы.
Осуществляем такелажные услуги. Есть спецтранспорт.
Возим мусор и старый хлам.
Звоните. Ждем звонков. У нас низкие цены и качественное обслуживание.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 10:10:29',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Офисный и квартирный переезды. Упаковка. Аккуратность. Грузчики. Машины.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_579497.jpeg',
    ),
    'phone' => '+7-919-301-08-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки до 5 тонн',
    'content' => 'Мерседес Атего г.п. 5 т. Гидроборт, длина 6,20х 2,40 х 2,40; объем 35 куб. Грузоперевозки Тверь, область, Москва, РФ. Обратно попутный груз из Москвы, квартирный, офисный перезды по Твери и РФ.( рус. грузчики). В наличии есть рохля, наличный и безналичный расчет. Имеется в наличие три автомобиля. Звоните.',
    'extend_content' => 'Мерседес Атего г.п. 5 т. Гидроборт, длина 6,20х 2,40 х 2,40; объем 35 куб. Грузоперевозки Тверь, область, Москва, РФ. Обратно попутный груз из Москвы, квартирный, офисный перезды по Твери и РФ.( рус. грузчики). В наличии есть рохля, наличный и безналичный расчет. Имеется в наличие три автомобиля. Звоните.',
    'all_cities' => false,
    'created_at' => '2017-06-14 10:05:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_579489.jpeg',
      1 => 'tver-NoTitle_579490.jpeg',
    ),
    'phone' => '+7-920-184-60-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кран гидравлический гаражный',
    'content' => 'Сдам в аренду на день/неделю/месяц кран гидралический. Максимальная подъемная способность 2 тонны. 
Сутки - 500₽
Неделя - 2500₽
Месяц - 8000₽

Залог 10000

Кран гаражный гусь подъемный кран',
    'extend_content' => 'Сдам в аренду на день/неделю/месяц кран гидралический. Максимальная подъемная способность 2 тонны. 
Сутки - 500₽
Неделя - 2500₽
Месяц - 8000₽

Залог 10000

Кран гаражный гусь подъемный кран',
    'all_cities' => false,
    'created_at' => '2017-06-14 09:54:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_579485.jpeg',
    ),
    'phone' => '+7-909-940-50-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Демонтаж домов, зданий, сооружений',
    'content' => 'Предоставляем услуги по демонтажу любых сооружений. Подготовим площадку, фундамент. Строительные работы. К каждому клиенту индивидуальный подход. Сделаем качественно и недорого. Работаем по городу и области. Наличный и безналичный расчёт. Ждём вас!',
    'extend_content' => 'Предоставляем услуги по демонтажу любых сооружений. Подготовим площадку, фундамент. Строительные работы. К каждому клиенту индивидуальный подход. Сделаем качественно и недорого. Работаем по городу и области. Наличный и безналичный расчёт. Ждём вас!',
    'all_cities' => false,
    'created_at' => '2017-06-14 09:40:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_579484.jpeg',
    ),
    'phone' => '+7-930-165-13-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перетяжка и ремонт мягкой мебели',
    'content' => 'Ремонт, обивка, перетяжка мягкой мебели любой сложности.
Изготовление клубной, офисной мебели на заказ.
Транспортировка по Твери БЕСПЛАТНО!
Мы занимаемся этим более 10 лет.',
    'extend_content' => 'Ремонт, обивка, перетяжка мягкой мебели любой сложности.
Изготовление клубной, офисной мебели на заказ.
Транспортировка по Твери БЕСПЛАТНО!
Мы занимаемся этим более 10 лет.',
    'all_cities' => false,
    'created_at' => '2017-06-14 09:35:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_579478.jpeg',
      1 => 'tver-NoTitle_579479.jpeg',
      2 => 'tver-NoTitle_579480.jpeg',
      3 => 'tver-NoTitle_579481.jpeg',
      4 => 'tver-NoTitle_579482.jpeg',
    ),
    'phone' => '+7-920-691-01-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется продавец',
    'content' => 'Продажа продуктов питания и бытовой химии.',
    'extend_content' => 'Ответственность, без вредных привычек.
Магазин на территории СНТ рядом с д.Коробовщина в 2,5 км от трассы Кольчугино-Киржач.',
    'all_cities' => false,
    'created_at' => '2017-06-14 08:59:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продавец в магазин',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.23955340496451',
      1 => '39.140070715662134',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-164-44-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1717,
    'city' => 'Кольчугино',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок в районе д. Казарово',
    'content' => 'Продается участок 10 соток в районе п. Казарово,снт &amp;quot;Русское поле&amp;quot;
Участок находится в центре общества, газ и центральный водопровод проходит вдоль участка - есть возможность подключения для вашего комфорта.
Дороги чистят и выравнивают круглогодично можно проехать к вашему дому на машине с любой посадкой. 
Озеро в 300-х метрах от участка- можно отдыхать купатся и ловить рыбу, зимой -отличный каток.
До общества ходит общественный транспорт круглогодично. Близко до автобусной остановки.
Организован детский автобус до школы-ходит четыре раза в день-удобно для ваших детей.
Соседи построилиcm- живут постоянно-можно ходить на кофе :)
Черта города. Прописка. Документы к  продаже готовы.',
    'extend_content' => 'Продается участок 10 соток в районе п. Казарово,снт &quot;Русское поле&quot;
Участок находится в центре общества, газ и центральный водопровод проходит вдоль участка - есть возможность подключения для вашего комфорта.
Дороги чистят и выравнивают круглогодично можно проехать к вашему дому на машине с любой посадкой. 
Озеро в 300-х метрах от участка- можно отдыхать купатся и ловить рыбу, зимой -отличный каток.
До общества ходит общественный транспорт круглогодично. Близко до автобусной остановки.
Организован детский автобус до школы-ходит четыре раза в день-удобно для ваших детей.
Соседи построилиcm- живут постоянно-можно ходить на кофе :)
Черта города. Прописка. Документы к  продаже готовы.',
    'all_cities' => false,
    'created_at' => '2017-06-14 08:47:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам участок по сниженной цене',
    'price' => 500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_579474.jpeg',
      1 => 'tyumen-_579475.jpeg',
      2 => 'tyumen-_579476.jpeg',
    ),
    'phone' => '+7-932-321-56-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Высокооплачиваемая работа для девушек',
    'content' => 'Требуются девушки от 18 до 30 лет на работу в сфере досуга, з/п высокая. Можно без опыта работы. При необходимости предоставляется жильё. Безопасность и конфиденциальность гарантируется. Работа на апартаментах, выезды по желанию девушек.Звоните c 10.00-23.00 по тел:+7 (905) 667-27-82.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 08:36:15',
    'period' => 40.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа для девушек',
    'price' => 300000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_364970.jpeg',
    ),
    'phone' => '+7-905-665-97-77',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обслуживание и установка кондиционеров',
    'content' => 'Чистка кондиционеров ,Мойка наружных блоков,дезинфекция, удаление плесени , заправка фреоном ,ремонт 
Работаем по городам КМВ и Ставропольскому краю.
Техническое обслуживание кондиционеров:
диагностика, чистка( с использованием мойки высокого давления.), ремонт, поиск и устранение утечки фреона, дозаправка.
А так-же, монтаж, демонтаж сплит систем любой сложности,
любых фирм-производителей, с использованием профессионального оборудования и качественных материалов. 
телефон +79283146131',
    'extend_content' => 'Чистка кондиционеров ,Мойка наружных блоков,дезинфекция, удаление плесени , заправка фреоном ,ремонт',
    'all_cities' => false,
    'created_at' => '2017-06-14 08:12:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обслуживание и установка кондиционеров',
    'price' => 800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kavkazskie_min_vody-_579472.jpeg',
    ),
    'phone' => '+7-928-314-61-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 191,
    'city' => 'Кавказские Мин.Воды',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Комната без залога и предоплаты,всё включено!',
    'content' => 'Изолированная комната 12м с балконом в 2к.кв.Без предоплаты и залога.Загорьевская ул 3-1.Мебель,интернет,ТВ,Стир.маш,холод,кондиц,евро книжка,стекло пакет.Хозяин',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 08:11:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Комната без залога и предоплаты,всё вклю',
    'price' => 16000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_579471.jpeg',
    ),
    'phone' => '+7-964-701-96-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Очистка, заправка,дозаправка Кондиционеров и сплит',
    'content' => 'Работаем по городам КМВ и Ставропольскому краю.
Техническое обслуживание кондиционеров:
диагностика, чистка( с использованием мойки высокого давления.), ремонт, поиск и устранение утечки фреона, дозаправка.
А так-же, монтаж, демонтаж сплит систем любой сложности,
любых фирм-производителей, с использованием профессионального оборудования и качественных материалов.

монтаж сплит-систем
закладка трассы в стену под сплит системы , штробление ,или укладка в кабель канал-оговаривается на месте.

Без выходных. Качественно, аккуратно, недорого.
Расчёт производится индивидуально, для того, что бы узнать стоимость звоните, выезд специалиста на объект БЕСПЛАТНО!
телефон: +79283146131',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 07:53:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Очистка Установка Кондиционеров',
    'price' => 800,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kavkazskie_min_vody-_579462.jpeg',
    ),
    'phone' => '+7-928-314-61-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 191,
    'city' => 'Кавказские Мин.Воды',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по скрипке',
    'content' => 'Поверь в мечту!!!Профессиональный педагог,опыт работы более 5 лет,паралелльно изучение нотной грамоты.Начать можно в любом возрасте и с любым уровнем подготовки,современный подход,удобный график,отчетные концерты на разных площадках города,сезонные скидки,тренировка мозга!!))на уроках скучать не придется!!!также занимаюсь с детишками с выездом на дом. #школаскрипкиуфа#денизаальмухаметова',
    'extend_content' => 'Поверь в мечту!!!Профессиональный педагог,опыт работы более 5 лет,паралелльно изучение нотной грамоты.Начать можно в любом возрасте и с любым уровнем подготовки,современный подход,удобный график,отчетные концерты на разных площадках города,сезонные скидки,тренировка мозга!!))на уроках скучать не придется!!!также занимаюсь с детишками с выездом на дом. #школаскрипкиуфа#денизаальмухаметова',
    'all_cities' => false,
    'created_at' => '2017-06-14 07:44:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_579459.jpeg',
      1 => 'ufa-NoTitle_579460.jpeg',
      2 => 'ufa-NoTitle_579461.jpeg',
    ),
    'phone' => '+7-961-368-51-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выездная сварка генератором. Чебоксарах. Недорого.',
    'content' => 'Услуги выездной сварки. По договорным ценам.  
Звоните договоримся.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 07:16:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,муж ,час,отопления,',
    'price' => 0,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_579456.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'А/м в рассрочку (можно в рассрочку).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 07:02:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-231-46-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт телевизоров на дому в Сочи',
    'content' => 'Осуществляем ремонт телевизоров. Выезд от Лоо до Адлера. ОГРН №307232024000051. Приём заказов с 9.00 до 21.00 без выходных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 06:58:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_579455.jpeg',
    ),
    'phone' => '+7-918-404-04-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж систем вентиляции',
    'content' => 'Бригада монтажников ищет работу по монтажу систем вентиляции и кондиционированию. Опыт работы более семи лет.Опыт работы на крупных объектах,сдача, пуско-наладочные работы, навыки жестянщика.Установка пожарных клапанов, нанесение тепло и противопожарной изоляции,обвязка приточно-вытяжных установок различных заводов изготовителей и иного вент.оборудования согласно всем правилам и требованиям.Монтаж систем ДУ и подпора воздуха.Самостоятельный монтаж, чтение всей необходимой проектной документации.Подробнее по тел. либо на почту.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 06:56:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_579454.jpeg',
    ),
    'phone' => '+7-918-001-05-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам дом в Утешево',
    'content' => 'Продам Дом 20 кв.м(кирпич) в районе п.Утяшево,
Дом для круглогодичного проживания-возможна прописка.Подключена стиральная машинка,остается электроплита,
колодец с чистой питьевой водой,вода в дом заведена.
Участок 5 соток-ухожен удобрен.Много плодоносящих насаждений-все растет,все плодоносит.
Вблизи очень много предприятий- есть очень много вакансий - у вас будет работа рядом с домом.
До автобусной остановки 3 минут пешком-автобус ходит регулярно.Рядом с домом магазин-продукты.
Имеется ямка для хранения вашего урожая.',
    'extend_content' => 'Продам Дом 20 кв.м(кирпич) в районе п.Утяшево,
Дом для круглогодичного проживания-возможна прописка.Подключена стиральная машинка,остается электроплита,
колодец с чистой питьевой водой,вода в дом заведена.
Участок 5 соток-ухожен удобрен.Много плодоносящих насаждений-все растет,все плодоносит.
Вблизи очень много предприятий- есть очень много вакансий - у вас будет работа рядом с домом.
До автобусной остановки 3 минут пешком-автобус ходит регулярно.Рядом с домом магазин-продукты.
Имеется ямка для хранения вашего урожая.',
    'all_cities' => false,
    'created_at' => '2017-06-14 06:55:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Купи дом в Утяшево',
    'price' => 600000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_579450.jpeg',
      1 => 'tyumen-_579451.jpeg',
      2 => 'tyumen-_579452.jpeg',
      3 => 'tyumen-_579453.jpeg',
    ),
    'phone' => '+7-932-321-56-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по скрипке',
    'content' => 'Поверь в мечту!!!Профессиональный педагог,опыт работы более 5 лет,паралелльно изучение нотной грамоты.Начать можно в любом возрасте и с любым уровнем подготовки,современный подход,удобный график,отчетные концерты на разных площадках города,сезонные скидки,тренировка мозга!!))на уроках скучать не придется!!!также занимаюсь с детишками с выездом на дом. #школаскрипкиуфа#денизаальмухаметова',
    'extend_content' => 'Поверь в мечту!!!Профессиональный педагог,опыт работы более 5 лет,паралелльно изучение нотной грамоты.Начать можно в любом возрасте и с любым уровнем подготовки,современный подход,удобный график,отчетные концерты на разных площадках города,сезонные скидки,тренировка мозга!!))на уроках скучать не придется!!!также занимаюсь с детишками с выездом на дом. #школаскрипкиуфа#денизаальмухаметова',
    'all_cities' => false,
    'created_at' => '2017-06-14 06:48:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_579447.jpeg',
      1 => 'ufa-NoTitle_579448.jpeg',
      2 => 'ufa-NoTitle_579449.jpeg',
    ),
    'phone' => '+7-961-368-51-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Разнорабочие-грузчики славяне от 2 до 20 чел. рф.',
    'content' => 'В поиске работы или подработки, бригада от 2 до 20 человек. Русские, без вредных привычек. Разнорабочие, подсобники ( демонтаж любой сложности, подъем материала, уборка - вынос мусора, работы на стройплощадках, уборка снега, земельные работы, работы с бетоном и т.д.) Грузчики ( переезды квартир, офисов, погрузка - разгрузка фур, вагонов, такелажные работы, работы на складе ) Отделочники ( плитка, гипсокартон, малярные работы, шпаклевка, штукатурка, стяжка ) Работаем без выходных. Работы выполняем качественно и в установленные сроки. Звоните в любое удобное для вас время, будем рады вам помочь.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 06:44:11',
    'period' => 96.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Разнорабочие грузчики подсобники',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-495-53-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Стартер М9Т.9122',
    'content' => 'Стартер М9Т.9122',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 06:41:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Стартер М9Т.9122',
    'price' => 11470,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_579444.jpeg',
      1 => 'krasnoyarsk-_579445.jpeg',
    ),
    'phone' => '+7-923-366-98-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Жалюзи',
    'content' => 'Изготовление и монтаж жалюзи!
-вертикальные от 650 рублей.
-горизонтальные от 900 рублей.
-рулонные от 2000 рублей.
-кассетные от 2500 рублей.
Срок изготовления от 5 дней!
Любая расцветка и фактура!
Выезд замерщика бесплатно!
Гарантия качества!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 06:40:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_579443.jpeg',
    ),
    'phone' => '+7-988-160-87-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прически локоны, низкий пучок, высокий пучок, косы',
    'content' => 'Приглашаю моделей для отработки техники.',
    'extend_content' => 'Приглашаю моделей для отработки техники.',
    'all_cities' => false,
    'created_at' => '2017-06-14 06:38:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_579435.jpeg',
      1 => 'ufa-NoTitle_579436.jpeg',
      2 => 'ufa-NoTitle_579437.jpeg',
      3 => 'ufa-NoTitle_579438.jpeg',
      4 => 'ufa-NoTitle_579439.jpeg',
      5 => 'ufa-NoTitle_579440.jpeg',
      6 => 'ufa-NoTitle_579441.jpeg',
      7 => 'ufa-NoTitle_579442.jpeg',
    ),
    'phone' => '+7-917-432-24-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Горизонтальные жалюзи',
    'content' => 'Производство и установка горизонтальных жалюзи всех цветов.
Качественно, доступно каждому
Гарантия 1 год',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 06:36:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_579434.jpeg',
    ),
    'phone' => '+7-961-389-67-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги сантехника, Устранение засора',
    'content' => 'Аварийная служба механическая прочистка канализации Уфа и пригороды Услуги сантехника на дому:
Устранение течи труб водопровода и сантехнических приборов, ремонт сантехники. 
Установка либо ремонт сантехники: ванны, душевой кабины, раковины, писуара, унитаза, кухонной мойки, биде, смесителя.',
    'extend_content' => 'Монтаж поливочной системы на участке, замена поливочных труб на новые. 
Монтаж систем водоснабжения: установка водопроводного вентиля, ремонт водопровода, установка насоса, установка кранов, разводка труб водоснабжения, замена труб, установка водонагревателя, установка фильтров грубой очистки, установка фильтров тонкой очистки, установка счетчиков учета воды. 
Монтаж систем отопления: установка котла, установка радиаторов, монтаж теплого пола, замена и перенос радиаторов, прочистка канализации от засоров и многое другое. Большой опыт работы. Обращайтесь!',
    'all_cities' => false,
    'created_at' => '2017-06-14 06:32:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_579430.jpeg',
      1 => 'ufa-NoTitle_579431.jpeg',
      2 => 'ufa-NoTitle_579432.jpeg',
    ),
    'phone' => '+7-927-355-53-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Плетение кос/ Прически',
    'content' => 'Для фотосессий любая причёска из кос 250 руб. С вас фото! 
Косы от 300₽ 
Прически вечерние от 500₽ 
Свадебные 1000-1500₽',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 06:30:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_579428.jpeg',
    ),
    'phone' => '+7-927-798-88-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз мусора на Газеле и Камазе в Уфе и пригороде',
    'content' => 'Вывоз мусора в Уфе и ближайших населенных пунктах:
•Вывоз строительного мусора.
•Вывоз мусора с дачных участков и частных домов.
•Сбор мусора, вынос и погрузка в машину (Газель/Камаз)
•Вывоз крупногабаритного мусора.
•Вывоз грунта.
•Демонтаж стен, стяжки и вывоз мусора.
•Демонтаж и вывоз старых построек.
•Уборка мусора и вывоз после пожара. 
•Вывоз старой мебели, мусора из квартир и офисов. 
•Вывоз мусора с частных домов, котеджей, садовых участков.
•Вывезем любой мусор, на Газели и Камазе, есть грузчики, а также Экскаватор-Погрузчик. Весь мусор утилизируется на полигоне ТБО. Приезжаем вовремя, Звоните прямо сейчас!',
    'extend_content' => 'Вывоз мусора в Уфе и ближайших населенных пунктах:
•Вывоз строительного мусора.
•Вывоз мусора с дачных участков и частных домов.
•Сбор мусора, вынос и погрузка в машину (Газель/Камаз)
•Вывоз крупногабаритного мусора.
•Вывоз грунта.
•Демонтаж стен, стяжки и вывоз мусора.
•Демонтаж и вывоз старых построек.
•Уборка мусора и вывоз после пожара. 
•Вывоз старой мебели, мусора из квартир и офисов. 
•Вывоз мусора с частных домов, котеджей, садовых участков.
•Вывезем любой мусор, на Газели и Камазе, есть грузчики, а также Экскаватор-Погрузчик. Весь мусор утилизируется на полигоне ТБО. Приезжаем вовремя, Звоните прямо сейчас!',
    'all_cities' => false,
    'created_at' => '2017-06-14 06:24:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_579421.jpeg',
      1 => 'ufa-NoTitle_579422.jpeg',
      2 => 'ufa-NoTitle_579423.jpeg',
    ),
    'phone' => '+7-917-460-22-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт-Модернизация Консолей',
    'content' => 'Xbox 360, PSP, PS2, PS3, Wii
все версии консолей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 06:24:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_579420.jpeg',
    ),
    'phone' => '+7-917-967-83-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровля.Сайдинг.Заборы.Отделочные работы.Конопатка',
    'content' => 'Кровля-мягкая, жесткая , замена кровли, водосток, подшива карниза, утепление.
Заборы- профлист, штакетник, рабица, ворота, калитка.
Наружняя отделка- сайдинг, фасадные панели,имитация.
Внутренняя отделка- имитация, вагонка, панели, работа с маслом и др.
Отделка бань под ключ.
Эксклюзивные работы по дереву.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 06:21:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_579419.jpeg',
    ),
    'phone' => '+7-927-651-04-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Постановка свадебного платья',
    'content' => 'Я занимаюсь профессиональной постановкой первого свадебного танца и помогу Вам сделать так, чтобы Вы увидели на лицах родственниках и друзей улыбки и восхищение!
ПОСТАНОВКА СВАДЕБНЫХ ТАНЦЕВ В ЛЮБОМ СТИЛЕ, НА ЛЮБОЙ ВКУС!',
    'extend_content' => 'У меня индивидуальный подход. Все пары разные и при постановке я обязательно учитываю:
-пожелания пары относительно музыки и танца;
-их танцевальный уровень;
- помещение в котором будет танцевать пара;
-специфику платья невесты;
- время в которое может заниматься пара;
и многое другое!

Мои услуги:

-постановка свадебного танца: как классический , так и попурри 
-постановка танца подружек невесты и друзей жениха;
-постановка танца дочери с отцом;
- постановка танца-подарка от родителей, друзей для молодых;
-постановка танца для годовщины свадьбы.
Я кандидат в мастера спорта по художественной гимнастике.
В цену входит : занятие ,аренда зала,проф. Обрезка музыки. Так же есть гибкая система скидок.
Уточняйте по телефону!',
    'all_cities' => false,
    'created_at' => '2017-06-14 06:07:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_579411.jpeg',
      1 => 'kaliningrad-NoTitle_579412.jpeg',
      2 => 'kaliningrad-NoTitle_579413.jpeg',
      3 => 'kaliningrad-NoTitle_579414.jpeg',
      4 => 'kaliningrad-NoTitle_579415.jpeg',
      5 => 'kaliningrad-NoTitle_579416.jpeg',
    ),
    'phone' => '+7-911-495-24-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (Центр, 2/9, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 06:02:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-219-06-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бархатные 8- 903-776-56-35 переезды русские грузчи',
    'content' => '8-916-661-74-26 Газель перевозка переезд на дачу квартиру Недорого вывоз мусора',
    'extend_content' => 'Газель 4 метра высота 2 метра русские грузчики',
    'all_cities' => false,
    'created_at' => '2017-06-14 05:56:07',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Перевозки',
    'price' => 16,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_579409.jpeg',
    ),
    'phone' => '+7-926-348-88-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'грузоперевозки---серпухов.рф',
    'city_id' => 378,
    'city' => 'Серпухов',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Антенны любые. Установка. Настройка',
    'content' => 'ЗВОНИТЕ! Отвечу на все Ваши вопросы.
Выезд: город, вся область!
Большая лестница!
',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 05:51:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_579408.jpeg',
    ),
    'phone' => '+7-927-796-55-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельные работы',
    'content' => 'Мягкая и жесткая кровля. Работаем по договору. Гарантия.
Индивидуальный подход к каждому Заказчику.
Ждем от Вас предложений.
Будем рады Вам помочь!
ДОВЕРЯЙТЕ ПРОФЕССИОНАЛАМ ЧТОБЫ ПОТОМ НЕ БЫЛО ЖАЛКО ПОТРАЧЕННОГО ВРЕМЕНИ И ДЕНЕГ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 05:48:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_579407.jpeg',
    ),
    'phone' => '+7-937-993-07-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'изготовление щелевых фильтров для сважин',
    'content' => 'Изготовление щелевых фильтров из материала заказчика диаметр труб от 125 мм до 200 мм. Ширина реза 0,4 мм. Цена указана за погонный метр.',
    'extend_content' => 'Изготовление щелевых фильтров из материала заказчика диаметр труб от 125 мм до 200 мм. Ширина реза 0,4 мм. Цена указана за погонный метр.',
    'all_cities' => false,
    'created_at' => '2017-06-14 05:48:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_579404.jpeg',
      1 => 'kaliningrad-NoTitle_579405.jpeg',
      2 => 'kaliningrad-NoTitle_579406.jpeg',
    ),
    'phone' => '+7-911-459-02-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
);?>