<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт iPhone. Замена дисплея. Гарантия',
    'content' => 'Произвожу ремонт iPhone любой сложности. 
Цены окончательные деталь плюс работа.

Замена дисплея: 
iPhone 4/4s 1700
iPhone 5/5s/5c 2000
iPhone 6 2500
iPhone 6 plus 3500
Iphone 6s 5500

Замена батареи 4/4s 1000
5/5s/5c 1200
6 1400
6 plus 1600

Замена корпуса:
iPhone 5/5s 2000
iPhone 6 2500

Восстановление прошивки 500.

На все даю гарантию 3 месяца.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 10:41:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_593611.jpeg',
    ),
    'phone' => '+7-983-527-42-82',
    'user' => NULL,
    'id' => 938014,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'ДВП, 9 листов 2745 х 1220 х 3,2 мм, 100р за лист. пос. Новокашпирский.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 10:40:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-124-11-59',
    'user' => NULL,
    'id' => 938013,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Плиточные работы',
    'content' => 'Выполним:
-укладку кафеля-
-электромонтажные работы-
-сантехнические работы-
-----------------------
Быстро и качественно работаем.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 10:39:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_593610.jpeg',
    ),
    'phone' => '+7-953-397-29-86',
    'user' => NULL,
    'id' => 938012,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автоэлектрик',
    'content' => 'Установка,ремонт,диагностика Автосигнализации.Автозапуск.Автозвук.Поиск и устранение неполадок в проводке автомобиля.STARLINE,GSM,GPS, MB-Start,Fortin,Bmw-Int2,бесключевые обходчики иммобилайзера
.автозапуск со штатного брелка.возможен выезд.
1 заводская 21/2(авторынок)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 10:37:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_593609.jpeg',
    ),
    'phone' => '+7-913-605-18-88',
    'user' => NULL,
    'id' => 938011,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоперевозки Омск,Омская обл.офисные квартирные переезды!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 10:36:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_593608.jpeg',
    ),
    'phone' => '+7-904-589-71-55',
    'user' => NULL,
    'id' => 938010,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт окон,дверей,балконов Тонировка Установка',
    'content' => 'Наши специалисты, работающие по всему городу и близлежащим районам, помогут Вам решить любые проблемы связанные с окнами, а так же балконами, лоджиями и прочими ПВХ конструкциями в самые короткие сроки! Звоните прямо сейчас! Мы гарантируем выезд специалиста в течение двух часов с момента обращения!
Не закрывается окно? Пыль летит в квартиру? Нет москитных сеток? Треснул подоконник или стеклопакет? Потемнели швы? Появляется грибок? Вызывайте мастера, это БЕСПЛАТНО!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 10:35:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_593607.jpeg',
    ),
    'phone' => '+7-983-564-60-99',
    'user' => NULL,
    'id' => 938006,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт компьютеров и ноутбуков. Настройка на дому',
    'content' => 'Выездной компьютерный инженер в Омске !
РЕМОНТ КОМПЬЮТЕРОВ И НОУТБУКОВ на дому !
КОМПЬЮТЕРНАЯ ПОМОЩЬ на дому !
БЕСПЛАТНЫЙ выезд на дом в течение 1 часа
БЕСПЛАТНАЯ диагностика (при ремонте)
Гарантия на все работы !
_________________________________

Почему стоит обратиться к нам?
► ОПЫТ РАБОТЫ - 11 ЛЕТ
► ФИКСИРОВАННЫЕ НИЗКИЕ ЦЕНЫ
► ЛИЦЕНЗИОННОЕ ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ
► КОМПЛЕКТ ПРОФЕССИОНАЛЬНОГО ОБОРУДОВАНИЯ
_______________
ЧТО У ВАС СЛУЧИЛОСЬ?
✖ Тормозит
✖ Не загружается
✖ Черный экран
✖ Синий экран
✖ Не идет сигнал на монитор
✖ Не включается
✖ Перегревается
✖ Выключается при работе
✖ Ноутбук залит
✖ Ноутбук упал
✖ Разбили экран ноутбука/моноблока
✖ Ноутбук не заряжается
✖ Не работает интернет
✖ Не работают браузеры
✖ Выскочил &quot;Баннер-Вымогатель&quot;
✖ Отсутствует звук
✖ Не открываются программы
✖ Постоянно перезагружается
✖ Выскочил Баннер-вирус
_______________
УСЛУГИ:
✓ Ремонт ноутбуков и компьютеров любой сложности
✓ Ремонт моноблоков, планшетов, мониторов
✓ Удаление вирусов, баннеров, рекламы
✓ Установка WINDOWS
✓ Установка MS Office (Word, Excel, PowerPoint)
✓ Установка антивируса (NOD32, Kaspersky, AVG, Dr.Web)
✓ Восстановление данных (HDD, SSD, FLASH)
✓ Настройка звука
✓ Настройка (установка) роутера, интернета, wifi 
✓ Чистка системы охлаждения от пыли, замена термопасты
✓ Установка программного обеспечения
✓ Замена любых комплектующих
✓ Настройка маршрутизатора
✓ Программист на дому',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 10:33:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_593606.jpeg',
    ),
    'phone' => '+7-951-428-00-68',
    'user' => NULL,
    'id' => 938004,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Настройка/Ремонт/Модернизация компьютеров',
    'content' => 'Добрый день! Я частный компьютерный мастер .
ВЫЕЗД БЕСПЛАТНЫЙ! оплата только за реально проделанную работу! НИЗКИЕ ЦЕНЫ)
Предоставляю следующие услуги:
-Установка Windows XP/7/10
-Настройка Windows
-Установка программного обеспечения и драйверов
-Чистка системного блока от пыли. 
-Подбор и замена комплектующих. 
- Сборка компьютеров 
-Удаление вирусов.
-Удаление баннеров вымогателей.
-Восстановление данных. 
Звоните обо всем договоримся)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 10:31:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_593605.jpeg',
    ),
    'phone' => '+7-999-453-36-39',
    'user' => NULL,
    'id' => 938003,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Греющий кабель из углеродистого волокна',
    'content' => 'Греющий кабель из углеродистого волокна.
Не гнется не ломается не горит!
Низкое энергопотребление.
Гарантия от производителя 25 лет.
В наличии!! 
Предложение ограничено осенью будет дороже.
Самая выгодная цена в Татарстане.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 10:17:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Греющий кабель из углеродистого волокна',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye_chelny-_593604.jpeg',
    ),
    'phone' => '+7-952-030-99-77',
    'user' => NULL,
    'id' => 937993,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водители с личным автомобилем',
    'content' => 'Вежливость!',
    'extend_content' => 'Иметь в наличие автомобиль',
    'all_cities' => false,
    'created_at' => '2017-08-29 10:01:52',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Такси',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'salehard-_593600.jpeg',
    ),
    'phone' => '+7-963-488-72-22',
    'user' => NULL,
    'id' => 937980,
    'city' => 'Салехард',
    'city_id' => 189,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => '2-этажную дачу (жд. ст. Игнатьево, ПМЖ регистрацией, 40 кв. м., утепленная мансарда, пристройка к дому, ограждение, электричество, 7 соток, сарай, колодец, посадки, рядом: д. Кузяево, г. Гжель 3 км., 850 т. р.). Т. 8-925-221-06-93.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 09:25:19',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-154-01-37',
    'user' => NULL,
    'id' => 937966,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'генеральная уборка квартир, домов..',
    'content' => 'Генеральная уборка квартир, домов и офисов экологически чистыми средствами...Индивидуальный подход к каждому клиенту, пенсионерам скидки !!! Работаем без выходных и праздников!!!Звоните!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 09:24:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'генеральная уборка квартир, домов..',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-NoTitle_593588.jpeg',
      1 => 'kostroma-NoTitle_593589.jpeg',
      2 => 'kostroma-NoTitle_593590.jpeg',
      3 => 'kostroma-NoTitle_593591.jpeg',
    ),
    'phone' => '+7-961-128-13-44',
    'user' => NULL,
    'id' => 937965,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => 'xn--h1aaa3abbjcc.xn--p1ai',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В ЧОП «Покров» г. Нижний Новгород требуются сотрудники охраны АЗС. Работа вахтовым методом 2недели/2недели. Проживание бесплатно. Т. 8(831)417-33-04; 8-908-756-51-38 Илья Сергеевич',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 09:16:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mariinskiy-posad-NoTitle_593587.jpeg',
    ),
    'phone' => '+7-908-756-51-38',
    'user' => NULL,
    'id' => 937963,
    'city' => 'Мариинский Посад',
    'city_id' => 2221,
    'url' => '',
    'hide_phone' => 1,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В ЧОП «Покров» г. Нижний Новгород требуются сотрудники охраны АЗС. Работа вахтовым методом 2недели/2недели. Проживание бесплатно. Т. 8(831)417-33-04; 8-908-756-51-38 Илья Сергеевич',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 09:14:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yadrin-NoTitle_593586.jpeg',
    ),
    'phone' => '+7-908-756-51-38',
    'user' => NULL,
    'id' => 937962,
    'city' => 'Ядрин',
    'city_id' => 2225,
    'url' => '',
    'hide_phone' => 1,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В ЧОП «Покров» г. Нижний Новгород требуются сотрудники охраны АЗС. Работа вахтовым методом 2недели/2недели. Проживание бесплатно. Т. 8(831)417-33-04; 8-908-756-51-38 Илья Сергеевич',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 09:12:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kozlovka-NoTitle_593585.jpeg',
    ),
    'phone' => '+7-908-756-51-38',
    'user' => NULL,
    'id' => 937961,
    'city' => 'Козловка',
    'city_id' => 2220,
    'url' => '',
    'hide_phone' => 1,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В ЧОП «Покров» г. Нижний Новгород требуются сотрудники охраны АЗС. Работа вахтовым методом 2недели/2недели. Проживание бесплатно. Т. 8(831)417-33-04; 8-908-756-51-38 Илья Сергеевич',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 09:10:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'shumerlya-NoTitle_593584.jpeg',
    ),
    'phone' => '+7-908-756-51-38',
    'user' => NULL,
    'id' => 937960,
    'city' => 'Шумерля',
    'city_id' => 2224,
    'url' => '',
    'hide_phone' => 1,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В ЧОП «Покров» г. Нижний Новгород требуются сотрудники охраны АЗС. Работа вахтовым методом 2недели/2недели. Проживание бесплатно. Т. 8(831)417-33-04; 8-908-756-51-38 Илья Сергеевич',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 09:07:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kanash-NoTitle_593583.jpeg',
    ),
    'phone' => '+7-908-756-51-38',
    'user' => NULL,
    'id' => 937958,
    'city' => 'Канаш',
    'city_id' => 2219,
    'url' => '',
    'hide_phone' => 1,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В ЧОП «Покров» г. Нижний Новгород требуются сотрудники охраны АЗС. Работа вахтовым методом 2недели/2недели. Проживание бесплатно. Т. 8(831)417-33-04; 8-908-756-51-38 Илья Сергеевич',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 09:05:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-NoTitle_593582.jpeg',
    ),
    'phone' => '+7-908-756-51-38',
    'user' => NULL,
    'id' => 937957,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 1,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В ЧОП «Покров» г. Нижний Новгород требуются сотрудники охраны АЗС. Работа вахтовым методом 2недели/2недели. Проживание бесплатно. Т. 8(831)417-33-04; 8-908-756-51-38 Илья Сергеевич',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 09:02:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vurnary-NoTitle_593575.jpeg',
    ),
    'phone' => '+7-908-756-51-38',
    'user' => NULL,
    'id' => 937955,
    'city' => 'Вурнары',
    'city_id' => 2218,
    'url' => '',
    'hide_phone' => 1,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В ЧОП «Покров» г. Нижний Новгород требуются сотрудники охраны АЗС. Работа вахтовым методом 2недели/2недели. Проживание бесплатно. Т. 8(831)417-33-04; 8-908-756-51-38 Илья Сергеевич',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 09:00:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tsivilsk-NoTitle_593574.jpeg',
    ),
    'phone' => '+7-908-756-51-38',
    'user' => NULL,
    'id' => 937954,
    'city' => 'Цивильск',
    'city_id' => 2223,
    'url' => '',
    'hide_phone' => 1,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В ЧОП «Покров» г. Нижний Новгород требуются сотрудники охраны АЗС. Работа вахтовым методом 2недели/2недели. Проживание бесплатно. Т. 8(831)417-33-04; 8-908-756-51-38 Илья Сергеевич',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 08:57:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'batyrevo-NoTitle_593573.jpeg',
    ),
    'phone' => '+7-908-756-51-38',
    'user' => NULL,
    'id' => 937953,
    'city' => 'Батырево',
    'city_id' => 2217,
    'url' => '',
    'hide_phone' => 1,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В ЧОП «Покров» г. Нижний Новгород требуются сотрудники охраны АЗС. Работа вахтовым методом 2недели/2недели. Проживание бесплатно. Т. 8(831)417-33-04; 8-908-756-51-38 Илья Сергеевич',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 08:55:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novocheboksarsk-NoTitle_593572.jpeg',
    ),
    'phone' => '+7-908-756-51-38',
    'user' => NULL,
    'id' => 937952,
    'city' => 'Новочебоксарск',
    'city_id' => 120,
    'url' => '',
    'hide_phone' => 1,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В ЧОП «Покров» г. Нижний Новгород требуются сотрудники охраны АЗС. Работа вахтовым методом 2недели/2недели. Проживание бесплатно. Т. 8(831)417-33-04; 8-908-756-51-38 Илья Сергеевич',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 08:53:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'alatyr-NoTitle_593571.jpeg',
    ),
    'phone' => '+7-908-756-51-38',
    'user' => NULL,
    'id' => 937951,
    'city' => 'Алатырь',
    'city_id' => 2216,
    'url' => '',
    'hide_phone' => 1,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуются рабочие на производство',
    'content' => 'обработка пластика по указанной схеме. проводится обучение в 1 день - оплата 500 рублей. Далее з/п сдельная, в среднем от 1000 руб/смена.',
    'extend_content' => 'ответственность;
желание работать;
трудолюбие;
отсутствие вредных привычек.',
    'all_cities' => false,
    'created_at' => '2017-08-29 08:30:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'РАБОЧИЕ НА ПРОИЗВОДСТВО',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-138-26-84',
    'user' => NULL,
    'id' => 937949,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Стройматериалы б/у (окна пластиковые 1,70 х 1,80, 3 шт, о/с, профлист оцинкованный, о/с). Т. 8-996-720-97-22.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 07:34:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-931-33-48',
    'user' => NULL,
    'id' => 937940,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Повар (вахта)',
    'content' => '-Выпуск блюд из Меню, в соответствии с технологическими картами (доготовка);
-Формирование заявки на продукцию.',
    'extend_content' => '-Ваше желание работать!
-Опыт работы приветствуется, но не обязателен – всему научим!
-Приветствуется профильное образование;
-Исполнительность, ответственность;
-Готовность соблюдать Стандарты и инструкции.',
    'all_cities' => false,
    'created_at' => '2017-08-29 07:20:48',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ЖИЛЬЁ ПРЕДОСТАВЛЯЕТСЯ!',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'eysk-_593569.png',
    ),
    'phone' => '+7-951-491-15-42',
    'user' => NULL,
    'id' => 937935,
    'city' => 'Ейск',
    'city_id' => 1859,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Пекарь блинов (вахта)',
    'content' => '-Прием заказов и работа с кассовым аппаратом;
-Выпечка сытных и сладких блинчиков;
-Участие в инвентаризациях;
-Заказ продукции на следующий день;
-Поддержание рабочего места в порядке и чистоте.
-Опыт работы не требуется, обучаем.',
    'extend_content' => '-Опыта работы и специального образования не требуется;
-От Вас- только желание работать! Все остальное- от нас!',
    'all_cities' => false,
    'created_at' => '2017-08-29 07:15:10',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ЖИЛЬЁ ПРЕДОСТАВЛЯЕТСЯ!',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'eysk-_593568.jpeg',
    ),
    'phone' => '+7-951-491-15-42',
    'user' => NULL,
    'id' => 937933,
    'city' => 'Ейск',
    'city_id' => 1859,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'бани бочки',
    'content' => 'Производим бани бочки в городе Кирове.Доставка по КОМИ.Доступные цены.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 07:12:02',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'uhta-NoTitle_593561.jpeg',
    ),
    'phone' => '+7-912-827-55-53',
    'user' => NULL,
    'id' => 937927,
    'city' => 'Ухта',
    'city_id' => 182,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам в хорошие руки собаку (порода ротвейлер, кобель, в связи с переездом). Т. 8-996-720-97-22.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 06:37:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-931-33-48',
    'user' => NULL,
    'id' => 937907,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ландшафтная студия «Гармония» оказывает услуги по',
    'content' => 'Ландшафтная студия «Гармония» оказывает услуги по озеленению и благоустройству территории.

Наша компания предлагает следующие услуги по ландшафтному дизайну в Москве и Московской области: 

-Разработка проектов.
-Все виды работ по озеленению. (под ключ)
-Устройство водных сооружений (пруды, ручьи,каскады)
-Строительство (Заборы,Беседки,Перголы,Бани,Дома)
- Продажа и установка природного камня (камни с Урала, Ростова-на-Дону, Краснодарского края, Адыгеи.)
Работает профессиональная команда, имеющая многолетний опыт по озеленению и благоустройству.',
    'extend_content' => 'Красивый, удачно спроектированный, гармоничный пейзаж на вашем участке непременно принесет Вам удачу, благополучие, здоровье, хорошие взаимоотношения и новые возможности. Он наполнит Вашу жизнь необходимой энергией, сделает ее ярче и радостнее.

С более подробной информацией Вы можете ознакомиться на официальном сайте компании: http://landdizayn.com/

А чтобы соединиться с нами, есть множество способов, а остальное - наше дело.

Наш адрес: Москва, ул. Автозаводская, 16
Наш сайт: landdizayn.com
Наш Email: landdizayn@yandex.ru
Наш тел: 8-903-613-45-76; 8-926-986-73-99.',
    'all_cities' => false,
    'created_at' => '2017-08-29 06:22:09',
    'period' => 59.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ландшафтная студия «Гармония» оказывает услуги по озеленению и благоустройству территории.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_593520.png',
      1 => 'moskva-NoTitle_593521.png',
      2 => 'moskva-NoTitle_593522.png',
      3 => 'moskva-NoTitle_593523.png',
      4 => 'moskva-NoTitle_593524.png',
      5 => 'moskva-NoTitle_593525.png',
      6 => 'moskva-NoTitle_593526.png',
      7 => 'moskva-NoTitle_593527.png',
    ),
    'phone' => '+7-926-986-73-99',
    'user' => NULL,
    'id' => 937901,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в 2-комнатной квартире (2 Ю/З, девушке студентке).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 06:17:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-743-61-98',
    'user' => NULL,
    'id' => 937899,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доставка бута, песка, щебня, чернозем.',
    'content' => 'Доставка от 1 тонны: бутовый камень,керамзит, щебень (любой фракции), песок (речной, карьерный),   доломит, глина, чернозем, грунт,  опилки. Рады сотрудничеству! тел. 89171230102, 89277981218. Вячеслав',
    'extend_content' => 'Доставка от 1 тонны: бутовый камень,керамзит, щебень (любой фракции), песок (речной, карьерный),   доломит, глина, чернозем, грунт,  опилки. Рады сотрудничеству! тел. 89171230102, 89277981218. Вячеслав',
    'all_cities' => false,
    'created_at' => '2017-08-29 06:14:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_593514.png',
    ),
    'phone' => '+7-917-123-01-02',
    'user' => NULL,
    'id' => 937897,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Помещение свободного назначения, 1100 м²',
    'content' => 'К продаже предлагается недвижимое имущество по адресу: Абакан, Советская, 203 (первая линия):
- нежилое 1-этажное здание, общей площадью 1 079,3 кв.м.;
- проходная площадью 13,7 кв.м.;
- земельный участок площадью 2 500 кв.м. в собственности.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 06:11:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-585-45-20',
    'user' => NULL,
    'id' => 937896,
    'city' => 'Абакан',
    'city_id' => 119,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Производственное помещение, 100000 м²',
    'content' => 'Продается Абаканский литейный завод: земельный участок 10,4 га с расположенными на нём зданиями и сооружениями: 1. Главный корпус 22 000 м2 2. Трёхэтажный административно-бытовой корпус 3 115 м2 3. Двухэтажное здание проходной 96 м2 4. Одноэтажное технологическое здание 28 м2 ..',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 06:09:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-913-544-74-74',
    'user' => NULL,
    'id' => 937895,
    'city' => 'Абакан',
    'city_id' => 119,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Cдам в аренду mazda demio 2003',
    'content' => 'Сдам авто по договору аренды на пост. основе. оплата в сутки ./ 1 день выходной в неделе. возможно корректировка суточной оплаты. ЕСЛИ НОМЕР НЕ ДОСТУПЕН ЗВОНИТЬ ПО ВОСЕМЬ 9 ЧЕТЫРЕ ТРОЙКИ , 9 ЧЕТЫРЕ ШЕСТЕРКИ .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 06:06:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-372-44-92',
    'user' => NULL,
    'id' => 937894,
    'city' => 'Абакан',
    'city_id' => 119,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доставка бута, песка, щебня, чернозем.',
    'content' => 'Осуществляем доставку от 1 тонны: бутовый камень, щебень (любой фракции), грунт, песок (речной, карьерный), доломит, глина, чернозем,  керамзит, опилки. Рады сотрудничеству! 89171230102, 89277981218.Вячеслав.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 06:06:20',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_593513.png',
    ),
    'phone' => '+7-917-961-28-62',
    'user' => NULL,
    'id' => 937893,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Милый я примчусь к тебе в любую точку города.',
    'content' => 'Яркая, страстная брюнетка жаждет встречи с состоятельным, обаятельным, воспитанным мужчиной
 Милый я примчусь к тебе в любую точку города.',
    'extend_content' => 'Яркая, страстная брюнетка жаждет встречи с состоятельным, обаятельным, воспитанным мужчиной T. 8-953-297-76-67  в Брянске',
    'all_cities' => false,
    'created_at' => '2017-08-28 19:10:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Лучшие девушки города Брянск!!!',
    'price' => 2500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-293-58-94',
    'user' => NULL,
    'id' => 937881,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 1,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'бригада каменщиков',
    'content' => 'требуется бригада каменщиков. работа в тотьме. заработная плата раз в неделю.',
    'extend_content' => 'оплачиваем с квадратного метра,черновая кладка 1200 за метр квадратный',
    'all_cities' => false,
    'created_at' => '2017-08-28 18:07:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'каменщик',
    'price' => 1200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-556-50-66',
    'user' => NULL,
    'id' => 937877,
    'city' => 'Вологда',
    'city_id' => 135,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видео Наблюдение любой сложности',
    'content' => 'быстро качественно не дорого',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-28 12:57:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Видео Наблюдение',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye_chelny-_593456.jpeg',
    ),
    'phone' => '+7-952-030-99-77',
    'user' => NULL,
    'id' => 937857,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Петушков (породистых, 5 месяцев).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-28 12:38:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-818-75-97',
    'user' => NULL,
    'id' => 937853,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт бытовой техники',
    'content' => 'Ремонт любой бытовой техники.
Ремонтируем любую бытовую технику любой фирмы.
Гарантия.Низкие цены .Качественно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-28 12:27:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт любой бытовой техники',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye_chelny-_593448.jpeg',
      1 => 'naberezhnye_chelny-_593449.jpeg',
    ),
    'phone' => '+7-952-030-99-77',
    'user' => NULL,
    'id' => 937851,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ул. Ломоносова, 4, кв. 29, 5/5).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-28 12:08:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-51-51',
    'user' => NULL,
    'id' => 937848,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ул. Декабристов, 2А, меблирована, рядом ТЦ &quot;Гера и К&quot;).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-28 11:32:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-47-41',
    'user' => NULL,
    'id' => 937844,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>