<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональная укладка плитки, керамогранита',
    'content' => 'Осуществляем профессиональную укладку плитки, керамогранита.
Работа производится с использованием дорогого специализированного оборудования.
Помощь в подборе строй материалов 
Работаем быстро и аккуратно.
Стоимость укладки от 500 руб./кв.м 
Возможно работа с юридическими лицами по договору.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 07:27:18',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Профессиональная укладка плитки, керамогранита',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_570302.jpeg',
    ),
    'phone' => '+7-987-847-62-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Daewoo Espero (1998 г. в., х/с, 65 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 06:45:44',
    'period' => 146.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-932-550-06-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественные бани и дома',
    'content' => 'Строим деревянные бани и дома из оцилиндрованного бревна,профилированного бруса высокого качества. Большой опыт и собственное производство позволяют нам поддерживать высокое качество и разумные цены на нашу продукцию. Проводим работы от фундамента до кровли. Монтаж инженерных систем( электропроводка, водоснабжение, теплый пол, канализация).Выезд инженера на консультацию,предварительный проект и составление сметы БЕСПЛАТНО! Гарантия на дома и бани 15 лет. ЛЕГКОГО И ДОБРОГО ВАМ ПАРА!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 06:44:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_570295.jpeg',
    ),
    'phone' => '+7-927-218-90-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ТРЕБУЮТСЯ ДЕВУШКИ',
    'content' => 'ТРЕБУЮТСЯ ДЕВУШКИ В г.СУРГУТ от 20 до 35 лет. ОКАЗАНИЕ УСЛУГ ГОСТИНИЧНОГО ТИПА (ПРИЕМ, РАЗМЕЩЕНИЕ, РАЗВЛЕЧЕНИЕ ГОСТЕЙ). ЖИЛЬЕ ПРЕДОСТАВЛЯЕТСЯ, З/П от 50000 руб. и ВЫШЕ. т. 8-922-653-77-97; т. 8-932-427-73-80.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 06:39:58',
    'period' => 55.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-653-77-97',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прокат и аренда авто в Адлере, Сочи, Красной полян',
    'content' => 'КРУГЛОСУТОЧНО. 
ВАЙТ КАР РУ (авто все белого цвета).
Подача по г. Сочи 
(Адлер, Центральный и Красная поляна). 
Не под ТАКСИ!

',
    'extend_content' => 'КРУГЛОСУТОЧНО. 
ВАЙТ КАР РУ (авто все белого цвета).
Подача по г. Сочи 
(Адлер, Центральный и Красная поляна). 
Не под ТАКСИ!

',
    'all_cities' => false,
    'created_at' => '2017-05-05 06:38:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_570293.jpeg',
    ),
    'phone' => '+7-988-488-67-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ТРЕБУЮТСЯ ДЕВУШКИ',
    'content' => 'ТРЕБУЮТСЯ ДЕВУШКИ В г.СУРГУТ от 20 до 35 лет. ОКАЗАНИЕ УСЛУГ ГОСТИНИЧНОГО ТИПА (ПРИЕМ, РАЗМЕЩЕНИЕ, РАЗВЛЕЧЕНИЕ ГОСТЕЙ). ЖИЛЬЕ ПРЕДОСТАВЛЯЕТСЯ, З/П от 50000 руб. и ВЫШЕ. т. 8-922-653-77-97; т. 8-932-427-73-80.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 06:29:32',
    'period' => 69.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-653-77-97',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки и напольные покрытия',
    'content' => 'Застелим ваши полы любым покрытием: ламинат, линолеум, паркет и т.д. , качественно и надолго по доступным для вас ценам.))) Монтаж плинтуса!!!Звоните, будем рады вам помочь)',
    'extend_content' => 'БЕСШОВНЫЕ Натяжные потолки ЛЮБОЙ СЛОЖНОСТИ!!!
- Честная Цена за КАЧЕСТВЕННЫЙ потолок + Монтаж! т.е. работаю ПОД КЛЮЧ. ПО ТЕЛЕФОНУ Просчитываем каждую копейку с Вами вместе, т.е. поясняю, за что Вы платите деньги.
- Чем больше объем, тем дешевле
- Материал ТОЛЬКО Бельгия, Германия!!
Если Вам нужен красивый, качественный и безопасный Потолок по приемлемой цене - звоните в Любое время))
-ВЫЕЗД НА ЗАМЕР БЕСПЛАТНО
-оплата при подписании акта выполненных работ, т.е. по окончании работ
-замер в день звонка
-фото печать
-обслуживание натяжного потолка БЕСПЛАТНО
ВАЖНО!!! - оценка возможна по телефону , т.е. при предоставлении информации об Объеме и какое будет освещение, реально сделать актуальную оценку работ, и при замере не делаю ни каких скрытых, лишних накруток в цене!
- Работаю БЕЗ ПОСРЕДНИКОВ, поэтому о цене можно договориться!
Устанавливаем потолки и там где проживают маленькие дети, пожилые люди, аллергики... не переживая что клиент будет жаловаться на ЗАПАХ, т.е. работаю с проверенным Поставщиком, который так же для меня предоставляет гарантию на материал.
Огромное внимание уделяю ЛОЯЛЬНОСТИ КЛИЕНТА, т.е. работаю Добросовестно, Честно, что бы Вы рекомендовали меня своим друзьям, знакомым, родственникам ... 
ОТЛИЧНОЕ КАЧЕСТВО по ДОСТУПНОЙ ЦЕНЕ!!!
Гарантия на полотна минимум 10 лет.
Также приглашаем к сотрудничеству застройщиков и бригады отделочников на отдельных условиях)) Звоните и заказывайте)))',
    'all_cities' => false,
    'created_at' => '2017-05-05 06:20:11',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_570283.jpeg',
      1 => 'sochi-NoTitle_570284.jpeg',
      2 => 'sochi-NoTitle_570285.jpeg',
      3 => 'sochi-NoTitle_570286.jpeg',
      4 => 'sochi-NoTitle_570287.jpeg',
      5 => 'sochi-NoTitle_570288.jpeg',
      6 => 'sochi-NoTitle_570289.jpeg',
      7 => 'sochi-NoTitle_570290.jpeg',
    ),
    'phone' => '+7-966-770-75-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется бармен в шашлычную на Студенческой 3. График работы 2/2 с 10.00 до 24.00, оплата ежедневно. Собеседование на ул. Студенческая, д.3 с 09.00 до 17.00 пн.- пт. T. 8-927-614-22-88',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 06:08:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бетонные работы',
    'content' => 'Бригада опытных бетонщиков выполнит бетонные работы любой сложности и обьёмов Выполняем монтаж фундаментов различных типов любой сложности 
Изготовление железобетонных конструкций, лестниц
Кровельные работы, отделка фасадов, ремонт крыш любой сложности
Большой опыт. Гарантия качества',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 06:07:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_570282.jpeg',
    ),
    'phone' => '+7-928-113-14-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт велосипедов',
    'content' => 'Предлагаем Вам отремонтировать Ваш велосипед у нас в сервисе.
Наша мастерская находится в Адлере.
Центр Адлера улица Павлика Морозова 28.
Мы работаем с 9.00 до 18.00
А также вы можете воспользоваться нашим велопрокатом, прокатом лыж, прокатом сноубордов!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 06:05:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_570281.jpeg',
    ),
    'phone' => '+7-918-303-26-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Остекление и Отделка балконов',
    'content' => 'Остекление и отделка балконов. Тонировка балкона. Расширение балкона. Утепление балкона. Жалюзи и ролл-шторы. Замер бесплатно. Пр-т им.газеты Красноярский рабочий 160, стр.1, оф.322.   тел.286-47-17',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 03:03:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Остекление балконов',
    'price' => 12000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_570264.jpeg',
      1 => 'krasnoyarsk-_570265.jpeg',
      2 => 'krasnoyarsk-_570266.jpeg',
    ),
    'phone' => '+7-953-586-47-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'участок',
    'content' => 'Продается участок ст. Листвянка Рязанской обл Рязанский район 9 соток в СТ &amp;quot;Связист-1&amp;quot; есть вода, возможность подключения электричества.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-04 19:07:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продается участок ст Листвянка',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
      0 => '54.50651142132487',
      1 => '39.994409573009456',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-745-32-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдаю 1-комнатную квартиру',
    'content' => 'СРОЧНО.Сдаю 1-комнатную квартиру в г.Орехово-Зуево, ул.Матросова 14.Косметический ремонт.Есть все необходимое.Балкон.Стеклопакеты.Квартира сдается на длительный срок.Рассмотрим всех платежеспособных людей славянской внешности.
Цена 12000р.',
    'extend_content' => 'СРОЧНО.Предлагается в аренду отличная однокомнатная квартира в г.Орехово-Зуево.Косметический ремонт.Есть всё необходимое.Балкон.Стеклопакеты.Санузел совместный.Хороший,спокойный район,рядом школа,детский сад,магазины.До ж/д вокзала 15 минут пешком (электричка едет до г.Москва м.Курская).Квартира сдается на длительный срок.Предложение для всех порядочных и платёжеспособных людей славянской внешности,можно с детьми.
Подробности по телефону.',
    'all_cities' => false,
    'created_at' => '2017-05-04 15:15:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдаю однокомнатную квартиру',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orehovo-zuevo-_570201.jpeg',
      1 => 'orehovo-zuevo-_570202.jpeg',
      2 => 'orehovo-zuevo-_570203.jpeg',
      3 => 'orehovo-zuevo-_570204.jpeg',
      4 => 'orehovo-zuevo-_570205.jpeg',
      5 => 'orehovo-zuevo-_570206.jpeg',
      6 => 'orehovo-zuevo-_570207.jpeg',
      7 => 'orehovo-zuevo-_570208.jpeg',
    ),
    'phone' => '+7-925-013-87-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 379,
    'city' => 'Орехово-Зуево',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Информационный менеджер',
    'content' => 'Требуется МЕНЕДЖЕР по оформлению дисконтных карт
Оплата – % + премия.
Удаленная работа, возможно через интернет!
Доход официальный, перечислением на счет!
Возможно совмещение с основной работой!
Город проживания не имеет значения!
По всем вопросам писать в WhatsApp/ вайбер/ телеграмм: 8-960-943-12-66',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-04 14:10:28',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-943-12-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Потомственная ведунья Анастасия если у вас сложная жизненная ситуация вы отчаялись и не можете найти выход ведунья Анастасия поможет вам ЛЮБОВНАЯ МАГИЯ приворот с сексуальной привязкой, вызов чувств, желания, страсти ДЕНЕЖНАЯ МАГИЯ обряд на удачу на поиски работы на продвижение бизнеса ОТЧИСТКИ ОТ любовных приворотов пори и каждую ситуацию посмотрю индивидуально.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-04 13:13:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-NoTitle_570188.gif',
    ),
    'phone' => '+7-922-020-35-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Потомственная ведунья Анастасия если у вас сложная жизненная ситуация вы отчаялись и не можете найти выход ведунья Анастасия поможет вам ЛЮБОВНАЯ МАГИЯ приворот с сексуальной привязкой, вызов чувств, желания, страсти ДЕНЕЖНАЯ МАГИЯ обряд на удачу на поиски работы на продвижение бизнеса ОТЧИСТКИ ОТ любовных приворотов пори и каждую ситуацию посмотрю индивидуально.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-04 13:08:26',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-020-35-78',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Потомственная ведунья Анастасия если у вас сложная жизненная ситуация вы отчаялись и не можете найти выход ведунья Анастасия поможет вам ЛЮБОВНАЯ МАГИЯ приворот с сексуальной привязкой, вызов чувств, желания, страсти ДЕНЕЖНАЯ МАГИЯ обряд на удачу на поиски работы на продвижение бизнеса ОТЧИСТКИ ОТ любовных приворотов пори и каждую ситуацию посмотрю индивидуально.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-04 13:02:23',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-020-35-78',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Потомственная ведунья Анастасия если у вас сложная жизненная ситуация вы отчаялись и не можете найти выход ведунья Анастасия поможет вам ЛЮБОВНАЯ МАГИЯ приворот с сексуальной привязкой, вызов чувств, желания, страсти ДЕНЕЖНАЯ МАГИЯ обряд на удачу на поиски работы на продвижение бизнеса ОТЧИСТКИ ОТ любовных приворотов пори и каждую ситуацию посмотрю индивидуально.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-04 12:53:52',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-020-35-78',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется продавец в магазин прод.товаров в село Смолькино. т. 8-927-614-22-88. Собеседование по адресу Студенческая-3.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-04 12:48:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'РАБОЧИЕ-ПОДСОБНИКИ',
    'content' => 'СРОЧНО ТРЕБУЮТСЯ РАБОЧИЕ-ПОДСОБНИКИ В СТРОИТЕЛЬНУЮ СФЕРУ. З/п 15000 руб. Т.8-927-781-05-05',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-04 12:43:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_570181.jpeg',
    ),
    'phone' => '+7-927-781-05-05',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (Ю/З, р-н пед. училища и ФОК &quot;Надежда&quot;, 150 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-04 10:58:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-023-74-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги эвакуатора',
    'content' => 'Услуги эвакуатора до5 тонн и 7 метров Круглосуточно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-04 09:47:32',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги эвакуатора',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_570132.jpeg',
    ),
    'phone' => '+7-967-788-80-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Настенная роспись.',
    'content' => 'Настенная роспись,опыт работы более 20 лет, работу выполню качественно и в срок, заключение договора, оплата нал/безнал, гарантия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-04 08:47:31',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Настенная роспись.',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_570108.jpeg',
      1 => 'orenburg-NoTitle_570109.jpeg',
      2 => 'orenburg-NoTitle_570110.jpeg',
      3 => 'orenburg-NoTitle_570111.jpeg',
      4 => 'orenburg-NoTitle_570112.jpeg',
    ),
    'phone' => '+7-903-360-64-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Настенная роспись.',
    'content' => 'Настенная роспись,опыт работы более 20 лет, работу выполню качественно и в срок, заключение договора, оплата нал/безнал, гарантия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-04 08:38:48',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Настенная роспись.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-360-64-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (пр-т 50 лет Октября, 43 А, 8/12, без мебели, русской семье, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-04 08:17:04',
    'period' => 70.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-39-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Куплю кабель, провод, неликвиды дорого',
    'content' => 'Куплю кабель силовой, кабель контрольный, кабель гибкий шланговый, провод с хранения, невостребованный, неликвид, остатки, новый, оптом, Дорого. Самовывоз 
(ВВГ, АВВГ, ВББШВ, АВББШВ, КВВГ, КВББШВ, ААШВ, ААБЛ, АСБ, КГ-хл, НРГ, НРШМ, СБ, МКШВ, КАБЕЛЬ ГЕРДА. ТППЭП, СОБИТ и многие др.)
Расчет: наличные, б/н
Любой город.
Цена договорная
(Viber, WhatsApp)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-04 08:07:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Куплю кабель, провод, неликвиды дорого',
    'price' => 500000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_570094.png',
    ),
    'phone' => '+7-922-230-11-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин.',
    'content' => 'Бурение скважин производим малогабаритной буровой установкой, тем самым исключен урон Вашему участку, а также бурение производим внутри помещений высотой не менее трех метров.
Мы поможем определить наиболее удобное место проведения буровых работ с учетом Ваших пожеланий.
В работе используем обсадные трубы, разработанные и сертифицированные специально для строительства скважин пищевого-питьевого назначения. Обсадные трубы - пластиковые ПВХ с диаметром 125 мм. Изготовлены они с резьбовым соединением &quot;труба в трубу&quot;.
Стоимость работ договорная. Индивидуальный подход к каждому клиенту! 
Сдача скважины производится с гарантированным дебетом воды.
Мы гарантируем бесперебойную работу скважины, отсутствие механических примесей, песка, глины. Заключаем договора с гарантией 1 год. 
Консультируем по вопросам обслуживания скважины и выбору насосного оборудования.
Работаем в том числе и по безналичному расчету.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-04 08:00:55',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бурение скважин.',
    'price' => 3000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_568555.jpeg',
      1 => 'ufa-NoTitle_568556.jpeg',
      2 => 'ufa-NoTitle_568557.jpeg',
    ),
    'phone' => '+7-927-353-52-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется работник-сторож на дачный участок. Проживание в частном доме, питание, з/п по договоренности.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-04 06:57:57',
    'period' => 183.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-82-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кресло-кровать (2 шт., цвет синий, х/с, б/у).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-04 06:35:53',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-013-38-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрик',
    'content' => 'Предлагаю услуги электрика, любые виды работ. Стоимость выполнения договорная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-04 06:10:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_570038.jpeg',
    ),
    'phone' => '+7-987-904-90-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Оказываем услуги перевозки вещей, мебели, любых других грузов. Также вывозим строительный мусор
Переезды Газель 350 р/ч минимальная оплата за 2 часа (700р)
Вывоз мусора газель до 1,5 тонн
Грузчики 200 р/ч минимальная оплата за 2 часа (400р)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-04 06:08:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_570037.jpeg',
    ),
    'phone' => '+7-937-233-22-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда манипуляторов в Самаре',
    'content' => 'Предоставляем Манипуляторы (малогабаритные, крупногабаритные)
перевозка ЖБИ, Контейнеров, стекла, поддоны и многое другое(только габаритный груз)
Звоните !!! Мы найдем то что ВАМ нужно. Качественно и недорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-04 06:06:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_570036.jpeg',
    ),
    'phone' => '+7-987-950-50-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обслуживание и установка аквариумов и прудов',
    'content' => '- Аквариумы под заказ с учетом интерьера и Ваших пожеланий по доступным ценам;
- Разовый выезд (по звонку), либо абонентское обслуживание;
- Обслуживание аквариумов любой сложности включает в себя: 
                      -контроль качества воды, добавление микроэлементов и лекарственных препаратов;
                      - общий мониторинг состояния воды, оборудования и гидробионтов;
                      - механическая очистка элементов декора и стенок аквариума;
                      - подмена необходимого количества воды в аквариуме;
                      - шунтирование (сифонирование) грунта;
                      - замена абсорбирующих наполнителей в фильтрах и механических картриджей;
                      - замена люминесцентных (спектральных), металлогалогеновых и ультрафиолетовых                                                       (бактерицидных) ламп;
                      - генеральная уборка пространства, занимаемого оборудованием.

- Обслуживание прудов включает в себя:
                    - Профилактическая и полная чистка пруда;
                    - Борьба с водорослями в пруду;
                    - Определение метода формирования экосистемы водоемов;
                    - Разработка системы саморегулирования водоемов;
                    - Подбор состава растений, рыб и других гидробионтов для системы саморегулирования;
                    - Разработка этапов заселения водного комплекса растениями, рыбой и другими   гидробионтами.
                    - Уход за водоемами;
                    - Уход за водными и околоводными растениями водоемов
                    - Чистка оборудования системы фильтрации (или установку нового);
                 
-Приведение в порядок любого аквариумного комплекса и устранение 
 любыых проблем технического плана;
- Консультации, связанные с болезнями рыб, оборудованием, запуском аквариума;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-04 06:04:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_570035.jpeg',
    ),
    'phone' => '+7-918-209-29-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельные работы',
    'content' => 'Кровельные работы любой сложности.Замена старой кровли на новую. Разумные цены. Выполняем подшивку карнизов, монтаж фронтонов, водостоков. Гарантируем качественную и оперативную работу. Проконсультируем по любым интересующим вас вопросам',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-04 06:02:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_570034.jpeg',
    ),
    'phone' => '+7-928-459-06-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => '-услуги ЭКСКАВАТОРА V 0,33м3 1500р/ч

- планировка отвалом земельного участка, разработка котлована под цокольный этаж , разработка траншеи под дренаж, водопровод, канализацию и т. д. ) доставка СКАЛЫ , ПЕСКА, ЩЕБНЯ и т. д

--услуги САМОСВАЛОВ 16м3 от 1300р/ч

ПРЕИМУЩЕСТВА РАБОТЫ С НАМИ :

-возможность комплексного обеспечения заказчика ТЕХНИКОЙ И ИНЕРТНЫМИ материалами

-гибкая система скидок

-мы работаем 24 часа в сутки

-отгрузку производим без предоплаты

доставка техники до объекта в стоимость не входит

-ЗВОНИТЕ В ЛЮБОЕ ВРЕМЯ !',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-04 05:59:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_570033.jpeg',
    ),
    'phone' => '+7-904-629-55-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин',
    'content' => 'Проводим ремонт различной бытовой техники:
-ремонт Стиральных машин
-ремонт мелкой и крупной бытовой и промышленной техники: промышленные холодильники, духовки, печи, микроволновки, куллера, климатическая техника и т.д.

В зависимости от сложности ремонтируем на дому или вывозим в цех с выдачей всех необходимых документов.
На любую оказанную услугу даем документальную гарантию!
Звоните! С 9.00 до 21.00.Выезд по Б.Сочи (Адлер, Веселое, Сочи, Дагомыс,Хоста, Кудепста, Красная Поляна)
Приезжайте по адресу: Адлерский район,ул.Авиационная,50',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-04 05:55:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_570032.jpeg',
    ),
    'phone' => '+7-918-918-54-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник руководителя',
    'content' => 'Требуется 
помощник руководителя: средне-специальное, высшее образование,  активный, исполнительный, с креативным мышлением. Решение кадровых вопросов, ведение переговоров, работа с документами.',
    'extend_content' => 'Требуется 
помощник руководителя: средне-специальное, высшее образование,  активный, исполнительный, с креативным мышлением. Решение кадровых вопросов, ведение переговоров, работа с документами.',
    'all_cities' => false,
    'created_at' => '2017-05-04 02:28:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-889-25-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 233,
    'city' => 'Орск',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин на воду',
    'content' => 'Бурение скважин на воду для индивидуального водоснабжения дач, домов и коттеджей. Работаем с новой 133 металлической трубой. Наши специалисты работают быстро и качественно. Гарантия на выполненные работы. Цена от 1700 за метр. Звоните, всегда рады вам ответить. Красноярск',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-04 02:15:05',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бурение скважин на воду',
    'price' => 1700,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_570022.jpeg',
    ),
    'phone' => '+7-962-078-14-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Муж на час',
    'content' => 'Муж на час. Самые низкие цены в городе. Звоните',
    'extend_content' => 'Профессиональный мастер на час без выходных.
Бесплатный выезд и консультации


-Установка и подключение любой сантехники
-Ремонт унитаза
-Ремонт смесителя
-Услуги электрика:
-Врезка розеток
-Замена выключателей, розеток
-Сборка мебели
-Установка кухонного гарнитура
- Гардины, карнизы, картины, зеркала, вешалки и т.д

Отделка вагонкой, плиткой, 
Перегородки из гипсокартона',
    'all_cities' => false,
    'created_at' => '2017-05-03 19:32:11',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Муж на час. Самые низкие цены. Звоните',
    'price' => 200,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_569999.jpeg',
      1 => 'voronezh-_570000.jpeg',
      2 => 'voronezh-_570001.jpeg',
      3 => 'voronezh-_570002.jpeg',
    ),
    'phone' => '+7-900-474-35-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдаю 1-комнатную квартиру',
    'content' => 'СРОЧНО. Сдаю 1-комнатную квартиру.Косметический ремонт.Есть все необходимое.Балкон.На длительный срок.Цена 12000р.Подробности по телефону.',
    'extend_content' => 'СРОЧНО.Предлагается в аренду отличная однокомнатная квартира в г.Орехово-Зуево.Косметический ремонт.Есть всё необходимое.Балкон.Стеклопакеты.Санузел совместный.Хороший,спокойный район,рядом школа,детский сад,магазины.До ж/д вокзала 15 минут пешком (электричка едет до г.Москва м.Курская).Квартира сдается на длительный срок.Предложение для всех порядочных и платёжеспособных людей славянской внешности,можно с детьми.
Цена 12000р.',
    'all_cities' => false,
    'created_at' => '2017-05-03 15:43:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдаю 1-комнатную квартиру',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-013-87-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 379,
    'city' => 'Орехово-Зуево',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Автобусом к морю из Орла!',
    'content' => 'Автобусные туры к морю из Орла! Большой выбор курортов и гостиниц. Черное море:Краснодарский край, Крым, Абхазия. Азовское море: Тамань, Ейск, Кучугуры!Звоните и бронируйте!',
    'extend_content' => 'Автобусные туры к морю из Орла! Большой выбор курортов и гостиниц. Черное море:Краснодарский край, Крым, Абхазия. Азовское море: Тамань, Ейск, Кучугуры!Звоните и бронируйте!',
    'all_cities' => false,
    'created_at' => '2017-05-03 13:13:51',
    'period' => 449.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автобусом к морю из Орла!',
    'price' => 7250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-930-063-22-21',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'volna057.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Александр',
    'content' => 'Выполняем работу любой сложности: обшивка балконов, лоджий,саун,бань; крыши,заборы,фундаменты;замена сантехники и электрики;сварка и многое другое.....',
    'extend_content' => 'Выполняем работу любой сложности: обшивка балконов, лоджий,саун,бань; крыши,заборы,фундаменты;замена сантехники и электрики;сварка и многое другое.....',
    'all_cities' => false,
    'created_at' => '2017-05-03 13:03:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-060-32-89',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 97,
    'city' => 'Бугульма',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Экскурсионные туры из Орла',
    'content' => 'Экскурсионные автобусные туры из Орла!Москва, Санкт-Петербург, Карелия, Казань, Тула, Воронеж, Беларусь,Золотое кольцо и т.д. Звоните и бронируйте!',
    'extend_content' => 'Экскурсионные автобусные туры из Орла!Москва, Санкт-Петербург, Карелия, Казань, Тула, Воронеж, Беларусь,Золотое кольцо и т.д. Звоните и бронируйте!',
    'all_cities' => false,
    'created_at' => '2017-05-03 12:48:18',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Экскурсионные туры из Орла',
    'price' => 1600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_569918.jpeg',
      1 => 'moskva-_569919.jpeg',
      2 => 'moskva-_569920.jpeg',
      3 => 'moskva-_569921.jpeg',
      4 => 'moskva-_569922.jpeg',
    ),
    'phone' => '+7-930-063-22-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'volna057.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Мы рады предложить Вам сотрудничество в сфере благоустройства дворовой и придомовой территории. Наша компания занимается производством металлоконструкций любых видов сложности:
•	металлоизделия по чертежам заказчика
•	декоративные и лестничные ограждения
•	подъездные козырьки, навесы, крылечки, лестницы
•	конструкции детских и спортивных площадок,
•	оградки (сварные , сборные)
•	Беседки, скамейки, урны
•	Металлические заборы
•	Ворота (гаражные, фасадные)
•	Перегородки любых размеров
•	Решетки оконные и дверные
•	Перила
•	мангалы
В спектр оказываемых услуг также входит полимерная покраска металлических и алюминиевых изделий. Полимерная покраска отличается высокой прочностью, износостойкостью и долговечностью, обладает высокими антикоррозийными свойствами, устойчива к кислотам и щелочам. Стоимость окраски составляет от 250 руб/1 кв.м. 
Услуги грузового такси, поможем загрузить и доставить ваше изделие в любую точку города и области.
Высокое качество и низкие цены производителя! Гарантия! Наличный и безналичный расчет.
Надеемся на долгосрочное и взаимовыгодное сотрудничество.',
    'extend_content' => 'Мы рады предложить Вам сотрудничество в сфере благоустройства дворовой и придомовой территории. Наша компания занимается производством металлоконструкций любых видов сложности:
•	металлоизделия по чертежам заказчика
•	декоративные и лестничные ограждения
•	подъездные козырьки, навесы, крылечки, лестницы
•	конструкции детских и спортивных площадок,
•	оградки (сварные , сборные)
•	Беседки, скамейки, урны
•	Металлические заборы
•	Ворота (гаражные, фасадные)
•	Перегородки любых размеров
•	Решетки оконные и дверные
•	Перила
•	мангалы
В спектр оказываемых услуг также входит полимерная покраска металлических и алюминиевых изделий. Полимерная покраска отличается высокой прочностью, износостойкостью и долговечностью, обладает высокими антикоррозийными свойствами, устойчива к кислотам и щелочам. Стоимость окраски составляет от 250 руб/1 кв.м. 
Услуги грузового такси, поможем загрузить и доставить ваше изделие в любую точку города и области.
Высокое качество и низкие цены производителя! Гарантия! Наличный и безналичный расчет.
Надеемся на долгосрочное и взаимовыгодное сотрудничество.',
    'all_cities' => false,
    'created_at' => '2017-05-03 12:44:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-913-616-46-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Компания ПрофКомплектИнвест.
Монтаж , обслуживание и продажа систем видеонаблюдения
Проектирование, монтаж, настройка и обслуживание систем видеонаблюдения для дома, дачи и предприятий.
Системы любой сложности: наблюдение через Интернет на смартфоне, планшетном компьютре, и т.д.
От простых, бюджетных систем, до передовых цифровых IP-систем.
Работаем с умом, чисто и аккуратно.
Сами всё рассчитаем, привезем, смонтируем, настроим.
Большой опыт работ с различными системами.
AHD камера внутренняя 1 mp - 1250р
AHD камера уличная 1 mp - 1420р
AHD камера внутренняя 2mp - 1550р
AHD камера уличная 2 mp – 1800р
Видеорегистратор Гибридный 4х канальный 1080N – 3500р
Видеорегистратор Гибридный 8ми канальный 1080N – 4900р
При заказе монтажа скидка на оборудование .',
    'extend_content' => 'Компания ПрофКомплектИнвест.
Монтаж , обслуживание и продажа систем видеонаблюдения
Проектирование, монтаж, настройка и обслуживание систем видеонаблюдения для дома, дачи и предприятий.
Системы любой сложности: наблюдение через Интернет на смартфоне, планшетном компьютре, и т.д.
От простых, бюджетных систем, до передовых цифровых IP-систем.
Работаем с умом, чисто и аккуратно.
Сами всё рассчитаем, привезем, смонтируем, настроим.
Большой опыт работ с различными системами.
AHD камера внутренняя 1 mp - 1250р
AHD камера уличная 1 mp - 1420р
AHD камера внутренняя 2mp - 1550р
AHD камера уличная 2 mp – 1800р
Видеорегистратор Гибридный 4х канальный 1080N – 3500р
Видеорегистратор Гибридный 8ми канальный 1080N – 4900р
При заказе монтажа скидка на оборудование .',
    'all_cities' => false,
    'created_at' => '2017-05-03 12:29:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-758-50-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 160,
    'city' => 'Псков',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выгребные ямы',
    'content' => 'Выгребные ямы,септики,кессоны,канализация и водоснабжение под ключ.выезд и консультация бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-03 12:07:16',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выгребные ямы',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_569911.jpeg',
    ),
    'phone' => '+7-920-014-34-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'РАБОТА В КАФЕ',
    'content' => 'СРОЧНО ТРЕБУЮТСЯ НА РАБОТУ В КАФЕ: ПОВАР-УНИВЕРСАЛ, ПОМОЩНИЦА ПОВАРА, РАЗДАТЧИЦА, ПРОДАВЕЦ ПИВА, ОФИЦИАНТ, ТОВАРОВЕД С ОПЫТОМ РАБОТЫ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-03 11:58:01',
    'period' => 61.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-695-33-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 231,
    'city' => 'Геленджик',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Кухни и Шкафы купе на заказ',
    'content' => 'Изготовление кухонных гарнитуров, шкафы купе, прихожие, спальни по индивидуальным размерам и проектам. А также корпусная и офисная мебель. Фасады на кухонные гарнитуры из МДФ. Двери на шкафы купе из алюминиевой системы. Замеры бесплатно. Выезжаем на замеры в Асбесте, Заречный, Рефтинский, Малышева и т.д.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-03 11:56:20',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кухни. Шкафы купе.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zarechnyy-_569904.jpeg',
      1 => 'zarechnyy-_569905.jpeg',
      2 => 'zarechnyy-_569906.jpeg',
      3 => 'zarechnyy-_569907.jpeg',
      4 => 'zarechnyy-_569908.jpeg',
      5 => 'zarechnyy-_569909.jpeg',
    ),
    'phone' => '+7-902-267-70-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2014,
    'city' => 'Заречный',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мясо деревенское, свежее, клейменное, со справками',
    'content' => 'Мясо деревенское, свежее, клейменное, со справками',
    'extend_content' => 'Мясо деревенское, свежее, клейменное, со справками
- Свинина передок и полутушка – по 190 р/кг, задок – 200 р/кг,  ливер - 85 р/кг, голова 50 р/кг
- Говядина (телятина)  – передок, лопатка  240 р/кг.  шея, задок - 250 р/кг.
- Ребрышки  - мякоть На кости, говядина – телятина – по 240 р/кг.
- Мясо говядины (разруб передней части (лопатки)) - 250 р/кг.',
    'all_cities' => false,
    'created_at' => '2017-05-03 11:33:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мясо деревенское',
    'price' => 190,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_569888.jpeg',
      1 => 'barnaul-_569889.jpeg',
      2 => 'barnaul-_569890.jpeg',
      3 => 'barnaul-_569891.jpeg',
      4 => 'barnaul-_569892.jpeg',
    ),
    'phone' => '+7-903-072-12-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мясо деревенское',
    'content' => 'Мясо деревенское',
    'extend_content' => 'Мясо деревенское, свежее, клейменное, со справками
- Свинина передок и полутушка – по 190 р/кг, задок – 200 р/кг,  ливер - 85 р/кг, голова 50 р/кг
- Говядина (телятина)  – передок, лопатка  240 р/кг.  шея, задок - 250 р/кг.
- Ребрышки  - мякоть На кости, говядина – телятина – по 240 р/кг.
- Мясо говядины (разруб передней части (лопатки)) - 250 р/кг.',
    'all_cities' => false,
    'created_at' => '2017-05-03 11:30:26',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мясо деревенское',
    'price' => 190,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-072-12-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги электрика. Монтаж и демонтаж проводки. Уста',
    'content' => 'Услуги электрика. Монтаж и демонтаж проводки. Установка и перенос розеток, выключателей, люстр, светильников, замена счетчиков. Работаем без выходных и праздников',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-03 11:11:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'электрик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_569881.jpeg',
      1 => 'barnaul-_569882.jpeg',
      2 => 'barnaul-_569883.jpeg',
    ),
    'phone' => '+7-903-072-12-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка, замена и ремонт замком в квартиры, офис',
    'content' => 'Установка, замена и ремонт замком в квартиры, офисы, гаражи. Работаем без выходных и праздников.',
    'extend_content' => 'Установка, замена и ремонт замком в квартиры, офисы, гаражи. Работаем без выходных и праздников. работы любой степени сложности',
    'all_cities' => false,
    'created_at' => '2017-05-03 11:09:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'замки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_569876.jpeg',
      1 => 'barnaul-_569877.jpeg',
      2 => 'barnaul-_569878.jpeg',
      3 => 'barnaul-_569879.jpeg',
      4 => 'barnaul-_569880.jpeg',
    ),
    'phone' => '+7-903-072-12-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт под ключ',
    'content' => 'Производим полный или частичный ремонт квартир, все виды черновых и чистовых работ, начиная от проекта заканчивая установкой бытовой техники, работаем по договору, оплата непосредственно после принятия этапа произведённых работ, принимаем как наличный так и безналичный расчёт, ведение расчёта материала и закупки производим по общему согласованию с заказчиком',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-03 10:44:12',
    'period' => 365.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт под ключ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_570126.jpeg',
      1 => 'moskva-NoTitle_570127.jpeg',
      2 => 'moskva-NoTitle_570128.jpeg',
      3 => 'moskva-NoTitle_570129.jpeg',
      4 => 'moskva-NoTitle_570130.jpeg',
    ),
    'phone' => '+7-925-054-22-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Промышленные альпинисты Оренбурга к вашим услугам',
    'content' => 'Мы работаем в Оренбурге и области. Занимаемся множеством работ методом промышленного альпинизма уже 5 лет. Договор. Гарантия на все виды работ.
Что мы умеем: 
а) Фасадные работы:
Косметический.
Капитальный.
Реконструкция.
Герметизация швов.
Утепление, гидроизоляция
Отделка – покраска, облицовка.
б) Ремонт балконов, штукатурка стен; 
высотная мойка окон; 
монтаж украшений и рекламы на фасадах зданий;
подъем крупногабаритных грузов;
монтаж наружных блоков кондиционеров;
кронирование и спил особо опасных и аварийных деревьев;
демонтажные работы, наружнее утепление квартир и другое.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-03 10:43:16',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Альпинизм промышленный.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_569862.jpeg',
      1 => 'orenburg-NoTitle_569863.jpeg',
      2 => 'orenburg-NoTitle_569864.jpeg',
    ),
    'phone' => '+7-353-297-97-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (50 соток, газ, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-03 10:28:25',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-770-83-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Рама на автомобиль «Урал»',
    'content' => 'Рама на а/м «Урал»  
* Внутренний усилитель толщиной 8 мм. 
* Крановые наружные усилители  8 мм.        			
*  Болтовое соединение.				
 * Комплектация с обвязкой.		
* Производим ремонт ваших рам.
* Гарантия.
*Доставка ТК, попутным грузом в любой регион.
* Постоплата.
✔ Редуктора от 39 т.р. 
✔ Раздаточные коробки от 58 т.р.
✔ Кабины от 79 т.р.
✔  Рамы от 95 т.р.
✔ Спецтехника «УРАЛ»
✔ З/Ч всех модификаций.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-03 10:21:59',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Рама Урал',
    'price' => 95000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_569853.jpeg',
      1 => 'tyumen-_569854.jpeg',
      2 => 'tyumen-_569855.jpeg',
    ),
    'phone' => '+7-904-806-81-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Кабина на автомобиль &amp;quot;Урал&amp;quot;',
    'content' => '✔ Редуктора от 39 т.р. 
✔ Раздаточные коробки от 58 т.р.
✔ Кабины от 79 т.р.
✔  Рамы от 95 т.р.
✔ Спецтехника «УРАЛ»
* ВСЕГДА В НАЛИЧИИ большой ассортимент поставляемой продукции для автомобилей &amp;quot;УРАЛ&amp;quot; всех модификаций.
8-904-806-81-07',
    'extend_content' => 'Кабина на автомобиль &quot;Урал&quot;
* 4 вида комплектации (возможна индивидуальная комплектация).
* Цвет на выбор заказчика.
* Со спальным местом (прямое, скошенное).
* Сдвоенные (6,7 местные).
* Только у нас к первой комплектации дополнительно устанавливаем бесплатно. 
* Дополнительная шумотеплоизоляция, двойное остекление для северных районов.
* Всё необходимое для установки кабины 
* Возможно заказать комплект оперения, элементы оперения по отдельности.
* По договорённости изготовление обрешётки для транспортировки
* Выдаётся гарантийный талон.
* Доставка транспортной компанией, попутным грузом в любой регион.
* Постоплата - наложенный платеж.',
    'all_cities' => false,
    'created_at' => '2017-05-03 10:20:17',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Запчасти Урал',
    'price' => 79000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_569852.jpeg',
    ),
    'phone' => '+7-904-806-81-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'Натяжные потолки ! 
Акция ! При заказе на всю квартиру сан-узел в подарок ! 
выезд на бесплатный замер в любое удобное для вас время - от 240 руб за м2 - монтаж в течении одного дня - опыт монтажников более 8 лет - гарантия 10 лет - большой выбор цветов и фактур - фото печать от 1100 руб - звоните в любое время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-03 10:15:08',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'stavropol-NoTitle_569846.png',
      1 => 'stavropol-NoTitle_569847.png',
      2 => 'stavropol-NoTitle_569848.png',
      3 => 'stavropol-NoTitle_569849.png',
      4 => 'stavropol-NoTitle_569850.png',
      5 => 'stavropol-NoTitle_569851.png',
    ),
    'phone' => '+7-962-447-00-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 126,
    'city' => 'Ставрополь',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Балконы любой сложности',
    'content' => 'Балконы любой сложности,остекление,увеличение,кладка,облицовка,утепление.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-03 09:37:00',
    'period' => 65.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Балконы любой сложности',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_569823.jpeg',
    ),
    'phone' => '+7-927-444-35-59',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 316,
    'city' => 'Набережные Челны',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деревянное и каменное домостроение',
    'content' => 'Строительство под ключ в Йошкар-Оле.
- Заборы под ключ 
- Бани под ключ из бревна, из бруса, каркасные;
- Дома дачные под ключ каркасные, из бруса, из бревна, из блоков;
- Беседки, бытовки, гаражи
- Перевозные бани, дома, бытовки, беседки, туалеты. 
    Специалиста компании на территорию будущего расположения объекта приедет бесплатно!',
    'extend_content' => 'Работаем с материнским капиталом, &quot;молодая семья&quot; т.д.',
    'all_cities' => false,
    'created_at' => '2017-05-03 09:06:30',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство и ремонт.',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_569800.jpeg',
    ),
    'phone' => '+7-917-703-46-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Мультиварку POLARIS (16 программ).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-03 08:01:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-664-83-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 21063 (1981 г. в., двигатель после ремонта).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-03 07:59:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-664-83-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'ОРСК-ОРЕНБУРГ ЕДИНАЯ СЛУЖБА ТАКСИ!!!',
    'content' => 'ОРСК - ОРЕНБУРГ - ОРСК 

*Отправление ежедневно

*Комфортабельные новые иномарки

*Вежливые и опытные водители

*Забираем с адреса и довозим до места назначения

*Для отчетности выдаются билеты

Стоимость проезда 600 рублей*

Обращаться по телефонам: 8 (922) 800 80-10 , 8 (961) 922 78 - 09, 333 - 120

Звоните в любое время. Мы рады Вам.',
    'extend_content' => 'ОТ АДРЕСА ДО АДРЕСА!!!',
    'all_cities' => false,
    'created_at' => '2017-05-03 07:52:45',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мы не гоняем!!!',
    'price' => 550,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-_569787.jpeg',
    ),
    'phone' => '+7-905-890-67-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 233,
    'city' => 'Орск',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '1 ком. кв.',
    'content' => '1-комнатную квартиру (2 Ю/З, 1 человеку без в/п, меблированная, чистая, 7000 руб./месяц   счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-03 07:34:31',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 ком. кв.',
    'price' => 7000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-120-38-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт ванной, кухни, дачи: сантехники, отделочник',
    'content' => 'Качественно и в срок! В удобное для Вас время. Осмотр БЕСПЛАТНО.
От замены смесителя до квартиры под ключ!
Ремонт ванных комнат, кухонь, коридоров, квартир частично или под ключ.
1. Установка счётчика учёта воды 400 рублей
2. Монтаж стояка водоснабжения 1200 р.
3. Монтаж труб (разводки) холодного и горячего водоснабжения по квартире от 3100 р.
4. Монтаж труб водоотведения (канализации) по квартире 2000 р.
5. Установка: Унитазов от 800 р. Раковин От 600 р. Смесителей От 300 р. при комплексных работах Полотенцесушителей 1000 р. Ванны От 900 р.
6. Замена, установка радиатора отопления (не в отопительный сезон) 2000 р.
На комплексные работы по сантехнике 10%
ОТДЕЛОЧНЫЕ РАБОТЫ:
-Укладка плитки от 500р. м2
-Укладка ламината 150 р. м2
-Подвесные потолки 500 р. м2
-Шпаклевка стен 200 р. М2
-Установка дверей 1.5 т. р.
-Другие работы.
Ремонт ванных комнат, Квартир частично или под ключ.
Заключаем договор по которому предоставляем гарантию 12 месяцев.
Оплата по наличному и безналичному расчету.
Работаем по Чите и району с физическими лицами и организациями.
Время работы с 8:00 до 23:00 Звоните, ждем!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-03 07:09:49',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_569778.jpeg',
    ),
    'phone' => '+7-914-488-38-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт под ключ',
    'content' => 'Производим полный или частичный ремонт квартир, все виды черновых и чистовых работ, начиная от проекта заканчивая установкой бытовой техники, работаем по договору, оплата непосредственно после принятия этапа произведённых работ, принимаем как наличный так и безналичный расчёт, ведение расчёта материала и закупки производим по общему согласованию с заказчиком',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-03 06:30:48',
    'period' => 365.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 6000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_569764.jpeg',
      1 => 'sochi-NoTitle_569765.jpeg',
      2 => 'sochi-NoTitle_569766.jpeg',
      3 => 'sochi-NoTitle_569767.jpeg',
      4 => 'sochi-NoTitle_569768.jpeg',
      5 => 'sochi-NoTitle_569769.jpeg',
      6 => 'sochi-NoTitle_569770.jpeg',
      7 => 'sochi-NoTitle_569771.jpeg',
    ),
    'phone' => '+7-925-054-22-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'ОРСК-ОРЕНБУРГ-ОРСК* Мы рады Вам!!!',
    'content' => 'ОРСК - ОРЕНБУРГ - ОРСК 
*Отправление ежедневно
*Комфортабельные новые иномарки
*Вежливые и опытные водители
*Забираем с адреса и довозим до места назначения
*Для отчетности выдаются билеты
Стоимость проезда 600 рублей*
Обращаться по телефонам: 8 (922) 800 80-10 , 89058906768 , 333 - 120
Звоните в любое время. Мы рады Вам.',
    'extend_content' => 'Новые , комфортные иномарки ; вежливые , опытные водители !!!',
    'all_cities' => false,
    'created_at' => '2017-05-03 06:14:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мы не гоняем!!!',
    'price' => 600,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-_569761.jpeg',
      1 => 'orsk-_569762.jpeg',
      2 => 'orsk-_569763.jpeg',
    ),
    'phone' => '+7-905-890-67-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 233,
    'city' => 'Орск',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин на воду',
    'content' => 'ОСНОВНЫЕ НАПРАВЛЕНИЯ НАШЕЙ ДЕЯТЕЛЬНОСТИ:
- Бурение промышленных скважин на воду (глубиной до 200 м.);

- Бурение бытовых скважин на воду;

- Бурение инженерных скважин;

- Бурение лидерных скважин (под сваи в скальных грунтах, D до 360мм);

- Монтаж автономного водоснабжения;

- Оформление документов на скважину, лицензирование;',
    'extend_content' => 'Бурим скважину 
от 1-го дня, 
в удобное для Вас время.


Осуществляется бурение скважин на воду по большому Сочи на разные водоносные горизонты: песок и известняк.
 
Водоснабжение и водоподготовка
Проводим геофизические изыскания (поиск подходящего места для бурения).
 
Сервис и ремонт
В комплекс услуг входят бесплатные консультации, выезд на место с целью 
диагностики и выполнение работ по капитальному и текущему ремонту 
скважины и оборудования.',
    'all_cities' => false,
    'created_at' => '2017-05-03 06:00:48',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_569756.jpeg',
      1 => 'sochi-NoTitle_569757.jpeg',
      2 => 'sochi-NoTitle_569758.jpeg',
    ),
    'phone' => '+7-964-949-49-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '89649494941.ru',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Такси Орск-Оренбург',
    'content' => '*ОРСК-ОРЕНБУРГ*311-311 ЕЖЕДНЕВНО-КРУГЛОСУТО ЧНО ЦЕНА ОТ 500-600 руб. 
Студентам, пенсионерам, инвалидам скидка 50 руб. 
Доставка почты : документы , посылки , бандероли , от 150 руб. 
Ночные выезды в аэропорт и встречи из аэропорта 
Автомобили на Ваш выбор! ! ! 
В наличие TOYOTA авенсес , TOYOTA корола , KIA рио , KIA церату , CHEVROLET лачети , LADA ларгус 
Индивидуальный подход к каждому клиенту ! ! ! 
Заберём Вас с адреса и доставим до адреса . Наш сервиз не оставит Вас равнодушными ! ! ! 
Наши контакты : тел: 311-311 мобильный- 89058991311 ЖДЁМ ВАШИХ ЗАЯВОК !',
    'extend_content' => '*ОРСК-ОРЕНБУРГ*+7(3537)311-311 ЕЖЕДНЕВНО-КРУГЛОСУТО ЧНО ЦЕНА ОТ 500-600 руб. 
Студентам, пенсионерам, инвалидам скидка 50 руб. 
Доставка почты : документы , посылки , бандероли , от 150 руб. 
Ночные выезды в аэропорт и встречи из аэропорта 
Автомобили на Ваш выбор! ! ! 
В наличие TOYOTA авенсес , TOYOTA корола , KIA рио , KIA церату , CHEVROLET лачети , LADA ларгус 
Индивидуальный подход к каждому клиенту ! ! ! 
Заберём Вас с адреса и доставим до адреса . Наш сервиз не оставит Вас равнодушными ! ! ! 
Наши контакты : тел: 311-311 мобильный- 89058991311 ЖДЁМ ВАШИХ ЗАЯВОК !',
    'all_cities' => false,
    'created_at' => '2017-05-02 14:33:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Такси',
    'price' => 500,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-_569663.jpeg',
    ),
    'phone' => '+7-905-899-13-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 233,
    'city' => 'Орск',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Свиньи (3 шт.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 12:43:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-31-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 21102 (2002 г. в., цвет серебристо-голубой, х/с, 95 т. р.), перекупам не беспокоить.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 12:36:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-776-74-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в общежитии (ул. Верхнепионерская, 18 кв. м., частично меблированная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 12:03:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-828-76-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление и монтаж тентов.',
    'content' => 'В компании «Тент-сервис 102» можно заказать тенты и каркасы для всех видов прицепов и полуприцепов, автомобилей любой грузоподъемности, фургонов и еврофур. Мы даем гарантию на герметичность швов, выполненных методом автоматической сварки – 1 год и используем качественную фурнитуру европейских производителей. А широкая цветовая гамма наших тканей и возможность цветной печати на тентах открывают дополнительные рекламные возможности нашим клиентам.',
    'extend_content' => 'Наша компания занимается проектированием, изготовлением и монтажом шатров-тентов для дачи. Многофункциональные конструкции могут использоваться при проведении различных мероприятий и праздников на открытом воздухе. Предлагаем типовые варианты и индивидуальную разработку каркасно-тентовых архитектурных форм по вашим заказам.

Для защиты внутреннего пространства открытых веранд, беседок, летних кафе широко используются шторы из ПВХ. Наша компания предлагает пошив по индивидуальным замерам с использованием эластичных и мягких тканей и тентового стекла, противомоскитных сеток, отвечающих требованиям экологической безопасности. Для крепежа штор для беседок и веранд к стенам помещения используются разные элементы – ремешки и скобы, роликовые направляющие: варианты тканей и крепежной фурнитуры вы можете выбрать сами. Секции можно свернуть и зафиксировать сверху, а в случае непогоды - откинуть вниз.',
    'all_cities' => false,
    'created_at' => '2017-05-02 12:02:16',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Тенты.',
    'price' => 300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_569644.jpeg',
      1 => 'ufa-NoTitle_569645.jpeg',
      2 => 'ufa-NoTitle_569646.jpeg',
    ),
    'phone' => '+7-937-849-75-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ЭЛЕКТРИКА,Электромонтаж Любой Сложности !!!',
    'content' => 'Выполню электромонтажные работы любой объём и сложность. Ремонт ветхой электропроводки ,замена розеток ,выключателей ,автоматов ,счётчиков и.т.д.
Монтирую новую эл.проводку в домах,квартирах ,коттеджах ,срубах.
Грамотный подсчёт мощности и монтажа заземляющих устройств. ПОРЯДОЧНОСТЬ,КАЧЕЧСТВО !!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 11:32:29',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электрика.',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orel-_569635.jpeg',
    ),
    'phone' => '+7-900-487-50-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 157,
    'city' => 'Орел',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Два утюга. Т. 8-927-216-46-75.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 11:22:33',
    'period' => 169.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-618-31-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину швейную MINERVA (с тумбой, ножная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 11:19:03',
    'period' => 175.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-817-80-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ЗИЛ-157, трактор.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 10:53:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-027-36-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ООО',
    'content' => 'пиломатериалы,блоки (керамзитовые,доломитовые)ООО &quot;СтройСнаб&quot;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 10:51:21',
    'period' => 41.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ООО',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_572215.jpeg',
    ),
    'phone' => '+7-927-893-89-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Набор эл.проводов (для ВАЗ 2106, 2107, Ока).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 10:44:10',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-214-36-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дом под дачу (берег р. Волга, р-н Первомайский, 34,6 кв. м., 15 соток, 400 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 10:39:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-44-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Колеса (зима, R-13).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 10:36:46',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-214-36-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>