<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'агат- сервис',
    'content' => 'Производим и устанавливаем перила ,поручни ,пандусы,  ограждения ,навесы ,козырьки, отбойники, лестницы для бассейнов и многое другое  из нержавеющей стали и черного металла.. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-25 11:09:03',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'агат-сервис',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'neftekamsk-NoTitle_507305.gif',
    ),
    'phone' => '+7-917-744-11-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'ufa-agat.ru',
    'city_id' => 1681,
    'city' => 'Нефтекамск',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'агат- сервис',
    'content' => 'Производим и устанавливаем перила ,поручни ,пандусы,  ограждения ,навесы ,козырьки, отбойники, лестницы для бассейнов и многое другое  из нержавеющей стали и черного металла.. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-25 11:05:53',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'агат-сервис',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'meleuz-NoTitle_507304.gif',
    ),
    'phone' => '+7-917-744-11-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'ufa-agat.ru',
    'city_id' => 1680,
    'city' => 'Мелеуз',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'агат- сервис',
    'content' => 'Производим и устанавливаем перила ,поручни ,пандусы,  ограждения ,навесы ,козырьки, отбойники, лестницы для бассейнов и многое другое  из нержавеющей стали и черного металла.. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-25 11:02:43',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'агат-сервис',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tuimazy-NoTitle_507303.gif',
    ),
    'phone' => '+7-917-744-11-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'ufa-agat.ru',
    'city_id' => 1685,
    'city' => 'Туймазы',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'агат- сервис',
    'content' => 'Производим и устанавливаем перила ,поручни ,пандусы,  ограждения ,навесы ,козырьки, отбойники, лестницы для бассейнов и многое другое  из нержавеющей стали и черного металла.. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-25 10:57:53',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'агат-сервис',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kumertau-NoTitle_507301.gif',
    ),
    'phone' => '+7-917-744-11-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'ufa-agat.ru',
    'city_id' => 1679,
    'city' => 'Кумертау',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'агат- сервис',
    'content' => 'Производим и устанавливаем перила ,поручни ,пандусы,  ограждения ,навесы ,козырьки, отбойники, лестницы для бассейнов и многое другое  из нержавеющей стали и черного металла.. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-25 10:38:07',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'агат-сервис',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sterlitamak-NoTitle_507299.gif',
    ),
    'phone' => '+7-917-744-11-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'ufa-agat.ru',
    'city_id' => 302,
    'city' => 'Стерлитамак',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'агат- сервис',
    'content' => 'Производим и устанавливаем перила ,поручни ,пандусы,  ограждения ,навесы ,козырьки, отбойники, лестницы для бассейнов и многое другое  из нержавеющей стали и черного металла.. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-25 10:26:56',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'агат-сервис',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ishimbai-NoTitle_507298.gif',
    ),
    'phone' => '+7-917-744-11-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'ufa-agat.ru',
    'city_id' => 1023,
    'city' => 'Ишимбай',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'агат- сервис',
    'content' => 'Производим и устанавливаем перила ,поручни ,пандусы,  ограждения ,навесы ,козырьки, отбойники, лестницы для бассейнов и многое другое  из нержавеющей стали и черного металла.. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-25 10:23:33',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'агат-сервис',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'salavat-NoTitle_507297.gif',
    ),
    'phone' => '+7-917-744-11-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'ufa-agat.ru',
    'city_id' => 1683,
    'city' => 'Салават',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'агат- сервис',
    'content' => 'Производим и устанавливаем перила ,поручни ,пандусы,  ограждения ,навесы ,козырьки, отбойники, лестницы для бассейнов и многое другое  из нержавеющей стали и черного металла.. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-25 10:19:27',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'агат-сервис',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'beloretsk-NoTitle_507296.gif',
    ),
    'phone' => '+7-917-744-11-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'ufa-agat.ru',
    'city_id' => 1022,
    'city' => 'Белорецк',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'агат- сервис',
    'content' => 'Производим и устанавливаем перила ,поручни ,пандусы,  ограждения ,навесы ,козырьки, отбойники, лестницы для бассейнов и многое другое  из нержавеющей стали и черного металла.. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-25 10:15:17',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'агат-сервис',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'oktyabrskij-NoTitle_507295.gif',
    ),
    'phone' => '+7-917-744-11-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'ufa-agat.ru',
    'city_id' => 93,
    'city' => 'Октябрьский',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'агат- сервис',
    'content' => 'Производим и устанавливаем перила ,поручни ,пандусы,  ограждения ,навесы ,козырьки, отбойники, лестницы для бассейнов и многое другое  из нержавеющей стали и черного металла.. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-25 10:09:52',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'агат-сервис',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belebey-NoTitle_507294.gif',
    ),
    'phone' => '+7-917-744-11-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'ufa-agat.ru',
    'city_id' => 1021,
    'city' => 'Белебей',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по рекламе на домашнем компьютере',
    'content' => 'Рекламирование услуг Холдинга в интернете, деловая переписка с клиентами и партнерами Холдинга',
    'extend_content' => 'Опытный пользователь ПК и интернета, грамотная устная и письменная речь',
    'all_cities' => false,
    'created_at' => '2016-07-25 08:26:45',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Удаленная работа',
    'price' => 33000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-253-52-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1720,
    'city' => 'Покров ',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Холодильник (х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-25 08:07:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-667-95-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Рацию &quot;Тайс РМ-41&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-25 08:05:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-23-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Витрину холодильную (б/у, х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-25 07:47:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-93-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется продавец-консультант',
    'content' => 'Работа в магазине секонд-хенд/сток &amp;quot;ЕВРО-МОДА&amp;quot;. Консультирование и помощь в выборе одежды. Работа с клиентами в торговом зале.',
    'extend_content' => 'Опыт работы необязателен.',
    'all_cities' => false,
    'created_at' => '2016-07-25 07:39:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продавец-консультант',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_507239.jpeg',
    ),
    'phone' => '+7-918-160-32-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В связи с расширением Крупной компании срочно требуется торговый представитель.Требования: наличие л/а, опыт работы приветствуется. З/п + % с продаж, компенсация ГСМ и сот.связи. Оформление по ТК РФ. Т.8-902-126-08-25. T. 8-929-791-04-84',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-25 07:34:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_507238.jpeg',
    ),
    'phone' => '+7-929-791-04-84',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж кирпичный (г. Октябрьск, р-н дома № 4, 22 кв. м., 70 кв. м.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-25 07:09:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-31-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 2109 (г. Октябрьск, 1988 г. в., 26 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-25 06:23:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-31-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (ДНТ &quot;Сосенки&quot;, пос. Сердовино, дом из блоков, теплица, свет, рядом газ, 5 соток земли).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-25 06:09:59',
    'period' => 280.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-135-56-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Ford Focus-универсал (2004 г. в., цвет белый, пробег 190 тыс. км., х/с). Т. 91-30-80.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-25 05:47:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-30-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'KIA Rio',
    'content' => 'KIA Rio (2013 г. в., цвет черный, пробег 48 тыс. км., хэтчбек, АКП, 550 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-25 05:26:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'KIA Rio',
    'price' => 0,
    'year' => 2013,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-234-62-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник руководителя',
    'content' => 'Обязанности: 
Обеспечение входящих и исходящих звонков руководства 
Организация приема посетителей руководства: заказ  пропусков и сопровождение посетителей
Планирование графика и составление  рабочего расписания предстоящих дел и встреч руководителя Контроль и планирование командировок: заказ билетов, бронирование отелей
Поиск необходимой информации, контроль над работой структурных подразделений.',
    'extend_content' => 'Коммуникабельность, грамотная речь
Ответственный подход к выполнению поставленных задач, желание обучаться',
    'all_cities' => false,
    'created_at' => '2016-07-25 04:50:29',
    'period' => 37.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-252-96-16',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Семинары по учениям Крайона, Саната Кумары и т.д.',
    'content' => 'Оздоровительные медитации, активация ДНК, Коррекция негативной кармы. Открывается ясновидение. Обучение с посвящением.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-24 19:35:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Коррекция негативной кармы.',
    'price' => 400,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-602-27-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Лестницы металлические кованые',
    'content' => 'Изготовление межэтажных металлических лестниц (в классическом исполнении и кованых). Ступени: металл, дерево ( сосна, лиственница, бук, дуб) , керамика, стекло. Самое современное лакокрасочное покрытие и порошковое покрытие.',
    'extend_content' => 'www.svarogmurom.ru Консультация специалиста и заме бесплатно по всей Владимирской области',
    'all_cities' => false,
    'created_at' => '2016-07-24 18:57:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Лестницы металлические',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-_507125.png',
      1 => 'vladimir-_507126.jpeg',
      2 => 'vladimir-_507127.jpeg',
      3 => 'vladimir-_507128.jpeg',
    ),
    'phone' => '+7-920-622-85-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 133,
    'city' => 'Владимир',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт окон в Калуге',
    'content' => 'МАСТЕР ПО РЕМОНТУ ОКОН ПВХ произведет качественный ремонт, регулировку, заменит фурнитуру, устранит проблемы с продуванием, провисанием створок.
Установка ручек, ограничителей открывания, балконных защелок, &amp;quot;детских&amp;quot; замков, ручек с ключом.
Большой опыт работы.',
    'extend_content' => 'МАСТЕР ПО РЕМОНТУ ОКОН ПВХ произведет качественный ремонт, регулировку, заменит фурнитуру, устранит проблемы с продуванием, провисанием створок.
Установка ручек, ограничителей открывания, балконных защелок, &quot;детских&quot; замков, ручек с ключом.
Большой опыт работы.',
    'all_cities' => false,
    'created_at' => '2016-07-24 18:39:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт пластиковых окон',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaluga-_507119.jpeg',
      1 => 'kaluga-_507120.jpeg',
    ),
    'phone' => '+7-953-464-88-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Художественная ковка',
    'content' => 'Изготовление и монтаж кованых изделий холодной и горячей ковки (Ворота, калитки, заборы, ограждения, лестницы и перила, беседки, навесы, лавки, мангалы, козырьки, дымники, кованая мебель(домашняя и уличная)) Самые современные лакокрасочные покрытия и порошковое покрытие.',
    'extend_content' => 'Мы работаем по всей Владимирской области. Выезд специалиста бесплатно.Сайт: svarogmurom.ru',
    'all_cities' => false,
    'created_at' => '2016-07-24 18:22:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Художественная ковка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-622-85-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 133,
    'city' => 'Владимир',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Infiniti FX35 кроссовер 2003г.',
    'content' => 'Infiniti FX35 серый кроссовер 5 дверей, 2003 г., пробег 150 000 - 159 999 км.
3.5 вариатор (280 л.с.), бензин, полный привод, левый руль, не битый Усилитель руля гидроусилитель Управление климатом климат многозонный, управление на руле Салон кожа, кожаный руль, люк
Обогрев передних сидений, зеркал, заднего стекла
Электростеклоподъемники передние и задние
Электропривод передних сидений, зеркал, рулевой колонки Память настроек передних сидений, рулевой колонки Помощь при вождении круиз-контроль, бортовой компьютер Противоугонная система сигнализация, центральный замок, иммобилайзер Подушки безопасности фронтальные, коленные, шторки, боковые передние, боковые задние Активная безопасность антиблокировочная система тормозов(ABS),антипробуксовочная система (ASR), система курсовой устойчивости (ESP/ESC/DSC), электронная блокировка дифференциала (EDS/XDS/ETS) радио Аудиосистема 8+ колонок, сабвуфер Фары ксеноновые, противотуманные
Шины и диски 20&quot;Авто. в отличном состоянии.без торга.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-24 17:15:48',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Infiniti FX35',
    'price' => 450000,
    'year' => 2003,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-664-59-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Infiniti FX35 кроссовер 2003г.',
    'content' => 'Infiniti FX35 серый кроссовер 5 дверей, 2003 г., пробег 150 000 - 159 999 км.
3.5 вариатор (280 л.с.), бензин, полный привод, левый руль, не битый Усилитель руля гидроусилитель Управление климатом климат многозонный, управление на руле Салон кожа, кожаный руль, люк
Обогрев передних сидений, зеркал, заднего стекла
Электростеклоподъемники передние и задние
Электропривод передних сидений, зеркал, рулевой колонки Память настроек передних сидений, рулевой колонки Помощь при вождении круиз-контроль, бортовой компьютер Противоугонная система сигнализация, центральный замок, иммобилайзер Подушки безопасности фронтальные, коленные, шторки, боковые передние, боковые задние Активная безопасность антиблокировочная система тормозов(ABS),антипробуксовочная система (ASR), система курсовой устойчивости (ESP/ESC/DSC), электронная блокировка дифференциала (EDS/XDS/ETS) радио Аудиосистема 8+ колонок, сабвуфер Фары ксеноновые, противотуманные
Шины и диски 20&amp;quot;Авто. в отличном состоянии.без торга.450т.р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-24 17:14:36',
    'period' => 463.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Infiniti FX35',
    'price' => 450000,
    'year' => 2003,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-664-59-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 43,
    ),
    'name' => 'Учебники 7 класс',
    'content' => 'Основы Безопасности Жизнедеятельности 2011( Вангородский С.Н, М.И. Кузнецов, В.Н. Латчук, В.В. Марков, ДРОФА)- 200р.
Физика 2011( Перышкин А.В., ДРОФА)-150р.
Технология 2009( О.А. Кожина, Е.Н. Кудакова, С.Э. Маркуцкая, ДРОФА)-100р.
Всеобщая История Нового Времени 2011( А.Я. Юдовская, П.А. Баранов, Л.М. Ванюшкина, ПРОСВЕЩЕНИЕ)-200р.
История России 2011( А.А. Данилов, Л.Г. Косулина, ПРОСВЕЩЕНИЕ)-200р.
Английский язык 2011( О.В. Афанасьева, И.В. Михеева, ДРОФА)- 150р.
Алгебра Часть 1- Учебник 2011( А.Г. Мордкович, МНЕМОЗИНА)- 100р.
Алгебра Часть 2- Задачник 2011( А.Г. Мордкович, Л.А. Александрова, Т.Н. Мишустина, Е.Е. Тульчинская, МНЕМОЗИНА)-100р.
Русский язык- Часть 1 2012(С.И. Львова, В.В. Львов, МНЕМОЗИНА)- 200р.
Русский язык- Часть 2 2012 (С.И. Львова, В.В. Львов, МНЕМОЗИНА)- 200р.
Русский язык- Часть 3 2012(С.И. Львова, В.В. Львов, МНЕМОЗИНА)- 50р.
Литература- Часть 1 2011( под редакцией Г.И. Беленького, МНЕМОЗИНА)- 200р.
Литература- Часть 2 2011( под редакцией Г.И. Беленького, МНЕМОЗИНА)- 200р.
Обществознание 2012( под редакцией Л.Н Боголюбова, Л.Ф. Ивановой, ПРОСВЕЩЕНИЕ)- 150р.',
    'extend_content' => 'Элла- 89103117732, сеймский округ',
    'all_cities' => false,
    'created_at' => '2016-07-24 13:43:06',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kursk-_507048.jpeg',
    ),
    'phone' => '+7-910-311-77-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 146,
    'city' => 'Курск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 43,
    ),
    'name' => 'Учебники 8 класс',
    'content' => 'Химия 2013( Г.Е. Рудзитис, Ф.Г. Фельдман, ПРОСВЕЩЕНИЕ)- 200р.
Всеобщая История Нового Времени 2013( А.Я. Юдовская, П.А. Баранов, Л.М. Ванюшкина, ПРОСВЕЩЕНИЕ) - 200р.
Английский язык 2011( О.В Афанасьева, И.В. Михеева, ДРОФА)-100р.
Обществознание 2012( под редакцией Л.Н. Боголюбова, Н.И. Городецкой, ПРОСВЕЩЕНИЕ) -200р.
Алгебра Часть 1-Учебник и Алгебра Часть 2- Задачник 2011( Мордкович А.Г., МНЕМОЗИНА)- 250р. 
Все домашние работы за 8 класс ( В.С Волошина и др.)- 150р.
Домашняя работа по алгебре( к задачнику) - 50р.
Домашняя работа по физике 7-9 класс к учебнику А.В. Перышкина- 50р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-24 13:30:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kursk-_507045.jpeg',
    ),
    'phone' => '+7-910-311-77-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 146,
    'city' => 'Курск',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ВЕНТИЛЯЦИЯ В ТАМБОВЕ',
    'content' => 'Установка приточных клапанов &amp;quot;Домвент&amp;quot;.',
    'extend_content' => 'ВЫЯВЛЕНИЕ И УСТРАНЕНИЕ ПРИЧИН ЗАПОТЕВАНИЯ ОКОН, ПРОМЕРЗАНИЯ СТЕН И ЛИКВИДАЦИЯ ЛЮБЫХ ДРУГИХ ПРОЯВЛЕНИЙ В СЛЕДСТВИИ НЕДОСТАТОЧНОЙ ВЕНТИЛЯЦИИ В КВАРТИРЕ.

Визит специалиста для диагностики бесплатно.',
    'all_cities' => false,
    'created_at' => '2016-07-24 13:30:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'УСТАНОВКА ПРИТОЧНОГО КЛАПАНА В ТАМБОВЕ',
    'price' => 7000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-_507044.jpeg',
    ),
    'phone' => '+7-960-662-05-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 168,
    'city' => 'Тамбов',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Волнистый попугайчик с клеткой',
    'content' => 'Продам волнистого попугайчика (девочку), красивого бирюзового окраса, возраст полгода, при наличие у Вас клетки- 300 руб., с нашей клеткой с выдвижным поддоном, со всеми аксессуарами (жердочками, лесенкой, поилкой, кормушкой)- 1000 руб., размеры клетки (Ш*Г*В) 30х23х47 см. В придачу отдам корм. 8-918-053-25-90',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-24 08:50:31',
    'period' => 89.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Волнистый попугайчик с клеткой',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются девушки',
    'content' => 'Приглашаем девушек 18-35 лет на работу в Барнауле. Опыт необязателен! Реальные деньги! Ваш личный доход 1000 рублей за один час работы. Средняя зарплата в месяц от 90 т.р. От вас требуется желание работать и зарабатывать! Звоните в любое время тел 8 962 818-92-48',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-23 15:26:28',
    'period' => 86.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 250000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-818-92-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Плита перекрытия (жби)',
    'content' => 'Продам плиту перекрытия цена за штуку 5500 на остатке 30 плит',
    'extend_content' => '89068136710',
    'all_cities' => false,
    'created_at' => '2016-07-23 12:00:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'плита',
    'price' => 5500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_506888.jpeg',
    ),
    'phone' => '+7-982-699-32-08',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдаю домики у моря',
    'content' => 'Сдаётся собственником посуточно новая 1-но комнатная квартира в новом кирпичном тёплом доме в районе улицы Красная с развитой инфраструктурой..!. В квартире имеется всё самое необходимое для комфортного проживания: новая мебель, новая бытовая техника, посуда для приготовления пищи.. Wi-Fi,сплит система, кабельное телевидения.. Рядом находится медицинский центр &amp;quot;Здоровье&amp;quot;, торговый комплекс &amp;quot;Гелиос-Холл&amp;quot; , сущипицца, гипермаркет МАГНИТ. Квартира рассчитана на 3 х человек, возможно обустройство доп. места до 5 человек и оплачивается отдельно.. Без животных... Все вопросы по телефону ..!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-23 10:02:00',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'eysk-_506878.jpeg',
    ),
    'phone' => '+7-918-338-44-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1859,
    'city' => 'Ейск',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сбережения, займы',
    'content' => 'КПК &amp;quot;Центральная сберкасса&amp;quot;. 

Предлагаем своим клиентам самый высокий процент по программам личных сбережений до 19,74% годовых с возможностью их пополнения в любое время. Выдаем займы от 0,1% в день.

Тел. 202-10-60',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-23 08:46:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сбережения, займы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_506867.jpeg',
      1 => 'voronezh-_506868.jpeg',
    ),
    'phone' => '+7-951-868-39-28',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Служба заказа автобусов микроавтобусов Нижний Новг',
    'content' => 'Служба заказа автобусов микроавтобусов Нижний Новгород! Аренда с водителем на свадьбу, корпоратив, на доставку персонала, заказ автобуса на пикник, трансферы по области. Автобусы от 13 до 31 мест!',
    'extend_content' => 'Аренда с водителем на свадьбу, корпоратив, на доставку персонала, заказ автобуса на пикник, трансферы по области. Автобусы от 13 до 31 мест!',
    'all_cities' => false,
    'created_at' => '2016-07-23 07:26:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Служба заказа автобусов микроавтобусов Н',
    'price' => 22,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_506857.jpeg',
      1 => 'nizhniy_novgorod-_506858.jpeg',
    ),
    'phone' => '+7-929-049-29-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Аренда заказ автобуса Аврора с водителем',
    'content' => 'Аренда заказ автобуса Аврора мест с водителем! Трансферы по городу и области, развоз - доставка персонала, встретим и отвезем паломников! Новый, комфортабельный автобус, высокие мягкие сиденья!',
    'extend_content' => 'Новый, комфортабельный автобус, высокие мягкие сиденья!',
    'all_cities' => false,
    'created_at' => '2016-07-23 07:21:20',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда заказ автобуса Аврора с водителем',
    'price' => 11,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_506855.jpeg',
      1 => 'nizhniy_novgorod-_506856.jpeg',
    ),
    'phone' => '+7-930-701-03-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Меняю квартиру',
    'content' => 'Меняю трешку на 2 квартиры',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-23 06:56:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gelendzhik-_506844.jpeg',
      1 => 'gelendzhik-_506845.jpeg',
      2 => 'gelendzhik-_506846.jpeg',
      3 => 'gelendzhik-_506847.jpeg',
      4 => 'gelendzhik-_506848.jpeg',
      5 => 'gelendzhik-_506849.jpeg',
      6 => 'gelendzhik-_506850.jpeg',
      7 => 'gelendzhik-_506851.jpeg',
    ),
    'phone' => '+7-928-422-79-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 231,
    'city' => 'Геленджик',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги СПЕЦТЕХНИКИ',
    'content' => 'Доставка ПГС,Песок,Земля.Копаем котлован,вывозим грунт,недорого,качественно!',
    'extend_content' => 'Свой парк спецтехники;самосвалы,погрузчики,экскаваторы,камаз бетоносмеситель.',
    'all_cities' => false,
    'created_at' => '2016-07-23 04:44:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги СПЕЦТЕХНИКИ(свой парк)',
    'price' => 100,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-_506837.jpeg',
    ),
    'phone' => '+7-903-392-76-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Служба заказа автобусов микроавтобусов',
    'content' => 'Служба заказа автобусов микроавтобусов Нижний Новгород! Микроавтобусы и автобусы от 13 до 31 мест!Аренда с водителем на свадьбу,корпоратив, на доставку развоз рабочих и персонала офисов!',
    'extend_content' => 'Аренда с водителем на свадьбу, корпоратив, на доставку развоз персонала, заказ автобуса на пикник, трансферы по области. Пассажирские микроавтобусы и автобусы от 13 до 31 мест!',
    'all_cities' => false,
    'created_at' => '2016-07-23 04:19:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Служба заказа автобусов микроавтобусов Н',
    'price' => 1,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_506836.jpeg',
    ),
    'phone' => '+7-930-701-03-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда Манипулятор Камаз Сам гружу сам вожу',
    'content' => 'Услуги манипулятора. Доставим любой груз в любую точку России. Грузоподъемность камаза 10т. Грузоподъемность крана 3т. Габариты кузова длина 6.2 ширина 2.5м. Наши преимущества: самые доступные цены, индивидуальный подход к каждому клиенту, оперативное прибытие в назначенное место. Контроль передвижения машин с помощью системы спутникового слежения — глонасс. Просто позвоните нам и мы решим Вашу проблему.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-22 19:32:50',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кран манипулятор',
    'price' => 1200,
    'year' => 1900,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_506810.jpeg',
    ),
    'phone' => '+7-904-717-51-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (пр-т 50 лет Октября, 30, 4/9, на длительный срок, 10 т. р./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-22 11:25:58',
    'period' => 140.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-610-97-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'продам фару',
    'content' => 'Продаю левую фару б/у (оригинал)на а/м Ниссан Ноут.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-22 11:02:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Левая фара Ниссан Ноут',
    'price' => 2000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-527-13-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Горбыль (обрезки, на дрова).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-22 10:57:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-750-72-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'продам бампер',
    'content' => 'Продам передний бампер б/у (оригинал, серебристый цвет) на а/м Ниссан Ноут. Торг возможен',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-22 10:55:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'бампер б/у оригинал',
    'price' => 3200,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-527-13-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кровать 1-спальную (2 шт., б/у, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-22 10:24:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-613-21-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'оптом неликвид',
    'content' => 'К продаже предлагается запасные части на ПАЗ, ЛиАЗ и КАМАЗ. Общий объем - около 3000 позиций на 120 млн. Прайс - по запросу. В наличии - запчасти с хранения 2012-2015 года - агрегаты, пневматика, обвес, стекла, электрика.
продается как неликвид со скидкой от 25 до 90% от учетной цены. ЕЩЕ Есть брак по цене лома на сумму около 2 млн.
Партия - от 100 тысяч рублей!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-22 09:00:19',
    'period' => 315.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'запчасти неликвид с завода',
    'price' => 100000,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_506714.jpeg',
      1 => 'moskva-_506715.jpeg',
      2 => 'moskva-_506716.jpeg',
      3 => 'moskva-_506717.jpeg',
      4 => 'moskva-_506718.jpeg',
    ),
    'phone' => '+7-910-104-04-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'продам участок в п. Светлый',
    'content' => 'Продается участок в п. Светлый, ул. Запрудная, угловой, коммуникации (электричество, вода, тепло) рядом, на участке построен цокольный этаж, 8 сот.Цены снижены. Цена: 1370тр,
ул. Приборная с уклоном - 900 тр.
ул.Живописная с уклоном - 1270тр.
ул. Энергетиков ровный с небольшим котлованом-1170тр.
 Есть еще участки в п. Светлый ИЖС от375тр(без коммуникаций) и ДНТ &amp;quot;Сосновый&amp;quot;(с коммуникациями) от 700тр.

 Тел:  699-610   Сергей',
    'extend_content' => 'Продается участок в п. Светлый, ул. Запрудная, угловой, коммуникации (электричество, вода, тепло) рядом, на участке построен цокольный этаж, 8 сот.Цены снижены. Цена: 1370тр,
ул. Приборная с уклоном - 900 тр.
ул.Живописная с уклоном - 1270тр.
ул. Энергетиков ровный с небольшим котлованом-1170тр.
 Есть еще участки в п. Светлый ИЖС от375тр(без коммуникаций) и ДНТ &quot;Сосновый&quot;(с коммуникациями) от 700тр.

 Тел:  699-610   Сергей',
    'all_cities' => false,
    'created_at' => '2016-07-22 08:52:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам участок в п. Светлый',
    'price' => 1370000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulan-ude-_506711.jpeg',
      1 => 'ulan-ude-_506712.jpeg',
      2 => 'ulan-ude-_506713.jpeg',
    ),
    'phone' => '+7-902-169-96-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Глушитель на лодочный мотор &quot;Вихрь-20&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-22 08:02:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-826-24-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Продажа. Аренда недвижимости',
    'content' => 'Функциональные обязанности: - работа с клиентской базой, - заключение договоров, осмотры и показы объектов недвижимости, - помощь в подготовке документов для сделки, - проведение сделок, участие в переговорах, - отчетность по сделкам, постобслуживание клиентов',
    'extend_content' => 'Центр Недвижимости и Права « ЮРИЭЛ» город Красноярск. Требования: - навыки общения ( опыт работы приветствуется) - трудолюбие - активность - навыки работы на ПК. Условия работы: - офис в центре Правобережья (ост. «Поликлиника», ул. Мичурина 3 «В» -309А. Достойная заработная плата - постоянная занятость - широкие возможности рекламы продвигаемых на рынке объектов - возможности карьерного роста - в дальнейшем официальное трудоустройство. Функциональные обязанности: - работа с клиентской базой, - заключение договоров, осмотры и показы объектов недвижимости, - помощь в подготовке документов для сделки, - проведение сделок, участие в переговорах, - отчетность по сделкам, постобслуживание клиентов. о компании: - ЦНиП «ЮРИЭЛ» оказывает широкий спектр услуг на рынке недвижимости и в сфере гражданского права - комфортные условия труда Все вопросы при собеседовании, тел. 8-902-927-48-09',
    'all_cities' => false,
    'created_at' => '2016-07-22 07:45:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Центр Недвижимости и Права « ЮРИЭЛ»',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-221-22-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Калину.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-22 07:24:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-212-93-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван (цвет коричневый, б/у 5 месяцев, выдвижной, х/с, 3000 руб.). Александр.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-22 07:10:30',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-709-67-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван-кровать (б/у, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-22 06:42:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-775-11-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в 2-комнатной квартире (2 Ю/З, студентке).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-22 06:30:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-818-18-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электромонтажные работы',
    'content' => 'Выполним электромонтажные работы любой сложности, устройство охранно - пожарных сигнализаций, систем управления, дистанционного управления,видеодомофоны, GSM сигнализации.',
    'extend_content' => 'Промышленные и бытовые объекты, имеются необходимые лицензии и допуски, качественно и  в разумные сроки.',
    'all_cities' => false,
    'created_at' => '2016-07-21 19:50:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электрика',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-832-83-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл., 1 этаж, пласт. окна, решетки, без мебели, русской порядочной семье, на длительный срок, без животных, 6000 руб./месяц + счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-21 13:05:20',
    'period' => 424.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-893-65-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Пчелосемьи с ульями (2500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-21 13:03:23',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-30-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Канализация, водопровод и отопления проводим.',
    'content' => 'Проводим в частные дома водопровод и канализацию.
  Монтаж отопления в частных домах..
  Выезд в районы Чувашии.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-21 12:52:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водопровод,в дома,Чебоксары,монтаж.',
    'price' => 0,
    'year' => 1916,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_506599.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Приворот в Новосибирске',
    'content' => 'Гадаю на картах,говорю будущее,исход конкретной ситуации.Помогаю в любовных отношениях.Приворот.Снимаю порчу,венец безбрачия,детские испуг,заикание(символическая плата по желанию).И многое другое.+79639488306',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-21 12:46:33',
    'period' => 231.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадание и магическая помощь ведуньи.',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_506598.jpeg',
    ),
    'phone' => '+7-903-906-48-00',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
);?>