<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник подработка в офисе',
    'content' => 'набор и обработка тестовых материалов, поиск информации в интернете, обработка данных',
    'extend_content' => 'работоспособные; неунывающие; позитивные; возраст 18-60 лет',
    'all_cities' => false,
    'created_at' => '2017-09-11 16:14:31',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 17000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 939409,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Снабженец',
    'content' => 'комплексное снабжение материалами и продукцией, составление первичных отчетов по закупкам',
    'extend_content' => 'работоспособные; неунывающие; позитивные; возраст 18-60 лет.',
    'all_cities' => false,
    'created_at' => '2017-09-11 16:09:10',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 939407,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'продаю комерческую',
    'content' => 'прордаю завод в рост обл срочьно собственник',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-11 15:26:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'завод',
    'price' => 45000000,
    'year' => 1963,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_595687.jpeg',
    ),
    'phone' => '+7-928-187-59-10',
    'user' => NULL,
    'id' => 939406,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'прописка в ставрополе',
    'content' => 'оказываем услуги от собственника временная регистрация.прописка для граждан российской федерации в ставрополе октябрьский район для любых целей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-11 15:05:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'собственник',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-404-37-12',
    'user' => NULL,
    'id' => 939405,
    'city' => 'Ставрополь',
    'city_id' => 126,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется менеджер-экономист',
    'content' => '- Работа с договорами и их аналитика;
- Сопровождение договоров;
- Общение с клиентами;
- Ведение переговоров и обсуждение дополнительных условий;
- Осуществление процессов бюджетирования и планирования;
- Экономический анализ хозяйственной деятельности;
- Первичная документация.',
    'extend_content' => '- Внимательность;
- Коммуникабельность;
- Опыт работы будет преимуществом;
- Ответственность.',
    'all_cities' => false,
    'created_at' => '2017-09-11 14:57:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется +79897471992',
    'price' => 29000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-931-964-23-17',
    'user' => NULL,
    'id' => 939403,
    'city' => 'Владикавказ',
    'city_id' => 115,
    'url' => '',
    'hide_phone' => 1,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам',
    'content' => '12 соток в СНТ &amp;quot;Рассвет &amp;quot; ОГРН 1145031000510 в зеленой зоне близ г. Электросталь ( 2 км).',
    'extend_content' => 'Не под ЛЭП. Транспортное снабжение: в 30 минутах ходьбы- все маршруты по городу, в том числе до соседних городов Ногинск, Фрязево, ж/д платформа Машиностроитель, в 10 минутах на автомобиле- Горьковское шоссе. Рядом водоем Юбилейный, пруд, святой источник. Двухэтажный утепленный дом 100 м2 из бруса с двойной обшивкой, с имуществом, мебелью, 2 новыми ортопедическими двухспальными диванами, кроватью, кухонным гарнитуром с мойкой, 5 больших комнат. Внутренняя отделка из массива сосны. Хозяйственные постройки. Летняя веранда. Биотуалет. Газ, колодец,теплица, парковка, забор, дорожки. Летний душ. Электричество от генератора, планируется в 2018 году после окончания приватизации СНТ . Молодые плодовые деревья и кусты с урожаем: яблони, груши, сливы, черешни, вишни, терновник, крыжовник, барбарис, малина, клубника, смородина, черноплодная рябина, шиповник . Туи. Много цветов :розы, дельфиниумы, флоксы, эхинацеи, крокусы, тюльпаны, нарциссы, лилейники, лилии, пионы, ирисы, хризантемы,астры, маргаритки, ромашки и другие. Грибы, ягоды. Проживаем с апреля по сентябрь. Продажа оформляется по внесению в реестр членов СНТ на основании устава по садовой книжке. Обращаться до 18 сентября 2017 года.',
    'all_cities' => false,
    'created_at' => '2017-09-11 14:08:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'дачу',
    'price' => 580000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-965-130-73-82',
    'user' => NULL,
    'id' => 939402,
    'city' => 'Электросталь',
    'city_id' => 373,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам',
    'content' => '12 соток в СНТ &amp;quot;Рассвет &amp;quot; ОГРН 1145031000510 в зеленой зоне близ г. Электросталь (2 км).',
    'extend_content' => 'Не под ЛЭП. Транспортное снабжение: в 30 минутах ходьбы- все маршруты по городу, в том числе до соседних городов Ногинск, Фрязево, ж/д платформа Машиностроитель, в 10 минутах на автомобиле- Горьковское шоссе. Рядом водоем Юбилейный, пруд, святой источник. Двухэтажный утепленный дом 100 м2 из бруса с двойной обшивкой, с имуществом, мебелью, 2 новыми ортопедическими двухспальными диванами, кроватью, кухонным гарнитуром с мойкой, 5 больших комнат. Внутренняя отделка из массива сосны. Хозяйственные постройки. Летняя веранда. Биотуалет. Газ, колодец,теплица, парковка, забор, дорожки. Летний душ. Электричество от генератора, планируется в 2018 году после окончания приватизации СНТ . Молодые плодовые деревья и кусты с урожаем: яблони, груши, сливы, черешни, вишни, терновник, крыжовник, барбарис, малина, клубника, смородина, черноплодная рябина, шиповник . Туи. Много цветов :розы, дельфиниумы, флоксы, эхинацеи, крокусы, тюльпаны, нарциссы, лилейники, лилии, пионы, ирисы, хризантемы,астры, маргаритки, ромашки и другие. Грибы, ягоды. Проживаем с апреля по сентябрь. Продажа оформляется по внесению в реестр членов СНТ на основании устава по садовой книжке. Обращаться до 18 сентября 2017 года.',
    'all_cities' => false,
    'created_at' => '2017-09-11 13:47:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам срочно дачу',
    'price' => 580000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'elektrostal-_595681.jpeg',
      1 => 'elektrostal-_595682.jpeg',
      2 => 'elektrostal-_595683.jpeg',
    ),
    'phone' => '+7-965-130-73-82',
    'user' => NULL,
    'id' => 939399,
    'city' => 'Электросталь',
    'city_id' => 373,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Шкаф (3-х створчатый, 500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-11 12:33:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-777-16-16',
    'user' => NULL,
    'id' => 939385,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '1 квартира',
    'content' => '1/9,лоджия застек.,пласт.окна,квартира чистенькая,есть необходимая мебель,холодильник,стир.машинка,тв.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-11 12:25:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдаётся',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-950-63-23',
    'user' => NULL,
    'id' => 939383,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Создание слайд-шоу, видеороликов',
    'content' => 'Создание слайд-шоу, видеороликов на любую тему:
Свадьба, 
Love STORY, 
День рождения, 
Юбилей, 
Семейный альбом, 
Выпускной, 
Детский День Рождения и т.д. Индивидуальность в каждой работе!!! Отличный подарок - поздравление родным и близким людям в необычном формате!!! Цена зависит от объема используемого материала.',
    'extend_content' => 'Создание слайд-шоу, видеороликов на любую тему:
Свадьба, 
Love STORY, 
День рождения, 
Юбилей, 
Семейный альбом, 
Выпускной, 
Детский День Рождения и т.д. Индивидуальность в каждой работе!!! Отличный подарок - поздравление родным и близким людям в необычном формате!!! Цена зависит от объема используемого материала.',
    'all_cities' => false,
    'created_at' => '2017-09-11 11:36:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Создание слайд-шоу, видеороликов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_595658.jpeg',
    ),
    'phone' => '+7-920-922-42-20',
    'user' => NULL,
    'id' => 939366,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж отопления . Чебоксары.',
    'content' => 'Выполним качественные и недорогие системы отопления.   По договорным ценам.   Звоните договоримся.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-11 11:14:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'услуги ,Чебоксары,установка,отопления',
    'price' => 1000,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_595648.png',
      1 => 'cheboksary-_595649.jpeg',
      2 => 'cheboksary-_595650.jpeg',
      3 => 'cheboksary-_595651.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'id' => 939358,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Daewoo Matiz (2007 г. в., кондиционер, парктроник задний, шины зима/лето, х/с, 90 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-11 10:45:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-215-51-18',
    'user' => NULL,
    'id' => 939355,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется комплектовщик!',
    'content' => 'Основные обязанности: 
-комплектация и отгрузка проданного товара, 
-отрез рулонного товара, 
-обработка оверлоком ковровых покрытий.',
    'extend_content' => 'Граждане РФ;
Готовность к физической работе.

Оформление по ТК РФ;
Оплата отпуска и больничных листов;
Оклад + премия (в зависимости от количества скомплектованных заказов) + премии за стаж и по результатам работы;
График 4/2 или 5/2,  выходные плавающие!',
    'all_cities' => false,
    'created_at' => '2017-09-11 09:54:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-961-20-39',
    'user' => NULL,
    'id' => 939342,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются комплектовщики!!!',
    'content' => 'Основные обязанности: 
-комплектация и отгрузка проданного товара; 
-отрез рулонного товара;
-обработка оверлоком ковровых покрытий.',
    'extend_content' => 'Граждане РФ;
Готовность к физическим нагрузкам.

Оформление по ТК РФ;
Оплата отпуска и больничных листов;
Оклад + премия (в зависимости от количества скомплектованных заказов) + премии за стаж и по результатам работы;
График 5/2 или 4/2, выходные плавающие!',
    'all_cities' => false,
    'created_at' => '2017-09-11 09:42:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-961-20-39',
    'user' => NULL,
    'id' => 939338,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => 'upravdom.com',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'аренда спецтехники',
    'content' => 'СПЕЦТЕХНИКА В АРЕНДУ.Манипулятор(грузоподъемность стрелы 3 тонны.3.5 тонны,7 тонн,разные манипуляторы)грузоподъемность борта 5,10,15,18 тонн.Длинна 

борта от 5 до 12 метров.Автокраны 14,16,20 тонн.стрела 22 метра,25 тонн-стрела 22 метра,25 тонн- стрела 28 метров,32 тонны-стрела 31 метр.Грузовик МАЗ 

5 тонн.борт длинна 6.20 метров.(открытый).КАМАЗ 10 тонн .борт длинна 6 метров-открытый.шаланда(длинномер)12 метров длинна-борт 20 тонн

(грузоподъемность).Автовышки длинна стрелы 18,22,28,32 метров.8-988-392-14-70...8-929-783-58-18.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-11 09:41:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'himki-NoTitle_595622.jpeg',
      1 => 'himki-NoTitle_595623.jpeg',
    ),
    'phone' => '+7-925-089-25-99',
    'user' => NULL,
    'id' => 939337,
    'city' => 'Химки',
    'city_id' => 350,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'аренда спецтехники',
    'content' => 'СПЕЦТЕХНИКА В АРЕНДУ.Манипулятор(грузоподъемность стрелы 3 тонны.3.5 тонны,7 тонн,разные манипуляторы)грузоподъемность борта 5,10,15,18 тонн.Длинна 

борта от 5 до 12 метров.Автокраны 14,16,20 тонн.стрела 22 метра,25 тонн-стрела 22 метра,25 тонн- стрела 28 метров,32 тонны-стрела 31 метр.Грузовик МАЗ 

5 тонн.борт длинна 6.20 метров.(открытый).КАМАЗ 10 тонн .борт длинна 6 метров-открытый.шаланда(длинномер)12 метров длинна-борт 20 тонн

(грузоподъемность).Автовышки длинна стрелы 18,22,28,32 метров.8-988-392-14-70...8-929-783-58-18.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-11 09:39:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnogorsk-NoTitle_595620.jpeg',
      1 => 'krasnogorsk-NoTitle_595621.jpeg',
    ),
    'phone' => '+7-925-089-25-99',
    'user' => NULL,
    'id' => 939336,
    'city' => 'Красногорск',
    'city_id' => 353,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'аренда спецтехники',
    'content' => 'СПЕЦТЕХНИКА В АРЕНДУ.Манипулятор(грузоподъемность стрелы 3 тонны.3.5 тонны,7 тонн,разные манипуляторы)грузоподъемность борта 5,10,15,18 тонн.Длинна 

борта от 5 до 12 метров.Автокраны 14,16,20 тонн.стрела 22 метра,25 тонн-стрела 22 метра,25 тонн- стрела 28 метров,32 тонны-стрела 31 метр.Грузовик МАЗ 

5 тонн.борт длинна 6.20 метров.(открытый).КАМАЗ 10 тонн .борт длинна 6 метров-открытый.шаланда(длинномер)12 метров длинна-борт 20 тонн

(грузоподъемность).Автовышки длинна стрелы 18,22,28,32 метров.8-988-392-14-70...8-929-783-58-18.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-11 09:35:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'аренда спецтехники',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_595618.jpeg',
      1 => 'balashiha-NoTitle_595619.jpeg',
    ),
    'phone' => '+7-925-089-25-99',
    'user' => NULL,
    'id' => 939335,
    'city' => 'Балашиха',
    'city_id' => 369,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'аренда спецтехники',
    'content' => 'СПЕЦТЕХНИКА В АРЕНДУ.Манипулятор(грузоподъемность стрелы 3 тонны.3.5 тонны,7 тонн,разные манипуляторы)грузоподъемность борта 5,10,15,18 тонн.Длинна 

борта от 5 до 12 метров.Автокраны 14,16,20 тонн.стрела 22 метра,25 тонн-стрела 22 метра,25 тонн- стрела 28 метров,32 тонны-стрела 31 метр.Грузовик МАЗ 

5 тонн.борт длинна 6.20 метров.(открытый).КАМАЗ 10 тонн .борт длинна 6 метров-открытый.шаланда(длинномер)12 метров длинна-борт 20 тонн

(грузоподъемность).Автовышки длинна стрелы 18,22,28,32 метров.8-988-392-14-70...8-929-783-58-18.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-11 09:33:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mytischi-NoTitle_595616.jpeg',
      1 => 'mytischi-NoTitle_595617.jpeg',
    ),
    'phone' => '+7-925-089-25-99',
    'user' => NULL,
    'id' => 939334,
    'city' => 'Мытищи',
    'city_id' => 367,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'аренда спецтехники',
    'content' => 'СПЕЦТЕХНИКА В АРЕНДУ.Манипулятор(грузоподъемность стрелы 3 тонны.3.5 тонны,7 тонн,разные манипуляторы)грузоподъемность борта 5,10,15,18 тонн.Длинна 

борта от 5 до 12 метров.Автокраны 14,16,20 тонн.стрела 22 метра,25 тонн-стрела 22 метра,25 тонн- стрела 28 метров,32 тонны-стрела 31 метр.Грузовик МАЗ 

5 тонн.борт длинна 6.20 метров.(открытый).КАМАЗ 10 тонн .борт длинна 6 метров-открытый.шаланда(длинномер)12 метров длинна-борт 20 тонн

(грузоподъемность).Автовышки длинна стрелы 18,22,28,32 метров.8-988-392-14-70;8-929-783-58-18.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-11 09:29:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'dolgoprudny-NoTitle_595612.jpeg',
      1 => 'dolgoprudny-NoTitle_595613.jpeg',
    ),
    'phone' => '+7-925-089-25-99',
    'user' => NULL,
    'id' => 939331,
    'city' => 'Долгопрудный',
    'city_id' => 354,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ст. Кашпир, 2/2, меблированная, русским, платёжеспособным, без в/п, без животных, 7000 руб. + счётчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-11 09:19:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-613-08-42',
    'user' => NULL,
    'id' => 939328,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Ю/З, пр-т Королёва, 3/5, окна ПВХ, натяжные потолки, балкон застеклён).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-11 08:13:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-798-54-14',
    'user' => NULL,
    'id' => 939310,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кровать (1,5 спальные, 2 шт., не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-11 07:58:51',
    'period' => 21.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-775-42-45',
    'user' => NULL,
    'id' => 939307,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор Samsung.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-11 07:56:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-775-42-45',
    'user' => NULL,
    'id' => 939306,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Земельный участок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-11 07:36:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-777-16-16',
    'user' => NULL,
    'id' => 939303,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'аренда спецтехники',
    'content' => 'СПЕЦТЕХНИКА В АРЕНДУ.Манипулятор(грузоподъемность стрелы 3 тонны.3.5 тонны,7 тонн,разные манипуляторы)грузоподъемность борта 5,10,15,18 тонн.Длинна 

борта от 5 до 12 метров.Автокраны 14,16,20 тонн.стрела 22 метра,25 тонн-стрела 22 метра,25 тонн- стрела 28 метров,32 тонны-стрела 31 метр.Грузовик МАЗ 

5 тонн.борт длинна 6.20 метров.(открытый).КАМАЗ 10 тонн .борт длинна 6 метров-открытый.шаланда(длинномер)12 метров длинна-борт 20 тонн

(грузоподъемность).Автовышки длинна стрелы 18,22,28,32 метров.8-988-392-14-70;8-929-783-58-18.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-11 07:33:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'аренда спецтехники',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_595576.jpeg',
      1 => 'moskva-NoTitle_595577.jpeg',
    ),
    'phone' => '+7-925-089-25-99',
    'user' => NULL,
    'id' => 939302,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перетяжка, ремонт, реставрация мебели',
    'content' => 'Услуги по ремонту, перетяжке, обивке и реставрации мебели в Екатеринбурге и области.
У нас низкие цены благодаря отлаженному производству, профессиональному оборудованию, опытному коллективу, выполняющему работу быстро и качественно. Партнёрские отношениям с ведущими поставщиками мебельных тканей, материалов и фурнитуры. Богатый выбор кожи, кожзамов, экокожи и тканей представленных у нас в огромном количестве цветов и оттенков, удовлетворит вкусы даже самых искушённых ценителей.
Наши клиенты всегда довольны результатом и советуют нас своим знакомым и близким.

(Цена в объявлении указана за перетяжку и ремонт офисного кресла. Без учёта доставки.)',
    'extend_content' => 'Виды услуг предоставляемые подразделением компании:

1. Перетяжка мягкой мебели любой сложности
2. Обивка мягкой мебели любой сложности
3. Ремонт мягкой современной и антикварной мебели
4. Ремонт и реставрация корпусной мебели любой сложности
5. Реставрация современной и антикварной мебели из массива древесины
6. Восстановление и реставрация кожи
7. Модернизация мебели
8. Химчистка мягкой мебели, ковров, ковровых покрытий и других элементов интерьера
9. Замена фурнитуры, пружинных блоков, механизмов и других деталей без вреда для остальных частей мебели

Краткий прайс-лист на услуги цеха по ремонту и перетяжке мебели:

Перетяжка и обивка кресел от 690 рублей.
Перетяжка и обивка угловых диванов	от 8900 рублей.
Перетяжка и обивка стульев от 350 рублей.
Перетяжка и обивка диванов от 5900 рублей.
Мелкий ремонт мягкой, корпусной, деревянной и
металлической мебели от 250 рублей.
Реставрация и ремонт мягкой и корпусной мебели, а также мебели из массива древесины от 490 рублей.',
    'all_cities' => false,
    'created_at' => '2017-09-11 07:13:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Создание уюта - наша работа!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_595571.jpeg',
    ),
    'phone' => '+7-966-706-69-59',
    'user' => NULL,
    'id' => 939142,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'специалист по проведению презентаций',
    'content' => 'требования: Опыт работы с людьми,грамотная речь, умение легко или быстро обучаться, навыки работы с аудиторией, самостоятельность, позитивность, системность в работе, энергичность, ответственность
обязанности:Организация презентаций , разработка акций по продвижению продукта, 
Условия: работа в комфортном офисе, полная занятость, график: 5/2
с 9:00 до 17:00, официальное оформление, дружный коллектив.
По всем вопросам звоните! Пожалуйста - все вопросы только по телефону',
    'extend_content' => 'требования: Опыт работы с людьми,грамотная речь, умение легко или быстро обучаться, навыки работы с аудиторией, самостоятельность, позитивность, системность в работе, энергичность, ответственность
обязанности:Организация презентаций , разработка акций по продвижению продукта, 
Условия: работа в комфортном офисе, полная занятость, график: 5/2
с 9:00 до 17:00, официальное оформление, дружный коллектив.
По всем вопросам звоните! Пожалуйста - все вопросы только по телефону',
    'all_cities' => false,
    'created_at' => '2017-09-11 07:13:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуются',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-430-15-95',
    'user' => NULL,
    'id' => 939301,
    'city' => 'Славянск-на-Кубани',
    'city_id' => 1862,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компания&quot;Город 44&quot;Грузчики.Качественные ',
    'content' => 'Здравствуйте!Вас приветствует Компания&quot; Город44.
Мы предоставляем качественные услуги ВСЕМ КЛИЕНТАМ:Организациям,компаниям,магазинам и т.д. На протяжении 5 лет.
Опытные грузчики,специалисты.
Перечень предоставляемых услуг.
Переезды:квартирные,офисные,складские и т.д.
- Погрузка-разгрузка:стройматериалов, бытовой техники, канцелярской бумаги и т.д.За подъём или спуск за этажи 0 рублей.
- Погрузка-разгрузка: газелей, фур, контейнеров.
- Перевозка: пианино.
- Разгрузка мебели.
-Вынос старой мебели, чугунных батарей, ванн, строительного мусора.
- Возможны варианты рассмотрения требующихся вам схожих услуг.
Работаем с наличным расчётом,переводом на карту сбербанк.
Работаем без выходных и праздничных дней, в удобное для Вас время.
ЖЕЛАТЕЛТНО ЗВОНИТЬ ПРЕДВАРИТЕЛЬНО.ПРОСЬБА ПО ОКОНЧАНИЮ РАБОТЫ ОТЗВАНИВАТЬСЯ ДИСПЕТЧЕРУ ДЛЯ УТОЧНЕНИЯ СУММЫ.
С УВАЖЕНИЕМ КОМПАНИЯ &quot;ГОРОД 44&quot;',
    'extend_content' => 'Здравствуйте!Вас приветствует Компания&quot; Город44.
Мы предоставляем качественные услуги ВСЕМ КЛИЕНТАМ:Организациям,компаниям,магазинам и т.д. На протяжении 5 лет.
Опытные грузчики,специалисты.
Перечень предоставляемых услуг.
Переезды:квартирные,офисные,складские и т.д.
- Погрузка-разгрузка:стройматериалов, бытовой техники, канцелярской бумаги и т.д.За подъём или спуск за этажи 0 рублей.
- Погрузка-разгрузка: газелей, фур, контейнеров.
- Перевозка: пианино.
- Разгрузка мебели.
-Вынос старой мебели, чугунных батарей, ванн, строительного мусора.
- Возможны варианты рассмотрения требующихся вам схожих услуг.
Работаем с наличным расчётом,переводом на карту сбербанк.
Работаем без выходных и праздничных дней, в удобное для Вас время.
ЖЕЛАТЕЛТНО ЗВОНИТЬ ПРЕДВАРИТЕЛЬНО.ПРОСЬБА ПО ОКОНЧАНИЮ РАБОТЫ ОТЗВАНИВАТЬСЯ ДИСПЕТЧЕРУ ДЛЯ УТОЧНЕНИЯ СУММЫ.
С УВАЖЕНИЕМ КОМПАНИЯ &quot;ГОРОД 44&quot;',
    'all_cities' => false,
    'created_at' => '2017-09-11 06:57:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Компания&quot;Город 44&quot;Грузчики.Качественные услуги',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-NoTitle_595573.jpeg',
    ),
    'phone' => '+7-953-647-37-95',
    'user' => NULL,
    'id' => 939298,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прическа или маникюр на любое мероприятие',
    'content' => 'Девочки, сделаю укладку, прическу, ламинирование, африканские косички, плетение кос с канекалонами, классический маникюр, шиллак, покрытие гель-лаком на праздники, корпоративы, свадьбу, фотосессию или просто для хорошего настроения НЕ ДОРОГО. Возможен выезд. Запись по телефону. Если не отвечаю на телефон, пишите сообщение всем отвечу или перезвоню.',
    'extend_content' => 'Девочки, сделаю укладку, прическу, ламинирование, африканские косички, плетение кос с канекалонами, классический маникюр, шиллак, покрытие гель-лаком на праздники, корпоративы, свадьбу, фотосессию или просто для хорошего настроения НЕ ДОРОГО. Возможен выезд. Запись по телефону. Если не отвечаю на телефон, пишите сообщение всем отвечу или перезвоню.',
    'all_cities' => false,
    'created_at' => '2017-09-11 06:48:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прическа или маникюр на любое мероприятие',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-NoTitle_595570.jpeg',
      1 => 'kostroma-NoTitle_595574.jpeg',
      2 => 'kostroma-NoTitle_595575.jpeg',
    ),
    'phone' => '+7-953-643-24-52',
    'user' => NULL,
    'id' => 939296,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Целитель.',
    'content' => 'Энергетическая чистка!!!
Белый Маг и наследственный экзорцист, целительница, мощная энергия- большой опыт. Помогу избавиться от порчи на смерть, одержимости, родовых проклятий. Помощь в бизнесе, бездетность, отсутствие любимого человека. Вывод из комы - безнадежные случаи -работаю в реанимации. Онкология. Энергетическая чистка помещений,земли. Психосоматические нарушения, Панические атаки. Черными делами не занимаюсь. Испортить человека может каждый, а вытащить его из могилы  дано единицам.  www.hypnoenerget.ru  -мне разрешено многое- Ангелина Галицкая.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-11 06:45:19',
    'period' => 113.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Целитель.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_595718.jpeg',
    ),
    'phone' => '+7-909-329-12-26',
    'user' => NULL,
    'id' => 939295,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'массаж для мужчин,женщин,семейных пар',
    'content' => 'Добро пожаловать в элитный релакс- салон восточного и тайского боди-массажа для мужчин, женщин и семейных пар.Салон эротического массажа для мужчин — одно из немногих мест в городе, куда люди приходят по-настоящему расслабиться и получить заряд для дальнейшей активной жизни. Спокойствие, неназойливый и внимательный персонал, медитативная музыкальная атмосфера, аромат благовоний, приглушённые тона, свечи и красивые девушки массажистки ждут здесь. Шёлковые прикосновения красивых девушек - массажисток будут струиться по Вашему телу, погружая в глубину безбрежного океана наслаждения. В медленном скольжении, покрывая Вашу кожу поцелуями, прелестницы окутают теплом своего тела. Вызывая сладкую истому, чувственными язычками, плавными движениями доведут Вас до полного расслабления.Так же к Вашим услугам бар,сауна,кальян и кухня. Ждем Вас в любое время суток !!! Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-11 06:23:27',
    'period' => 72.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-NoTitle_595563.jpeg',
    ),
    'phone' => '+7-952-026-14-84',
    'user' => NULL,
    'id' => 939292,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Загородный клуб Гудлайф. Турбаза. Отдых на природе',
    'content' => 'Загородный клуб «Good Life» («Гуд Лайф») находится в деревне Хороброво Костромской области, среди первозданного леса на берегу реки Немда, впадающей в Горьковское море. В экологически чистом районе, отдаленном от загрязнения, загазованности и шума города, в нескольких километрах от заповедной зоны.
«Good Life» - единственная в своем роде база экологического туризма. Мы предлагаем Вам уникальные условия - домашний комфорт среди нетронутой природы и разнообразные возможности для активного и увлекательного отдыха. Вас ждут ежедневные разнообразные программы и интересные маршруты. Здесь Вы позабудете о ежедневной суете и проблемах городской жизни, получите новые яркие впечатления и насладитесь красотой природы, чистотой реки и свежестью лесного воздуха.
Прайс-листы, фотографии, отзывы и много другой информации в нашей группе в контакте. вк точка ком / goodlife точка kostroma
Хорошие цены на Новый год, рождественские каникулы.
Приезжайте, вам понравится.
Ждем ваших заявок!',
    'extend_content' => 'Загородный клуб «Good Life» («Гуд Лайф») находится в деревне Хороброво Костромской области, среди первозданного леса на берегу реки Немда, впадающей в Горьковское море. В экологически чистом районе, отдаленном от загрязнения, загазованности и шума города, в нескольких километрах от заповедной зоны.
«Good Life» - единственная в своем роде база экологического туризма. Мы предлагаем Вам уникальные условия - домашний комфорт среди нетронутой природы и разнообразные возможности для активного и увлекательного отдыха. Вас ждут ежедневные разнообразные программы и интересные маршруты. Здесь Вы позабудете о ежедневной суете и проблемах городской жизни, получите новые яркие впечатления и насладитесь красотой природы, чистотой реки и свежестью лесного воздуха.
Прайс-листы, фотографии, отзывы и много другой информации в нашей группе в контакте. вк точка ком / goodlife точка kostroma
Хорошие цены на Новый год, рождественские каникулы.
Приезжайте, вам понравится.
Ждем ваших заявок!',
    'all_cities' => false,
    'created_at' => '2017-09-11 06:13:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Загородный клуб Гудлайф. Турбаза. Отдых на природе',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-NoTitle_595555.jpeg',
    ),
    'phone' => '+7-910-661-48-57',
    'user' => NULL,
    'id' => 939290,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Глянцевый ламинат 34 класса &quot;IMPERIAL&amp;',
    'content' => 'Ламинат &quot;Imperial&quot; Ibiza - вершина эволюции среди ламината!
&quot;Imperial&quot; Ibiza - это глянцевый ламинированный паркет с зеркальным блеском поверхности.
Глянцевый эффект пола достигается при помощи новой технологии покрытия поверхности акриловой смолой и ее отверждения электронным лучом, что делает ламинированную поверхность особенно прочной. Глянцевый ламинат &quot;Imperial&quot; Ibiza не потеряет своего блеска с течением времени, потому что его износоустойчивость, не уступает полу из камня.
тел 8(963)4200290',
    'extend_content' => 'Ламинат &quot;Imperial&quot; Ibiza - вершина эволюции среди ламината!
&quot;Imperial&quot; Ibiza - это глянцевый ламинированный паркет с зеркальным блеском поверхности.
Глянцевый эффект пола достигается при помощи новой технологии покрытия поверхности акриловой смолой и ее отверждения электронным лучом, что делает ламинированную поверхность особенно прочной. Глянцевый ламинат &quot;Imperial&quot; Ibiza не потеряет своего блеска с течением времени, потому что его износоустойчивость, не уступает полу из камня.',
    'all_cities' => false,
    'created_at' => '2017-09-11 04:17:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Глянцевый ламинат',
    'price' => 780,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_595545.png',
      1 => 'moskva-_595546.jpeg',
      2 => 'moskva-_595547.jpeg',
      3 => 'moskva-_595549.jpeg',
    ),
    'phone' => '+7-963-420-02-90',
    'user' => NULL,
    'id' => 939285,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'evrodizain.ipdl.ru',
    'hide_phone' => 1,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Ламинат 34 класса &quot;IMPERIAL&quot; PER',
    'content' => 'Ламинат 12 мм IMPERIAL PERFECT - это ламинат, максимально приближенный к естественному дереву. Выделенная структура дерева, повторяющая все контуры древесины, не позволяет отличить ламинат Imperial PERFECT от натурального дерева.  Ламинат 12 мм IMPERIAL PERFECT идеально впишется и дополнит любой интерьер, создав иллюзию использования натуральной древесины. Основное его отличие от всех видов подобного ламината - широкая плашка 300мм, что выделяет его среди стандартного ламината и приближает к естественной доске по ширине',
    'extend_content' => 'Ламинат 12 мм IMPERIAL PERFECT - это ламинат, максимально приближенный к естественному дереву. Выделенная структура дерева, повторяющая все контуры древесины, не позволяет отличить ламинат Imperial PERFECT от натурального дерева.  Ламинат 12 мм IMPERIAL PERFECT идеально впишется и дополнит любой интерьер, создав иллюзию использования натуральной древесины. Основное его отличие от всех видов подобного ламината - широкая плашка 300мм, что выделяет его среди стандартного ламината и приближает к естественной доске по ширине',
    'all_cities' => false,
    'created_at' => '2017-09-11 04:13:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ламинат Настоящий пол структура дерева',
    'price' => 780,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_595535.jpeg',
      1 => 'moskva-_595536.jpeg',
      2 => 'moskva-_595537.jpeg',
    ),
    'phone' => '+7-963-420-02-90',
    'user' => NULL,
    'id' => 939283,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'evrodizain.ipdl.ru',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Продам ГАЗ 2752 на запчасти',
    'content' => 'Продам ГАЗ 2752 на запчасти.Дизель,механика.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-11 03:13:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам на запчасти',
    'price' => 0,
    'year' => 2008,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-913-490-88-87',
    'user' => NULL,
    'id' => 939282,
    'city' => 'Норильск',
    'city_id' => 184,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ламинирование, ботокс ресниц',
    'content' => 'Милые Дамы, я сертифицированный мастер. 
Предоставляю Вашему вниманию: 
- ламинирование ресниц LVL - 1000р.
- ламинирование+Lash Botox - 1300р.
- Botox Cristal Lashes (ботокс без ограничений после процедуры: сразу можно умыться и на красить глазки) - 1500р.
Новейшие технологии позволяет сделать ваши ресницы красивыми и здоровыми, а Ваш взгляд - выразительным. 
Результат процедуры: 
- эффект &amp;quot;открытых&amp;quot; глаз 
- усиление роста ресниц
- увеличение толщины ресниц от процедуры к процедуре(накопительный эффект)
- увеличение длины за счет изгиба от прикорневой зоны
- стойкое пигментирование (окрашивание). 
- эффект держится от 5-8 недель. 
После процедуры можно не краситься тушью, спать в любой позе, купаться в морской воде, пользоваться любыми кремами для глаз, носить линзы. 
Звоните, а лучше пишите смс, viber (не всегда могу ответить на звонок)  т. 8-906-365-2-465 г. Нижний Новгород. Больше работ можно посмотреть vk Мария Николаева.
Выезд на дом, в любой р-н БЕСПЛАТНО!',
    'extend_content' => 'Милые Дамы, я сертифицированный мастер. 
Предоставляю Вашему вниманию: 
- ламинирование ресниц LVL - 1000р.
- ламинирование+Lash Botox - 1300р.
- Botox Cristal Lashes (ботокс без ограничений после процедуры: сразу можно умыться и на красить глазки) - 1500р.
Новейшие технологии позволяет сделать ваши ресницы красивыми и здоровыми, а Ваш взгляд - выразительным. 
Результат процедуры: 
- эффект &quot;открытых&quot; глаз 
- усиление роста ресниц
- увеличение толщины ресниц от процедуры к процедуре(накопительный эффект)
- увеличение длины за счет изгиба от прикорневой зоны
- стойкое пигментирование (окрашивание). 
- эффект держится от 5-8 недель. 
После процедуры можно не краситься тушью, спать в любой позе, купаться в морской воде, пользоваться любыми кремами для глаз, носить линзы. 
Звоните, а лучше пишите смс, viber (не всегда могу ответить на звонок)  т. 8-906-365-2-465 г. Нижний Новгород. Больше работ можно посмотреть vk Мария Николаева.
Выезд на дом, в любой р-н БЕСПЛАТНО!',
    'all_cities' => false,
    'created_at' => '2017-09-10 19:49:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ламинирование ресниц в Нижнем Новгороде',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_595525.jpeg',
      1 => 'nizhniy_novgorod-_595526.jpeg',
    ),
    'phone' => '+7-906-365-24-65',
    'user' => NULL,
    'id' => 939277,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 1,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ламинирование, ботокс ресниц',
    'content' => 'Милые Дамы, я сертифицированный мастер. 
Предоставляю Вашему вниманию: 
- ламинирование ресниц LVL - 1000р.
- ламинирование+Lash Botox - 1300р.
- Botox Cristal Lashes (ботокс без ограничений после процедуры: сразу можно умыться и на красить глазки) - 1500р.
Новейшие технологии позволяет сделать ваши ресницы красивыми и здоровыми, а Ваш взгляд - выразительным. 
Результат процедуры: 
- эффект &amp;quot;открытых&amp;quot; глаз 
- усиление роста ресниц
- увеличение толщины ресниц от процедуры к процедуре(накопительный эффект)
- увеличение длины за счет изгиба от прикорневой зоны
- стойкое пигментирование (окрашивание). 
- эффект держится от 5-8 недель. 
После процедуры можно не краситься тушью, спать в любой позе, купаться в морской воде, пользоваться любыми кремами для глаз, носить линзы. 
Звоните, а лучше пишите смс, viber (не всегда могу ответить на звонок)  т. 8-906-365-2-465 г. Нижний Новгород.Больше работ можно посмотреть vk Мария Николаева. Выезд на дом, в любой р-н БЕСПЛАТНО!',
    'extend_content' => 'Милые Дамы, я сертифицированный мастер. 
Предоставляю Вашему вниманию: 
- ламинирование ресниц LVL - 1000р.
- ламинирование+Lash Botox - 1300р.
- Botox Cristal Lashes (ботокс без ограничений после процедуры: сразу можно умыться и на красить глазки) - 1500р.
Новейшие технологии позволяет сделать ваши ресницы красивыми и здоровыми, а Ваш взгляд - выразительным. 
Результат процедуры: 
- эффект &quot;открытых&quot; глаз 
- усиление роста ресниц
- увеличение толщины ресниц от процедуры к процедуре(накопительный эффект)
- увеличение длины за счет изгиба от прикорневой зоны
- стойкое пигментирование (окрашивание). 
- эффект держится от 5-8 недель. 
После процедуры можно не краситься тушью, спать в любой позе, купаться в морской воде, пользоваться любыми кремами для глаз, носить линзы. 
Звоните, а лучше пишите смс, viber (не всегда могу ответить на звонок)  т. 8-906-365-2-465  Выезд на дом, в любой р-н БЕСПЛАТНО!',
    'all_cities' => false,
    'created_at' => '2017-09-10 19:32:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ламинирование ресниц в Нижнем Новгороде',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_595520.jpeg',
      1 => 'nizhniy_novgorod-_595521.jpeg',
      2 => 'nizhniy_novgorod-_595522.jpeg',
    ),
    'phone' => '+7-906-365-24-65',
    'user' => NULL,
    'id' => 939274,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 1,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Личный водитель',
    'content' => 'Ищу работу личным или офисным водителем. Возраст 35 лет, прописка Москва, метро Беляево. Опыт работы свыше 10 лет на автомобилях люкс класса.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-10 16:14:50',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Личный или офисный водитель',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-255-72-01',
    'user' => NULL,
    'id' => 939268,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Личный водитель',
    'content' => 'Ищу работу личным или офисным водителем. Возраст 35 лет, прописка Москва, метро Беляево. Опыт работы свыше 10 лет на автомобилях люкс класса.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-10 16:14:50',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Личный или офисный водитель',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-255-72-01',
    'user' => NULL,
    'id' => 939268,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Личный водитель',
    'content' => 'Ищу работу личным или офисным водителем.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-10 16:07:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Личный или офисный водитель',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-255-72-01',
    'user' => NULL,
    'id' => 939267,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Личный водитель',
    'content' => 'Ищу работу личным или офисным водителем. Прописка Москва, район проживания метро Беляево. Опыт работы свыше 10-ти лет на автомобилях люкс класса.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-10 15:50:45',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Личный или офисный водитель',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-255-72-01',
    'user' => NULL,
    'id' => 939266,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'На ЧАС, день, НОЧЬ, ЖД Вогзал',
    'content' => 'На ЧАС, день, НОЧЬ, сутки от 350р .....2 часа = 800Р, 3 часа = 1000Р, 5часов -1500р ЖД Вогзал, ТЦ.&amp;quot;Радости&amp;quot;, НК Сити, ДВГГУ, Дом одежды, Платинум Арена, Пруды и т.д В шаговой доступности: В центре города с развитой инфраструктурой, с удобным расположением от многих магазинов, ресторанов, кафе, кинотеатров, больниц, институтов',
    'extend_content' => 'ЖД Вогзал, Тари Лэнд - детская поликлиника, ТЦ &quot;Радости&quot;, Дом Одежды, Институты, НК Сити, Торговые Центры, ДВГГУ. , Платинум Арена, ПрудыМТС-банк, гипермаркет &quot;Самбери&quot;, Торговые центры &quot;НК-сити&quot;, и многое другое все в шаговой доступности',
    'all_cities' => false,
    'created_at' => '2017-09-10 14:03:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'На ЧАС, день, НОЧЬ, ЖД Вогзал',
    'price' => 1500,
    'year' => 1998,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_595500.jpeg',
      1 => 'habarovsk-_595501.jpeg',
      2 => 'habarovsk-_595502.jpeg',
      3 => 'habarovsk-_595503.jpeg',
    ),
    'phone' => '+7-914-542-26-44',
    'user' => NULL,
    'id' => 939260,
    'city' => 'Хабаровск',
    'city_id' => 127,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются каменщики',
    'content' => 'Кирпичная кладка(одинарный кирпич)фасадов и вент.каналов,кладка. межквартирных перегородок и межкомнатных перегородок(парикам)',
    'extend_content' => 'Основное требование - быть профессионалом в своей работе(чтобы не приходилось переделывать за свой счет)!Опыт не менее 3х- лет по професси,быстрота и качество кладки по нанесенным разметкам.',
    'all_cities' => false,
    'created_at' => '2017-09-10 13:52:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуются каменщики',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-485-38-15',
    'user' => NULL,
    'id' => 939259,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'сотрудник с опытом работы торгового представителя',
    'content' => 'требования:  Грамотная речь, бизнес мышление, опыт ведения переговоров, умение работать в команде, самостоятельность, позитивность, системность в работе, энергичность, ответственность
обязанности: Организация презентаций, оформление договоров, контрактов, работа с заявками, мотивация клиентов на работу с компанией
Условия: работа в комфортном офисе, полная занятость, график: 5/2
с 9:00 до 17:00, официальное оформление, дружный коллектив.
По всем вопросам звоните! Пожалуйста - все вопросы только по телефону',
    'extend_content' => 'требования:  Грамотная речь, бизнес мышление, опыт ведения переговоров, умение работать в команде, самостоятельность, позитивность, системность в работе, энергичность, ответственность
обязанности: Организация презентаций, оформление договоров, контрактов, работа с заявками, мотивация клиентов на работу с компанией
Условия: работа в комфортном офисе, полная занятость, график: 5/2
с 9:00 до 17:00, официальное оформление, дружный коллектив.
По всем вопросам звоните! Пожалуйста - все вопросы только по телефону',
    'all_cities' => false,
    'created_at' => '2017-09-10 13:44:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуются',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-430-15-95',
    'user' => NULL,
    'id' => 939258,
    'city' => 'Славянск-на-Кубани',
    'city_id' => 1862,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Достойный отдых в Крыму',
    'content' => 'Предлагаю комфортное размещение в отдельных номерах - все полные &amp;quot;Люксы&amp;quot; ( комната,кухня,сан.узел - в каждом ) в небольшом частном гостевом доме, в Крыму - Алушта, с. Солнечногорское, с закрытой территорией, на которой находиться детская площадка, качели, лавочки, мангал, автостоянка.  
Подробнее о гостевом доме и ценах см. на оф. сайте - адрес в поле контакты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-10 12:46:35',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отдых в Крыму',
    'price' => 1200,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_595486.jpeg',
      1 => 'saratov-_595487.jpeg',
      2 => 'saratov-_595488.jpeg',
      3 => 'saratov-_595489.jpeg',
      4 => 'saratov-_595490.jpeg',
      5 => 'saratov-_595491.jpeg',
      6 => 'saratov-_595492.jpeg',
      7 => 'saratov-_595493.jpeg',
    ),
    'phone' => '+7-978-740-05-10',
    'user' => NULL,
    'id' => 939254,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => 'don-bas.nethouse.ru',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Волнистые попугайчики с клетками продаются.',
    'content' => 'Домашние, ручные волнистые попугайчики продаются 400 руб. за птичку, два попугайчика с клеткой- 1500 руб., один попугайчик с клеткой- 800 руб., размеры клетки (ШхГхВ) 35х25х45 см. 
Звоните с 11 до 23 ч. 8-900-238-37-39',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-10 12:45:56',
    'period' => 94.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Волнистые попугаи с клетками.',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'id' => 939253,
    'city' => 'Анапа',
    'city_id' => 322,
    'url' => '',
    'hide_phone' => 1,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа отслужившим в армии',
    'content' => 'работа с личным составом, подготовка специалистов, контроль организации, координация работы личного состава, ведение переговоров, решение организационных вопросов.',
    'extend_content' => 'работоспособные; неунывающие; позитивные; возраст 18-60 лет.',
    'all_cities' => false,
    'created_at' => '2017-09-10 08:07:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 29000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 939239,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Курьер',
    'content' => 'доставка документации корпоративным клиентам и физическим лицам, отчетность по проделанной работе.',
    'extend_content' => 'работоспособные; неунывающие; позитивные; возраст 18-60 лет.',
    'all_cities' => false,
    'created_at' => '2017-09-10 08:05:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 939238,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Промоутер, расклейщик',
    'content' => 'раздача листовок, проведение промо-акций, расклейка объявлений, соцопросы.',
    'extend_content' => 'работоспособные; неунывающие; позитивные; возраст 18-60 лет',
    'all_cities' => false,
    'created_at' => '2017-09-10 08:03:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 17000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 939237,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Поездка на производство &quot;Мясной Гурман&quot; ',
    'content' => 'ООО &quot;Планета Тур&quot; представляет Вам новую экскурсию. Мы с вами посетим современное колбасное производство - предприятие &quot;Мясной Гурман&quot;, которое находится в Нерехте.
Специалисты предприятия постараются убедить нас в том, что они производят самую настоящую колбаску по традиционным рецептам! Проведут нас по цеху, поведуют обо всех производственных процессах, организуют для нас мастер-класс по изготовлению мясных рулетов. Ну и, конечно же, у нас будет возможность про дегустировать производимую продукцию и посмотреть видео-сюжеты о предприятии.
Так же вас ждет обзорная экскурсия по Нерехте + Троице-Сыпанов Пахомиево-Нерехтский женский монастырь.
Выезд из Костромы 27.08.2016 в 11.00',
    'extend_content' => 'ООО &quot;Планета Тур&quot; представляет Вам новую экскурсию. Мы с вами посетим современное колбасное производство - предприятие &quot;Мясной Гурман&quot;, которое находится в Нерехте.
Специалисты предприятия постараются убедить нас в том, что они производят самую настоящую колбаску по традиционным рецептам! Проведут нас по цеху, поведуют обо всех производственных процессах, организуют для нас мастер-класс по изготовлению мясных рулетов. Ну и, конечно же, у нас будет возможность про дегустировать производимую продукцию и посмотреть видео-сюжеты о предприятии.
Так же вас ждет обзорная экскурсия по Нерехте + Троице-Сыпанов Пахомиево-Нерехтский женский монастырь.
Выезд из Костромы 27.08.2016 в 11.00',
    'all_cities' => false,
    'created_at' => '2017-09-10 06:32:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Поездка на производство &quot;Мясной Гурман&quot; г. Нерехта',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-NoTitle_595459.jpeg',
      1 => 'kostroma-NoTitle_595460.jpeg',
    ),
    'phone' => '+7-494-249-42-34',
    'user' => NULL,
    'id' => 939231,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Поездка на производство &quot;Мясной Гурман&quot; ',
    'content' => 'ООО &quot;Планета Тур&quot; представляет Вам новую экскурсию. Мы с вами посетим современное колбасное производство - предприятие &quot;Мясной Гурман&quot;, которое находится в Нерехте.
Специалисты предприятия постараются убедить нас в том, что они производят самую настоящую колбаску по традиционным рецептам! Проведут нас по цеху, поведуют обо всех производственных процессах, организуют для нас мастер-класс по изготовлению мясных рулетов. Ну и, конечно же, у нас будет возможность про дегустировать производимую продукцию и посмотреть видео-сюжеты о предприятии.
Так же вас ждет обзорная экскурсия по Нерехте + Троице-Сыпанов Пахомиево-Нерехтский женский монастырь.
Выезд из Костромы 27.08.2016 в 11.00',
    'extend_content' => 'ООО &quot;Планета Тур&quot; представляет Вам новую экскурсию. Мы с вами посетим современное колбасное производство - предприятие &quot;Мясной Гурман&quot;, которое находится в Нерехте.
Специалисты предприятия постараются убедить нас в том, что они производят самую настоящую колбаску по традиционным рецептам! Проведут нас по цеху, поведуют обо всех производственных процессах, организуют для нас мастер-класс по изготовлению мясных рулетов. Ну и, конечно же, у нас будет возможность про дегустировать производимую продукцию и посмотреть видео-сюжеты о предприятии.
Так же вас ждет обзорная экскурсия по Нерехте + Троице-Сыпанов Пахомиево-Нерехтский женский монастырь.
Выезд из Костромы 27.08.2016 в 11.00',
    'all_cities' => false,
    'created_at' => '2017-09-10 06:32:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Поездка на производство &quot;Мясной Гурман&quot; г. Нерехта',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-NoTitle_595457.jpeg',
      1 => 'kostroma-NoTitle_595458.jpeg',
    ),
    'phone' => '+7-494-249-42-34',
    'user' => NULL,
    'id' => 939231,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Поездка на производство &quot;Мясной Гурман&quot; ',
    'content' => 'ООО &quot;Планета Тур&quot; представляет Вам новую экскурсию. Мы с вами посетим современное колбасное производство - предприятие &quot;Мясной Гурман&quot;, которое находится в Нерехте.
Специалисты предприятия постараются убедить нас в том, что они производят самую настоящую колбаску по традиционным рецептам! Проведут нас по цеху, поведуют обо всех производственных процессах, организуют для нас мастер-класс по изготовлению мясных рулетов. Ну и, конечно же, у нас будет возможность про дегустировать производимую продукцию и посмотреть видео-сюжеты о предприятии.
Так же вас ждет обзорная экскурсия по Нерехте + Троице-Сыпанов Пахомиево-Нерехтский женский монастырь.
Выезд из Костромы 27.08.2016 в 11.00',
    'extend_content' => 'ООО &quot;Планета Тур&quot; представляет Вам новую экскурсию. Мы с вами посетим современное колбасное производство - предприятие &quot;Мясной Гурман&quot;, которое находится в Нерехте.
Специалисты предприятия постараются убедить нас в том, что они производят самую настоящую колбаску по традиционным рецептам! Проведут нас по цеху, поведуют обо всех производственных процессах, организуют для нас мастер-класс по изготовлению мясных рулетов. Ну и, конечно же, у нас будет возможность про дегустировать производимую продукцию и посмотреть видео-сюжеты о предприятии.
Так же вас ждет обзорная экскурсия по Нерехте + Троице-Сыпанов Пахомиево-Нерехтский женский монастырь.
Выезд из Костромы 27.08.2016 в 11.00',
    'all_cities' => false,
    'created_at' => '2017-09-10 06:32:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Поездка на производство',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-NoTitle_595455.jpeg',
      1 => 'kostroma-NoTitle_595456.jpeg',
    ),
    'phone' => '+7-494-249-42-34',
    'user' => NULL,
    'id' => 939231,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Поездка на производство &quot;Мясной Гурман&quot; ',
    'content' => 'ООО &quot;Планета Тур&quot; представляет Вам новую экскурсию. Мы с вами посетим современное колбасное производство - предприятие &quot;Мясной Гурман&quot;, которое находится в Нерехте.
Специалисты предприятия постараются убедить нас в том, что они производят самую настоящую колбаску по традиционным рецептам! Проведут нас по цеху, поведуют обо всех производственных процессах, организуют для нас мастер-класс по изготовлению мясных рулетов. Ну и, конечно же, у нас будет возможность про дегустировать производимую продукцию и посмотреть видео-сюжеты о предприятии.
Так же вас ждет обзорная экскурсия по Нерехте + Троице-Сыпанов Пахомиево-Нерехтский женский монастырь.
Выезд из Костромы 27.08.2016 в 11.00',
    'extend_content' => 'ООО &quot;Планета Тур&quot; представляет Вам новую экскурсию. Мы с вами посетим современное колбасное производство - предприятие &quot;Мясной Гурман&quot;, которое находится в Нерехте.
Специалисты предприятия постараются убедить нас в том, что они производят самую настоящую колбаску по традиционным рецептам! Проведут нас по цеху, поведуют обо всех производственных процессах, организуют для нас мастер-класс по изготовлению мясных рулетов. Ну и, конечно же, у нас будет возможность про дегустировать производимую продукцию и посмотреть видео-сюжеты о предприятии.
Так же вас ждет обзорная экскурсия по Нерехте + Троице-Сыпанов Пахомиево-Нерехтский женский монастырь.
Выезд из Костромы 27.08.2016 в 11.00',
    'all_cities' => false,
    'created_at' => '2017-09-10 06:32:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Поездка на производство &quot;Мясной Гурман&quot; г. Нерехта',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-NoTitle_595453.jpeg',
      1 => 'kostroma-NoTitle_595454.jpeg',
    ),
    'phone' => '+7-494-249-42-34',
    'user' => NULL,
    'id' => 939230,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тату средней сложности',
    'content' => 'Студия домашней татуировки Express home tattoo Kostroma (на дому)
- Татуировка средней сложности
- Cover Up (Перекрытие татуировок и шрамов)
- Цветная и черно-белая
Специальное оборудование,в работе используются только высококачественные материалы, никакого Китая!
Пигменты фирмы Intenze.
В процессе используются одноразовые иглы
Низкие цены (от 500,все зависит от размера и сложности)
В продаже имеются подарочные сертификаты на 1000,1500,2000,2500,3000 рублей
Работаем с 2012 года.
Группа вк: ••Express home tattoo Kostroma••(тату Кострома)',
    'extend_content' => 'Студия домашней татуировки Express home tattoo Kostroma (на дому)
- Татуировка средней сложности
- Cover Up (Перекрытие татуировок и шрамов)
- Цветная и черно-белая
Специальное оборудование,в работе используются только высококачественные материалы, никакого Китая!
Пигменты фирмы Intenze.
В процессе используются одноразовые иглы
Низкие цены (от 500,все зависит от размера и сложности)
В продаже имеются подарочные сертификаты на 1000,1500,2000,2500,3000 рублей
Работаем с 2012 года.
Группа вк: ••Express home tattoo Kostroma••(тату Кострома)',
    'all_cities' => false,
    'created_at' => '2017-09-09 18:04:28',
    'period' => 16.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Тату средней сложности',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-NoTitle_595448.jpeg',
      1 => 'kostroma-NoTitle_595556.jpeg',
      2 => 'kostroma-NoTitle_595557.jpeg',
      3 => 'kostroma-NoTitle_595558.jpeg',
      4 => 'kostroma-NoTitle_595559.jpeg',
      5 => 'kostroma-NoTitle_595560.jpeg',
      6 => 'kostroma-NoTitle_595561.jpeg',
    ),
    'phone' => '+7-953-651-48-76',
    'user' => NULL,
    'id' => 939220,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Заказ газелей.Город и меж-город. Услуги грузчиков. Быстрая подача авто. Квартирные, Офисные переезды. Вывоз строительного мусора. Длина груза до 6 метров. Высота 2,2 метра. Ширина 2 метра. Длина 3 метра и 4 метра.',
    'extend_content' => 'Заказ газелей.Город и меж-город. Услуги грузчиков. Быстрая подача авто. Квартирные, Офисные переезды. Вывоз строительного мусора. Длина груза до 6 метров. Высота 2,2 метра. Ширина 2 метра. Длина 3 метра и 4 метра.',
    'all_cities' => false,
    'created_at' => '2017-09-09 18:01:48',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заказ газелей.Город и меж-город.',
    'price' => 450,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'severodvinsk-_595447.jpeg',
    ),
    'phone' => '+7-953-260-80-41',
    'user' => NULL,
    'id' => 939219,
    'city' => 'Северодвинск',
    'city_id' => 329,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Анимация, аниматоры',
    'content' => '* Дни рождения, 
* Тематические детские программы (в т.ч. мастер-классы), 
* Выпускные

Выезжаем на дом, в кафе, в детский сад, школу, за город!

Тематические веселые программы (интерактивные или квесты) на любой возраст, вкус, любой продолжительности + музыкальное сопровождение, аквагрим. Любую программу можно дополнить интересным мастер-классом, который понравится и малышам и взрослым.

Темы мастер-классов: Твистинг, Весёлые капитошки, Цветы из конфет, Поделки из ткани: птички, лошадки, ангелочки, Брелки, Летающие кометы, Бомбочки для ванны, а так же Изготовление свечей, мыла (при спец. оборудованной зоне)',
    'extend_content' => '* Дни рождения, 
* Тематические детские программы (в т.ч. мастер-классы), 
* Выпускные

Выезжаем на дом, в кафе, в детский сад, школу, за город!

Тематические веселые программы (интерактивные или квесты) на любой возраст, вкус, любой продолжительности + музыкальное сопровождение, аквагрим. Любую программу можно дополнить интересным мастер-классом, который понравится и малышам и взрослым.

Темы мастер-классов: Твистинг, Весёлые капитошки, Цветы из конфет, Поделки из ткани: птички, лошадки, ангелочки, Брелки, Летающие кометы, Бомбочки для ванны, а так же Изготовление свечей, мыла (при спец. оборудованной зоне)',
    'all_cities' => false,
    'created_at' => '2017-09-09 17:39:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-NoTitle_595440.jpeg',
      1 => 'kostroma-NoTitle_595441.jpeg',
      2 => 'kostroma-NoTitle_595442.jpeg',
    ),
    'phone' => '+7-909-255-89-91',
    'user' => NULL,
    'id' => 939218,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Smoby Машина приключений нaпpoкaт от Малышок',
    'content' => 'Smoby Машина приключений нaпpoкaт от Малышок
1 Heделя -600 рублей
2 Heдели - 1000 рублей
3 Heдели - 1300 рублей
4 Heдели - 1500 рублей
Комплекс игровой Smoby Машина приключений – отличное развлечение для ребенка, совмещающий в себе сразу несколько различных вариантов игр. с одной стороны – это стильная машина, с другой – горка для увлекательных скатываний. Под капотом автомобиля есть вместительная песочница, двери авто открываются, а через ее задние колеса ваш ребенок сможет лазать словно по тоннелю. Оригинальность игрушке также придает музыкальный руль – с ним ваш малыш не заскучает.
Игровой комплекс (дхшхв) 233х68х91 см
Длина горки 150 см
Для детей от 2 лет
Все регулярно моется и дезинфицируется.

Условие проката:
1) без залога.
2) минимальный срок проката - 1 неделя.
3) возможна доставка.',
    'extend_content' => '1 Heделя -600 рублей
2 Heдели - 1000 рублей
3 Heдели - 1300 рублей
4 Heдели - 1500 рублей
Комплекс игровой Smoby Машина приключений – отличное развлечение для ребенка, совмещающий в себе сразу несколько различных вариантов игр. с одной стороны – это стильная машина, с другой – горка для увлекательных скатываний. Под капотом автомобиля есть вместительная песочница, двери авто открываются, а через ее задние колеса ваш ребенок сможет лазать словно по тоннелю. Оригинальность игрушке также придает музыкальный руль – с ним ваш малыш не заскучает.
Игровой комплекс (дхшхв) 233х68х91 см
Длина горки 150 см
Для детей от 2 лет
Все регулярно моется и дезинфицируется.

Условие проката:
1) без залога.
2) минимальный срок проката - 1 неделя.
3) возможна доставка.',
    'all_cities' => false,
    'created_at' => '2017-09-09 17:24:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Smoby Машина приключений нaпpoкaт от Малышок',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_595439.jpeg',
      1 => 'vladimir-NoTitle_595443.jpeg',
      2 => 'vladimir-NoTitle_595444.jpeg',
    ),
    'phone' => '+7-930-830-88-80',
    'user' => NULL,
    'id' => 939217,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Smoby Машина приключений нaпpoкaт от Малышок',
    'content' => '1 Heделя -600 рублей
2 Heдели - 1000 рублей
3 Heдели - 1300 рублей
4 Heдели - 1500 рублей
Комплекс игровой Smoby Машина приключений – отличное развлечение для ребенка, совмещающий в себе сразу несколько различных вариантов игр. с одной стороны – это стильная машина, с другой – горка для увлекательных скатываний. Под капотом автомобиля есть вместительная песочница, двери авто открываются, а через ее задние колеса ваш ребенок сможет лазать словно по тоннелю. Оригинальность игрушке также придает музыкальный руль – с ним ваш малыш не заскучает.
Игровой комплекс (дхшхв) 233х68х91 см
Длина горки 150 см
Для детей от 2 лет
Все регулярно моется и дезинфицируется.

Условие проката:
1) без залога.
2) минимальный срок проката - 1 неделя.
3) возможна доставка.',
    'extend_content' => '1 Heделя -600 рублей
2 Heдели - 1000 рублей
3 Heдели - 1300 рублей
4 Heдели - 1500 рублей
Комплекс игровой Smoby Машина приключений – отличное развлечение для ребенка, совмещающий в себе сразу несколько различных вариантов игр. с одной стороны – это стильная машина, с другой – горка для увлекательных скатываний. Под капотом автомобиля есть вместительная песочница, двери авто открываются, а через ее задние колеса ваш ребенок сможет лазать словно по тоннелю. Оригинальность игрушке также придает музыкальный руль – с ним ваш малыш не заскучает.
Игровой комплекс (дхшхв) 233х68х91 см
Длина горки 150 см
Для детей от 2 лет
Все регулярно моется и дезинфицируется.

Условие проката:
1) без залога.
2) минимальный срок проката - 1 неделя.
3) возможна доставка.',
    'all_cities' => false,
    'created_at' => '2017-09-09 17:24:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_595438.jpeg',
    ),
    'phone' => '+7-930-830-88-80',
    'user' => NULL,
    'id' => 939216,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Продавец-консультант мебели',
    'content' => '&quot;ПОЛЦЕНЫ&quot; - это динамично развивающаяся розничная сеть мебельных салонов с собственным современным производством.
Нам нужны амбициозные, позитивные, трудолюбивые сотрудники.

Ты нам подходишь, если:
- ты хочешь много зарабатывать и понимаешь, что уровень твоей зарплаты зависит только от тебя
- ты амбициозен и инициативен
- ты ответственно подходишь к делу, на тебя можно положиться
- ты культурен и образован, у тебя грамотная речь и компьютер для тебя друг, а не загадочный девайс
- ты готов учиться и развиваться, расти и достигать новых высот

Твои задачи:
- проводить грамотные консультации
- подбирать оптимальные решения для интерьеров клиентов
- помогать покупателям с выбором вариантов оплаты заказа
- аккуратно работать с документами и кассой
- соблюдать корпоративный стиль в работе и одежде

От нас:
- официальное трудоустройство
- введение в должность (стажировка в течение пяти дней)
- уникальная мотивация - оплата труда без &quot;потолка&quot;
- корпоративное обучение и тренинги
- карьерный рост
- скидки на продукцию компании для ее работников, акции и призы для &quot;лучших&quot;
- интересная работа в красивом салоне

*Отбор на данную должность производится на конкурсной основе.',
    'extend_content' => 'Сфера деятельности: Продажи
График работы: полный день
Опыт работы: более 1 года
&quot;ПОЛЦЕНЫ&quot; - это динамично развивающаяся розничная сеть мебельных салонов с собственным современным производством.
Нам нужны амбициозные, позитивные, трудолюбивые сотрудники.

Ты нам подходишь, если:
- ты хочешь много зарабатывать и понимаешь, что уровень твоей зарплаты зависит только от тебя
- ты амбициозен и инициативен
- ты ответственно подходишь к делу, на тебя можно положиться
- ты культурен и образован, у тебя грамотная речь и компьютер для тебя друг, а не загадочный девайс
- ты готов учиться и развиваться, расти и достигать новых высот

Твои задачи:
- проводить грамотные консультации
- подбирать оптимальные решения для интерьеров клиентов
- помогать покупателям с выбором вариантов оплаты заказа
- аккуратно работать с документами и кассой
- соблюдать корпоративный стиль в работе и одежде

От нас:
- официальное трудоустройство
- введение в должность (стажировка в течение пяти дней)
- уникальная мотивация - оплата труда без &quot;потолка&quot;
- корпоративное обучение и тренинги
- карьерный рост
- скидки на продукцию компании для ее работников, акции и призы для &quot;лучших&quot;
- интересная работа в красивом салоне

*Отбор на данную должность производится на конкурсной основе.',
    'all_cities' => false,
    'created_at' => '2017-09-09 17:07:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_595437.jpeg',
    ),
    'phone' => '+7-920-908-06-94',
    'user' => NULL,
    'id' => 939215,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель-экспедитор категории Е',
    'content' => 'В связи с расширением автопарка компания «ИТЕКО Евразия» примет на работу водителей-экспедиторов категории «Е»

Требования:
- Наличие водительского удостоверения кат. &quot;Е&quot;;
- Опыт работы на междугородных перевозках;
- Водительский стаж на грузовых машинах от 1 года (стаж должен быть подтвержден документально);
- Наличие медицинской справки водителя.

Обязанности:
- Качественная и своевременная доставка грузов по России.

Условия:
- Стабильная официальная заработная плата от 55 000 руб.;
- Оформление по ТК РФ;
- Страхование жизни и здоровья до 1 000 000 руб.;
- Оплата сотовой связи, моек, стоянок;
- Обеспечение летней и зимней униформой;
- Наличие ДОПОГа, личной карты водителя приветствуется;
- Обращаться по адресу: Нижегородская обл., Богородский р-он, п. Кудьма, Кудьминская промзона 2 тер. (Логистический Комплекс «Южный»).',
    'extend_content' => 'Сфера деятельности: Транспорт, логистика
График работы: полный день
Опыт работы: более 1 года
В связи с расширением автопарка компания «ИТЕКО Евразия» примет на работу водителей-экспедиторов категории «Е»

Требования:
- Наличие водительского удостоверения кат. &quot;Е&quot;;
- Опыт работы на междугородных перевозках;
- Водительский стаж на грузовых машинах от 1 года (стаж должен быть подтвержден документально);
- Наличие медицинской справки водителя.

Обязанности:
- Качественная и своевременная доставка грузов по России.

Условия:
- Стабильная официальная заработная плата от 55 000 руб.;
- Оформление по ТК РФ;
- Страхование жизни и здоровья до 1 000 000 руб.;
- Оплата сотовой связи, моек, стоянок;
- Обеспечение летней и зимней униформой;
- Наличие ДОПОГа, личной карты водителя приветствуется;
- Обращаться по адресу: Нижегородская обл., Богородский р-он, п. Кудьма, Кудьминская промзона 2 тер. (Логистический Комплекс «Южный»).',
    'all_cities' => false,
    'created_at' => '2017-09-09 16:47:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_595436.jpeg',
    ),
    'phone' => '+7-906-361-74-97',
    'user' => NULL,
    'id' => 939214,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Колодки тормозные',
    'content' => 'Подходят на автомобили Mitsubishi Сolt III, IV;
Lancer IV,V, VI;
Mirage IV,V.
Более подробная информация на сайте интернет-магазина &amp;quot;АсторВеста&amp;quot; 
WhatsApp +7(914)0806500 Viber 
Skype: АсторВеста',
    'extend_content' => 'Работаем в городе Анадырь, доставка по городу бесплатная. 
Ждём Вас. Приятных покупок.',
    'all_cities' => false,
    'created_at' => '2017-09-09 16:32:21',
    'period' => 70.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дисковые, Mitsubishi, 2.1.43,TSN',
    'price' => 900,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anadyr-_595435.jpeg',
    ),
    'phone' => '+7-914-534-08-17',
    'user' => NULL,
    'id' => 939213,
    'city' => 'Анадырь',
    'city_id' => 187,
    'url' => 'astorwesta.ru',
    'hide_phone' => 1,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 2-х кк в центре на длительный срок',
    'content' => '2-комнатную квартиру (Центр, ул. Кирова, 72, холодильник, газовая колонка, 2 телевизора, микроволновка, интернет, машина стиральная &quot;Малютка&quot;, три 1.5-спальных кровати, диван, все в шаговой доступности, 13000 руб./мес. + счётчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-09 15:47:49',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мебелированная с бытовой техникой',
    'price' => 13000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-796-54-12',
    'user' => NULL,
    'id' => 939211,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шугаринг во Владимире. Красноармейская',
    'content' => 'Девчата, я сертифицированный мастер Шугаринга. Приглашаю Вас на сладкую депиляцию сахарной пастой! Я молодая, общительная и доброжелательная)) , меня не стоит стесняться. Один раз попробовав Шугаринг на себе - влюбилась в эту процедуру! Закончила курсы Yuma Professional и с удовольствием помогаю моим клиентам стать красивее и глаже;)

Действует система скидок постоянным клиентам!
Работаю только на одноразовых материалах.
Медицинский осмотр пройден.

Готова принять Вас в Военном городке ( рядом ул. Красноармейская, пр-т Строителей, Университетская, Мира и т.д.)
Звоните, Ваш мастер Мария',
    'extend_content' => 'Девчата, я сертифицированный мастер Шугаринга. Приглашаю Вас на сладкую депиляцию сахарной пастой! Я молодая, общительная и доброжелательная)) , меня не стоит стесняться. Один раз попробовав Шугаринг на себе - влюбилась в эту процедуру! Закончила курсы Yuma Professional и с удовольствием помогаю моим клиентам стать красивее и глаже;)

Действует система скидок постоянным клиентам!
Работаю только на одноразовых материалах.
Медицинский осмотр пройден.

Готова принять Вас в Военном городке ( рядом ул. Красноармейская, пр-т Строителей, Университетская, Мира и т.д.)
Звоните, Ваш мастер Мария',
    'all_cities' => false,
    'created_at' => '2017-09-09 13:47:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_595431.jpeg',
    ),
    'phone' => '+7-904-959-05-00',
    'user' => NULL,
    'id' => 939209,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель в gettaxi (геттакси)',
    'content' => 'Мы являемся официальными партнерами Gettaxi (Геттакси) во Владимире и в связи с увеличением потока заказов объявляем о дополнительном наборе водителей!
Предоставляем выгодные условия для водителей:
- ОЧЕНЬ большое количество заказов в любое время года как наличкой (большая часть заказов), так и безналичным расчетом
- Заработок 300-400р в час
- Своевременные выплаты безналичных средств, наличные средства Вы получаете от пассажиров сразу.
-Вы работаете когда хотите, МОЖНО отказываться от заказов, НЕТ никаких блокировок за отказ от заказа
- Высокий доход от 50 до 100 т.р. в месяц, 
- Комиссия - 15%
- Доплаты к каждому заказу
-Служба поддержки водителей, вы не останетесь без ответов на вопросы 
-Адекватные клиенты',
    'extend_content' => 'Мы являемся официальными партнерами Gettaxi (Геттакси) во Владимире и в связи с увеличением потока заказов объявляем о дополнительном наборе водителей!
Предоставляем выгодные условия для водителей:
- ОЧЕНЬ большое количество заказов в любое время года как наличкой (большая часть заказов), так и безналичным расчетом
- Заработок 300-400р в час
- Своевременные выплаты безналичных средств, наличные средства Вы получаете от пассажиров сразу.
-Вы работаете когда хотите, МОЖНО отказываться от заказов, НЕТ никаких блокировок за отказ от заказа
- Высокий доход от 50 до 100 т.р. в месяц, 
- Комиссия - 15%
- Доплаты к каждому заказу
-Служба поддержки водителей, вы не останетесь без ответов на вопросы 
-Адекватные клиенты',
    'all_cities' => false,
    'created_at' => '2017-09-09 12:49:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_595430.jpeg',
    ),
    'phone' => '+7-930-830-12-89',
    'user' => NULL,
    'id' => 939205,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз ненухныхдомашних вещей 8-909-910-83-77 недор',
    'content' => '8-916-661-74-26 Газель 4 метровая высота 2 метра Перевозка мебели
✔ Квартирные, дачные, офисные переезды. ✔ Опытные, аккуратные РУССКИЕ грузчики! ✔ Сборка и разборка мебели. ✔ Доставка стройматериалов, мебели, бытовой техники. ✔ Вывоз старой мебели',
    'extend_content' => 'ПЕРЕВОЗИМ МЕБЕЛЬ ГРУЗЧИКИ РУССКИЕ',
    'all_cities' => false,
    'created_at' => '2017-09-09 03:33:38',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Перевозки Газель Доставка',
    'price' => 4,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_595381.jpeg',
    ),
    'phone' => '+7-926-348-88-14',
    'user' => NULL,
    'id' => 939159,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => 'грузоперевозки----серпухов.рф',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник частник , сварщик частник с большим опыт',
    'content' => 'Качественные услуги по монтажу отопления в частные дома.  Сантехники сварщик и с опытом.   Работаем по договорным ценам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-08 19:35:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,муж ,час,отопления',
    'price' => 0,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_595358.png',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'id' => 939153,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам (Обменяю) свой эксклюзивный дом 490 м² в бл',
    'content' => 'Цена снижена.
Достойный Современный Дом Эксклюзивный авторский Экологический проект &quot;Вилла Бавария&quot; 490 м² в лесной зоне ближнего Подмосковья Ярославское/Щелковское шоссе 14 км.',
    'extend_content' => 'Цена снижена.
#Продам_Обменяю_Подмосковье
#Купить_Дом_Подмосковье От Собственника – Достойный Современный Дом Эксклюзивный авторский Экологический проект &quot;Вилла Бавария&quot; 490 м² в лесной зоне ближнего Подмосковья Ярославское/Щелковское шоссе 14 км. Или по Горьковскому или Осташковскому. 
На северо-востоке Подмосковья линии метро будут проложены на расстояние до 15 километров от МКАД в Мытищи и Королев - наукоград №1 Подмосковья. Поэтому эти районы получат серьезные преимущества в глазах тех, кто хочет совместить спокойную жизнь в Подмосковье с работой в городе. 
В 4 км от Королева, в заповедной лесной зоне «Лосиного Острова», находится знаменитый стародачный поселок Большого Театра и МХАТ Валентиновка-Загорянский: респектабельное социальное окружение, городская инфраструктура, детские садики, средние школы и известная на всю Россию детская Школа Искусств имени Розума, детская и взрослая поликлиники, различные магазины и все необходимые удобства. 
Авторский экологический проект. Современный дизайн и планировка открытых внутренних пространств с элементами интерьера ручной художественной работы.
Полностью меблирован. Современная техника и оборудование.
Большой французский камин. Джакузи 2-Jack. 
Мансардный 3-й этаж лофт (min 150 м²) с потолками высотой 5-8 м свободной планировку под Вашу дизайнерскую фантазию. 
Две большие открытые галереи 76 м². 
Отдельно стоящая баня 60 м². 	
Гараж на 3 джипа с жилым зимним этажом 60 м².
Очень красивый и ухоженный участок 1812 м² с европейским ландшафтным дизайном. Настоящая альпийская горка. Корабельные сосны и ели. Разнообразные плодовые деревья и кустарники. И всё в цветах.
В 600 м – графский пруд с островом.
В заповедном лесу - озера и пруды.
В 3км пляжи р.Клязьмы.
Цена снижена: €690,000 ☞ уже с большой скидкой ☜: продаю в связи со сменой ПМЖ. Приветствуются банковский перевод в ЕС. Рубли по курсу. 
Финансы готова обсуждать. Встречные предложения рассматриваю. 
Интересуют ВАРИАНТЫ ОБМЕНА (только с Вашей доплатой) на недвижимость в ЕС.
Возможна Долгосрочная Аренда с правом выкупа: 180К руб/мес или €3000 или $3100.
Собственник: ☎ +7 916 4082957 WhatsApp.
Более 50 фото на Инстаграм /chaletbavaria/.',
    'all_cities' => false,
    'created_at' => '2017-09-08 17:10:37',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам (Обменяю) свой эксклюзивный дом',
    'price' => 47400000,
    'year' => 2009,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_595335.jpeg',
      1 => 'moskva-_595336.jpeg',
      2 => 'moskva-_595337.jpeg',
      3 => 'moskva-_595338.jpeg',
      4 => 'moskva-_595339.jpeg',
      5 => 'moskva-_595340.jpeg',
      6 => 'moskva-_595341.jpeg',
      7 => 'moskva-_595342.jpeg',
    ),
    'phone' => '+7-916-408-29-57',
    'user' => NULL,
    'id' => 939144,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'instagram.com',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Досуг для успешных дам',
    'content' => 'Симпатичный парень. 27 лет. Блондин, рост 1,78 м., вес 80 кг. Без заморочек в голове. Помогу скрасить досуг одиноким дамам до 50 лет. Обожаю делать приятные вещи. Выполню все ваши капризы. Буду рад скромной благодарности. КРАСНОДАР!!! Реальные встречи.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-08 15:40:40',
    'period' => 394.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выполню все ваши капризы',
    'price' => 0,
    'year' => 1990,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-141-63-70',
    'user' => NULL,
    'id' => 939141,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'обмен недвижимости',
    'content' => 'меняю комнату 10квмв ДГТ в пригороде Обнинска на жилье в Калуге( любой район).2 этаж кирпичного дома, ремонт,мебель,техника.Школа,почта, амбулатория. магазины. остановка-все в шаговой доступности.Комната теплая, светлая.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-08 12:02:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'меняю комнату 10квм в пригороде Обнинска',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.1107750906536',
      1 => '36.67537694530494',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-999-735-57-54',
    'user' => NULL,
    'id' => 939128,
    'city' => 'Калуга',
    'city_id' => 140,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по английскому языку',
    'content' => 'Помощь в освоении основной , а также специализированной школьных программ по английскому языку. Подготовка к школьным олимпиадам , конкурсам, экзаменам. Также подготовка детей от 6 лет к школе. Дополнительные учебные материалы выдаю сама. Подготовка детей к ЕГЭ и ОГЭ. Педагогическое образование( факультет иностранных языков). Возможны занятия на Вашей территории. Продолжительность занятия:60-90 минут.',
    'extend_content' => 'Помощь в освоении основной , а также специализированной школьных программ по английскому языку. Подготовка к школьным олимпиадам , конкурсам, экзаменам. Также подготовка детей от 6 лет к школе. Дополнительные учебные материалы выдаю сама. Подготовка детей к ЕГЭ и ОГЭ. Педагогическое образование( факультет иностранных языков). Возможны занятия на Вашей территории. Продолжительность занятия:60-90 минут.',
    'all_cities' => false,
    'created_at' => '2017-09-08 11:44:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_595299.jpeg',
    ),
    'phone' => '+7-904-258-31-35',
    'user' => NULL,
    'id' => 939122,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван с креслом (1000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-08 11:40:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-777-16-16',
    'user' => NULL,
    'id' => 939121,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Тумбу по ТВ (с полками для книг, о/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-08 11:37:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-775-36-61',
    'user' => NULL,
    'id' => 939120,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Центр, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-08 11:35:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-783-41-97',
    'user' => NULL,
    'id' => 939119,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Оборудование Ростелеком (документы, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-08 11:16:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-418-00-45',
    'user' => NULL,
    'id' => 939116,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'DVD JVC (пишущий, х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-08 11:06:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-418-00-45',
    'user' => NULL,
    'id' => 939114,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Контрольные работы, доклады,рефераты',
    'content' => 'Окажу помощь в написании контрольных работ,докладов,рефератов для колледжей.Цена контрольной (10-15 стр)300 руб. Рефераты и доклады небольшого объёма -200 руб.Быстро!Качественно!Также могу подготовить шпаргалки к экзаменам и зачетам!',
    'extend_content' => 'Окажу помощь в написании контрольных работ,докладов,рефератов для колледжей.Цена контрольной (10-15 стр)300 руб. Рефераты и доклады небольшого объёма -200 руб.Быстро!Качественно!Также могу подготовить шпаргалки к экзаменам и зачетам!',
    'all_cities' => false,
    'created_at' => '2017-09-08 11:01:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_595296.jpeg',
    ),
    'phone' => '+7-920-946-65-98',
    'user' => NULL,
    'id' => 939112,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Sedan Chery Amulet 15 (г. Москва, 2007 г. в., хорошее состояние).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-08 10:28:52',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-319-76-06',
    'user' => NULL,
    'id' => 939106,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Центр восстановления суставов и позвоночника',
    'content' => 'ЦЕНТР ВОССТАНОВЛЕНИЯ СУСТАВОВ И ПОЗВОНОЧНИКА

Предлагает комплекс физкультурно-оздоровительных занятий при заболеваниях и последствиях травм суставов и позвоночника:

-артрозы, артриты различной этиологии

-плече-лопаточный периартроз

-остеохандроз, спондилез, спондилоартроз в различных стадиях

-заболевания позвоночника, включая протрузии и грыжи дисков

-нарушение осанки',
    'extend_content' => 'Профилактика развития осложнений, вызванных гиподинамией:

-избыточный вес

-хронические гинекологические и урологические заболевания

-остеопороз

-синдром хронической усталости

-различные проявления вегето-сосудистых дисфункций

Комплекс состоит и включает в себя:

-осмотр специалиста

-составление индивидуальной программы выздоровления

-занятия под руководством инструктора на реабилитационных тренажерах

-посещение сауны, принятие криованн

-занятия суставной гимнастикой',
    'all_cities' => false,
    'created_at' => '2017-09-08 10:21:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_595276.jpeg',
      1 => 'syzran-NoTitle_595277.jpeg',
      2 => 'syzran-NoTitle_595278.jpeg',
      3 => 'syzran-NoTitle_595279.jpeg',
      4 => 'syzran-NoTitle_595280.jpeg',
      5 => 'syzran-NoTitle_595281.jpeg',
      6 => 'syzran-NoTitle_595282.jpeg',
      7 => 'syzran-NoTitle_595283.jpeg',
    ),
    'phone' => '+7-846-498-56-34',
    'user' => NULL,
    'id' => 939104,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>