<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Комплексные решения в строительстве.',
    'content' => 'Компания «КСК-КОМПЛЕКС» готова предоставить своим клиентам самый широкий спектр проектных, строительно-отделочных работ.

Главными направлениями нашей фирмы являются:

Градостроительство, возведение всевозможных объектов недвижимости.
Загородное строительство под ключ.
Монтаж перекрытий, ограждающих конструкций.
Разработка комплексной проектной документации любого характера.
Благоустройство территорий.
Ландшафтный дизайн.
Горизонтальное планирование участков, мелиорационные работы.
Аренда современной специализированной техники.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-18 17:45:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-_519369.jpeg',
    ),
    'phone' => '+7-915-915-42-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 144,
    'city' => 'Кострома',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Двигатель ВАЗ 11194(калина) 1.4л v16',
    'content' => 'Продам двигатель ВАЗ 11194 1.4л v16
Середины 2009г, пробег около 100 тыс. км
Мотор в хорошем состоянии-установил, залил жидкости и поехал
Очень надежный, поездка на юга прошла без нареканий(в 7 км пробке в +40 градусов не перегревался)
Весьма шустрый (89 лошадиных сил) и экономичный!
Масло, фильтры менялись своевременно
Возможна установка на другие модели автомобилей
Торг возможен',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-18 17:37:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Середины 2009г, пробег около 100 тыс. км',
    'price' => 15000,
    'year' => 2009,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_519368.jpeg',
    ),
    'phone' => '+7-927-794-12-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги Самосвал-газ. Вывоз мусора. Грузчики.',
    'content' => 'САМОСВАЛ-ГАЗ С ВЫСОКИМИ БОРТАМИ
ВЫВОЗ МУСОРА
ГРУЗЧИКИ 
ПЕСОК
ЩЕБЕНЬ 
ДРОВА',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-18 17:36:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-_519367.jpeg',
    ),
    'phone' => '+7-915-915-42-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 144,
    'city' => 'Кострома',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер на час, сантехник, электрик, сборка мебели',
    'content' => 'Выезд специалиста в течении 30 минут.
• Ремонт и замена сантехники
• Ремонт и замена электрики
• Сборка-разборка и ремонт мебели
Срочно нужен &amp;quot;МУЖ НА ЧАС&amp;quot;? Позвони прямо сейчас!
Стоимость услуг мастера - от 150 руб.
Компания &amp;quot;ВАШ НАДЁЖНЫЙ ДОМОВЁНОК&amp;quot;',
    'extend_content' => 'Вид услуги: Мастер на час
Вы ищите того, кто выполнит мелкий бытовой ремонт? Посмотрели уже несколько предложений, но всё ещё не уверены в выборе? Мы прекрасно понимаем, как сложно в мире заманчивых предложений, найти то которое устроит Вас полностью. Один &quot;мастер на час&quot; отличается от другого не только ценами, но и качеством выполнения работ, соблюдением созданных договоренностей. Пригласив нашего мастера Вы получите качественный ремонт по очень привлекательным ценам:
Кроме того, приятным бонусом будет для Вас:
•	Вежливые и компетентные операторы
•	Выезд специалиста уже через 30 минут поле Вашего звонка
•	Контроль качества исполнения работ
Вы можете пригласить мастера если Вам понадобилось:
•	Мелкий бытовой ремонт
•	Ремонт и замена сантехники
•	Ремонт и замена электрики
•	Сборка-разборка и ремонт мебели
•	Малярные работы
•	Сварочные работы
•	Настил линолеума
•	Установка дверей
•	Помощь при переезде
•	И другие работы по договоренности
По любому вопросу вы можете получить телефонную консультацию, связавшись с нашими
операторами или оставить заявку на сайте.
Компания &quot;Ваш надёжный домовёнок&quot;',
    'all_cities' => false,
    'created_at' => '2016-09-18 11:51:28',
    'period' => 120.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Муж на час в Воронеже, недорого!',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-930-409-36-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'nadezhniy-domovenok.com',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Дом 64 м2. на вывоз из бревна ели Торг',
    'content' => '60 км. от Твери.	
Продаю дом 64 м2. на вывоз, из бревна ели. Торг.
В хорошем состоянии, построен в 2000 г.
Усадка прошла, можно заселяться после сборки, сделать отопление и жить зимой.

Планировка и размеры дома, на фото &amp;quot;План дома&amp;quot;.

Учитывая затраты на демонтаж, сборку и перевоз, готов сделать скидку.

Все вопросы после детального осмотра.

Осмотр ежедневно, звоните заранее.

Не хочу рекламировать, но при осмотре станет понятно, - предложение стоящее.
Деревянные дома строят не на 15 – 20 лет, а на всю жизнь.

Объём материалов около 24 м3. Вес около 16 тонн, макс. длина брёвен 6 м.
Лесовоз перевезёт дом за 1 рейс.

Деревня Речки, Лотошинский р-н, Московская обл.
Дорога Москва-Старица, по Волоколамскому шоссе, поворот на Коноплёво.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-18 10:20:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дом на вывоз из бревна ели Торг',
    'price' => 290000,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_519300.jpeg',
      1 => 'tver-_519301.jpeg',
      2 => 'tver-_519302.jpeg',
      3 => 'tver-_519303.jpeg',
      4 => 'tver-_519304.jpeg',
      5 => 'tver-_519305.jpeg',
      6 => 'tver-_519306.jpeg',
      7 => 'tver-_519307.jpeg',
    ),
    'phone' => '+7-963-764-64-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сниму квартиру на Руднике на длительный срок.',
    'content' => '2-3-комнатную квартиру (Рудник, молодая семья,с мебелью, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-18 10:18:27',
    'period' => 40.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-804-39-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сниму квартиру на Руднике на длительный срок.',
    'content' => 'Молодая семья снимет квартиру на Руднике с мебелью, недорого, на длительный срок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-18 10:09:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-804-39-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'Натяжные потолки Европа, Китай, парящие, слив воды, ремонт порезов, фотопечать, бесшовные, многоуровневые.',
    'extend_content' => 'Выезд и замер бесплатный!!! Монтаж на следующий день после замера!',
    'all_cities' => false,
    'created_at' => '2016-09-18 05:54:28',
    'period' => 86.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки',
    'price' => 450,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_519262.jpeg',
      1 => 'novosibirsk-_519263.jpeg',
      2 => 'novosibirsk-_519264.jpeg',
    ),
    'phone' => '+7-913-373-82-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'renolit54.ru',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гостиничные квитанции, товарные накладные, счет-фа',
    'content' => 'Гостиничные квитанции, товарные накладные, счет-фактуры, копии товарных чеков, а также восстановим  утерянные документы.',
    'extend_content' => 'Копия, чека, счет, фактура, товарная, накладная',
    'all_cities' => false,
    'created_at' => '2016-09-18 04:25:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Копия, чека, счет, фактура, товарная, на',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_519254.jpeg',
    ),
    'phone' => '+7-953-882-51-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Организация предлагает бухгалтерские услуги',
    'content' => 'Организация предлагает бухгалтерские услуги г. Новосибирск, восстановление и сопровождение бухгалтерского и налогового учета, финансовые консультации по гарантированному уменьшению налогообложения, а также  окажу помощь  в оформлении и восстановлению копий товарных накладных и прочее…',
    'extend_content' => 'Копия, чека, счет, фактура, товарная, накладная',
    'all_cities' => false,
    'created_at' => '2016-09-18 04:24:14',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Копия, чека, счет, фактура, товарная, на',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-882-51-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Счет-фактура, товарные накладные, копии товарных ч',
    'content' => 'Счет-фактура, товарные накладные, копии товарных чеков – окажу помощь  в оформлении, а также можем восстановить копию.',
    'extend_content' => 'Копия, чека, счет, фактура, товарная, накладная',
    'all_cities' => false,
    'created_at' => '2016-09-18 04:22:21',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Копия, чека, счет, фактура, товарная, на',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-882-51-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Копия чека, товарную накладную, счет-фактуру',
    'content' => 'Копия чека, товарную накладную, счет-фактуру. Помощь в оформлении с подтверждением, а также восстановим утерянные документы.',
    'extend_content' => 'Товарная, накладная, счет, фактура, копия, чека',
    'all_cities' => false,
    'created_at' => '2016-09-18 04:20:44',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Товарная, накладная, счет, фактура, копи',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-882-51-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Товарные чеки, накладные, справки различного типа',
    'content' => 'Товарные чеки, накладные, справки различного типа, счета за проживания в гостинице,  подтверждающие покупку товаров и услуг. Наша компания поможет Вам восстановить утраченные платежные документы различного характера.',
    'extend_content' => 'Копия, чека, счет, фактура, товарная, накладная',
    'all_cities' => false,
    'created_at' => '2016-09-18 04:18:28',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Копия, чека, счет, фактура, товарная, на',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-882-51-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бухгалтерские услуги НСО и г. Новосибирск',
    'content' => 'Бухгалтерские услуги НСО и г. Новосибирск. Товарные накладные, гостиничные квитанции, счет-фактуры, помощь в оформлении с подтверждением, восстановим утерянные документы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-18 04:14:54',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Копия, чека, счет, фактура, товарная, на',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_519249.jpeg',
    ),
    'phone' => '+7-953-882-51-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа вахтой',
    'content' => 'Работа вахтовым методом на заводах Центрального региона и Подмосковья с белой зп ( 30-65 т.р) Прямой работодатель.Направление автопромышленность.
Условия: Строго по трудовой книге, 2 раза в месяц аванс, бесплатное проживание. График 2/1 месяц. 
Более 20 рабочих специальностей. .Никаких предоплат- вакансии от прямого работодателя. Есть вакансии без опыта работы.
Все вакансии одобрены центром занятости.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-17 17:48:48',
    'period' => 189.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-899-13-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продаю надежный автомобиль',
    'content' => 'Автомобиль был куплен в ноябре 2008г.(новым из салона,один собственник), пробег 120000 км., ТО каждые 10тыс.км., обслуживался у официального дилера, 2 комплекта новой резины, произведена замена свех ремней ГРМ и сервисных ремней, замена масла в коробке 5 тыс.км.назад.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-17 17:07:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 420000,
    'year' => 2008,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_519223.jpeg',
      1 => 'voronezh-_519224.jpeg',
    ),
    'phone' => '+7-952-952-28-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'инструмент,крепежи',
    'content' => 'Продается большое количество инструмента,имеется практически все.Остатки от магазина.могу выслать прайс на почту',
    'extend_content' => 'sergej_kotov_92@inbox.ru',
    'all_cities' => false,
    'created_at' => '2016-09-17 11:55:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_519172.jpeg',
      1 => 'moskva-_519173.jpeg',
      2 => 'moskva-_519174.jpeg',
      3 => 'moskva-_519175.jpeg',
      4 => 'moskva-_519176.jpeg',
      5 => 'moskva-_519177.jpeg',
      6 => 'moskva-_519178.jpeg',
    ),
    'phone' => '+7-968-853-64-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'ayu.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Автовышка АГП-18',
    'content' => 'Продам автовышку на базе Газ-53, коленчатая г.п. - 350 кг. Полностью в рабочем состоянии! Работает на газу или на бензине. Гидравлика в идеальном состоянии. КПП и сцепление поменяно недавно. Прошприцована 100%, уровень масла стабильный не гонит, . Установлен предпусковой подогреватель 2-х киловатный на 220 вольт, для холодного запуска, хотя зимой заводится хорошо, в радиаторе тосол, журнал ЧТО и ПТО в комплекте. 1983 г.в. Вложений не требует, сел и поехал!  Торг при осмотре, возможен обмен на авто.',
    'extend_content' => 'Продам автовышку на базе Газ-53, коленчатая г.п. - 350 кг. Полностью в рабочем состоянии! Работает на газу или на бензине. Гидравлика в идеальном состоянии. КПП и сцепление поменяно недавно. Прошприцована 100%, уровень масла стабильный не гонит, . Установлен предпусковой подогреватель 2-х киловатный на 220 вольт, для холодного запуска, хотя зимой заводится хорошо, в радиаторе тосол, журнал ЧТО и ПТО в комплекте. 1983 г.в. Вложений не требует, сел и поехал!  Торг при осмотре, возможен обмен на авто.',
    'all_cities' => false,
    'created_at' => '2016-09-17 08:25:21',
    'period' => 333.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам автовышку',
    'price' => 180000,
    'year' => 1983,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-_519100.jpeg',
      1 => 'perm-_519101.jpeg',
    ),
    'phone' => '+7-982-481-16-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Баня бочка',
    'content' => 'Вы давно мечтаете о собственной бане?
НО, при расчете ее стоимости, выходит &amp;quot;кругленькая&amp;quot; сумма...?! 
Хватит мечтать! Теперь баня ВАМ доступна! 
Уникальная технология, удобство, потрясающее дизайнерское решение, а самое главное - ДОСТУПНАЯ ЦЕНА!
Представляем Вашему вниманию БАНЮ-БОЧКУ!
С ней Вы точно удивите всех своих друзей и знакомых. Баня занимает мало места, но, при этом, ни в чем не уступает обычной бане. Ее приятно лицезреть как внутри, так и снаружи. 
Возможно оснащение душевой комнаты, помывочного отделения и предбанника в комфортных размерах.
Различные формы и размеры. Более подробная информация по телефону.
.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-17 08:23:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Баня бочка под ключ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_519092.jpeg',
      1 => 'nizhniy_novgorod-_519093.jpeg',
      2 => 'nizhniy_novgorod-_519094.jpeg',
      3 => 'nizhniy_novgorod-_519095.jpeg',
      4 => 'nizhniy_novgorod-_519096.jpeg',
      5 => 'nizhniy_novgorod-_519097.jpeg',
      6 => 'nizhniy_novgorod-_519098.jpeg',
    ),
    'phone' => '+7-920-343-92-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Баня бочка',
    'content' => 'Вы давно мечтаете о собственной бане?
НО, при расчете ее стоимости, выходит &amp;quot;кругленькая&amp;quot; сумма...?! 
Хватит мечтать! Теперь баня ВАМ доступна!',
    'extend_content' => 'Уникальная технология, удобство, потрясающее дизайнерское решение, а самое главное - ДОСТУПНАЯ ЦЕНА!
Представляем Вашему вниманию БАНЮ-БОЧКУ!
С ней Вы точно удивите всех своих друзей и знакомых. Баня занимает мало места, но, при этом, ни в чем не уступает обычной бане. Ее приятно лицезреть как внутри, так и снаружи. 
Возможно оснащение душевой комнаты, помывочного отделения и предбанника в комфортных размерах.
Различные формы и размеры. Более подробная информация по телефону.',
    'all_cities' => false,
    'created_at' => '2016-09-17 08:08:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Баня бочка под ключ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_519076.jpeg',
      1 => 'moskva-_519077.jpeg',
      2 => 'moskva-_519078.jpeg',
      3 => 'moskva-_519079.jpeg',
      4 => 'moskva-_519080.jpeg',
      5 => 'moskva-_519081.jpeg',
      6 => 'moskva-_519082.jpeg',
    ),
    'phone' => '+7-920-343-92-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Баня бочка',
    'content' => 'Вы давно мечтаете о собственной бане?
НО, при расчете ее стоимости, выходит &amp;quot;кругленькая&amp;quot; сумма...?!',
    'extend_content' => 'Хватит мечтать! Теперь баня ВАМ доступна! 
Уникальная технология, удобство, потрясающее дизайнерское решение, а самое главное - ДОСТУПНАЯ ЦЕНА!
Представляем Вашему вниманию БАНЮ-БОЧКУ!
С ней Вы точно удивите всех своих друзей и знакомых. Баня занимает мало места, но, при этом, ни в чем не уступает обычной бане. Ее приятно лицезреть как внутри, так и снаружи. 
Возможно оснащение душевой комнаты, помывочного отделения и предбанника в комфортных размерах.
Различные формы и размеры. Более подробная информация по телефону.',
    'all_cities' => false,
    'created_at' => '2016-09-17 08:00:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Баня бочка под ключ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-_519069.jpeg',
      1 => 'vladimir-_519070.jpeg',
      2 => 'vladimir-_519071.jpeg',
      3 => 'vladimir-_519072.jpeg',
      4 => 'vladimir-_519073.jpeg',
      5 => 'vladimir-_519074.jpeg',
      6 => 'vladimir-_519075.jpeg',
    ),
    'phone' => '+7-920-343-92-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 133,
    'city' => 'Владимир',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ПВХ завесы жалюзи на склад камеру дверной проем. З',
    'content' => 'в качестве термозавес и гаражных штор, для утепления ворот и организации дополнительного теплосберегающего тамбура в области проема въездных/выездных ворот;
для защиты и ограждения рабочего пространства, прилегающего к зонам производства с повышенной запыленностью, влажностью, брызгами, задымленностью или пожароопасностью

завесы из стандартной пвх пленки
завесы из морозостойкой пвх пленки
завесы из рифленой пвх пленки
завесы из цветной пвх пленки

Полосовые завесы ПВХ (пленка морозостойкая) применяются: 
- Холодильные/морозильные камеры (Хладокомбинаты, мясокомбинаты, молочные заводы, кондитерские фабрики, рыбокомбинаты, пивные заводы, рефрижераторные контейнеры). 
-Въездные/выездные ворота (Складские помещения предприятий различных сфер деятельности). 
- Производственные помещения - на въезде/выезде и для разделения на производственные участки (Мебельные фабрики, типографии, аэропорты, автопредприятия, автомойки, фармакологические производства). 
- Торговые площади (Супермаркеты, магазины, рынки)

Пластиковые полосовые завесы устанавливают в дверных проемах как внутри, так и снаружи производственных, торговых и складских помещений, в холодильных камерах, контейнерах, рефрижераторах и т.д.

Шторы для склада, камеры, эластичные завесы, завесы холодильной камеры, морозильные жалюзи, изолирование проходов ПВХ пленкой, шторы ПВХ для людей, шторы пвх для погрузчиков, завесы для шоковой камеры, ПВХ шторы входной двери, пвх завеса зоны погрузки, морозостокие полосовые завесы

Завеса из стандартной морозост.ПВХ пленки, шир. 200 мм, толщ.2мм, - 100мм
Завеса из прозрачной стандартной ПВХ пленки, шир. 200 мм, толщ.2мм, - 50 мм
Завеса из стандартной морозост.ПВХ пленки, шир. 200 мм, толщ.2мм, - 150 мм
Завеса станд. морозост. ПВХ пленки, шир. 200 мм, толщ.2мм, - 200 мм, нерж.
Завеса из прозр. морозостой ПВХ пленки, шир. 200 мм, толщ.3мм, - 300 мм, нерж
Завеса из прозрач. станд. ПВХ пленки, шир. 200',
    'extend_content' => 'ПВХ завесы жалюзи на склад камеру дверной проем. Занавеса из пленки в фургон

наша организация предлагает изготовление и монтаж завес из пвх пленки для разделения рабочих зон с различными температурами и производственными условиями

в качестве термозавес и гаражных штор, для утепления ворот и организации дополнительного теплосберегающего тамбура в области проема въездных/выездных ворот;
для защиты и ограждения рабочего пространства, прилегающего к зонам производства с повышенной запыленностью, влажностью, брызгами, задымленностью или пожароопасностью

завесы из стандартной пвх пленки
завесы из морозостойкой пвх пленки
завесы из рифленой пвх пленки
завесы из цветной пвх пленки

Полосовые завесы ПВХ (пленка морозостойкая) применяются: 
- Холодильные/морозильные камеры (Хладокомбинаты, мясокомбинаты, молочные заводы, кондитерские фабрики, рыбокомбинаты, пивные заводы, рефрижераторные контейнеры). 
-Въездные/выездные ворота (Складские помещения предприятий различных сфер деятельности). 
- Производственные помещения - на въезде/выезде и для разделения на производственные участки (Мебельные фабрики, типографии, аэропорты, автопредприятия, автомойки, фармакологические производства). 
- Торговые площади (Супермаркеты, магазины, рынки)

Пластиковые полосовые завесы устанавливают в дверных проемах как внутри, так и снаружи производственных, торговых и складских помещений, в холодильных камерах, контейнерах, рефрижераторах и т.д.

Шторы для склада, камеры, эластичные завесы, завесы холодильной камеры, морозильные жалюзи, изолирование проходов ПВХ пленкой, шторы ПВХ для людей, шторы пвх для погрузчиков, завесы для шоковой камеры, ПВХ шторы входной двери, пвх завеса зоны погрузки, морозостокие полосовые завесы

Завеса из стандартной морозост.ПВХ пленки, шир. 200 мм, толщ.2мм, - 100мм
Завеса из прозрачной стандартной ПВХ пленки, шир. 200 мм, толщ.2мм, - 50 мм
Завеса из стандартной морозост.ПВХ пленки, шир. 200 мм, толщ.2мм, - 150 мм
Завеса станд. морозост. ПВХ пленки, шир. 200 мм, толщ.2мм, - 200 мм, нерж.
Завеса из прозр. морозостой ПВХ пленки, шир. 200 мм, толщ.3мм, - 300 мм, нерж
Завеса из прозрач. станд. ПВХ пленки, шир. 200 мм, толщ.4мм, - 400 мм, нерж.

пвх штора самара, ульяновск пвх штора, морозильник пвх штора в бугуруслане, димитровград пвх штора холодильный, пвх штора морозильный на оренбург, ищу пвх штора на камеру в самаре, чапаевск пвх штора морозильный, нефтегорск пвх штора, пвх штора холода тольятти, безенчук пвх штора холода, похвистнево витрина холодильная заморозки, пвх штора холода камышла, пвх штора заморозки в кошках',
    'all_cities' => false,
    'created_at' => '2016-09-17 04:53:20',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ПВХ завесы жалюзи на склад камеру',
    'price' => 1650,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-692-47-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'bautorg-samara.pulscen.ru',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эффективные системы отопления.',
    'content' => 'Качественные  системы отопления выполним. 
  По договорным ценам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-17 03:51:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,установка,отопления',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_519041.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевозка пианино в Саратове',
    'content' => 'Наша фирма оказывает услуги по перевозке музыкальных инструментов Это не просто перевезти пианино, оно может быть дорогим18в-19в, начало 20 века, но и нашим современным Пригласить своих друзей или знакомых, чтобы перенести или перевезти, это не так просто, уверенности в том, что перенесут, перевезут в идеальном состоянии нет уверенности. Мы Вам гарантируем, в целости и сохранности перевезти. Вы недавно сделали ремонт квартиры, боитесь, что, что-то поломают, мы аккуратно пронесем.Квалифицированные грузчики,современный автотранспорт и профессиональные водители помогут Вам осуществить транспортировку пианино в любой район г.Саратова и Саратовской области.При перевозках мы соблюдаем требования безопасности и обеспечиваем сохранность инструмента.Пианино переносится только вручную,при помощи такелажных ремней, 2-4я такелажниками.Стоимость перевозки пианино определяется категорией инструмента,его веса (200-350кг),с какого этажа спускать и поднимать.Обращайтесь,звоните и Ваша проблема будет решена!8(903)328-12-68',
    'extend_content' => 'Наша фирма оказывает услуги по перевозке музыкальных инструментов Это не просто перевезти пианино, оно может быть дорогим18в-19в, начало 20 века, но и нашим современным Пригласить своих друзей или знакомых, чтобы перенести или перевезти, это не так просто, уверенности в том, что перенесут, перевезут в идеальном состоянии нет уверенности. Мы Вам гарантируем, в целости и сохранности перевезти. Вы недавно сделали ремонт квартиры, боитесь, что, что-то поломают, мы аккуратно пронесем.Квалифицированные грузчики,современный автотранспорт и профессиональные водители помогут Вам осуществить транспортировку пианино в любой район г.Саратова и Саратовской области.При перевозках мы соблюдаем требования безопасности и обеспечиваем сохранность инструмента.Пианино переносится только вручную,при помощи такелажных ремней, 2-4я такелажниками.Стоимость перевозки пианино определяется категорией инструмента,его веса (200-350кг),с какого этажа спускать и поднимать.Обращайтесь,звоните и Ваша проблема будет решена!',
    'all_cities' => false,
    'created_at' => '2016-09-16 20:35:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'перевозка пианино',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_519036.jpeg',
    ),
    'phone' => '+7-903-328-12-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам сад-огород с домиком',
    'content' => 'Продам сад-огород с домиком в районе Зеленхоза, 1.5 км от объездной дороги.Площадь участка 7 соток. Домик бетонный , стандартный с  навесом.Емкость 2 м куб., полив, круглогодичная охрана, свет. Яблони, вишни, слива, абрикос, виноград, смордина, крыжовник, малина, черноплодная рябина, розы, клубника и др. Земля удобрена.',
    'extend_content' => 'В домике телевизор, 2 кровати, стол, стулья, шкафчик для посуды, встроенный шкаф для инвентаря.Имеется укрывной материал.много цветов - тюльпаны, розы, ландыши и др.',
    'all_cities' => false,
    'created_at' => '2016-09-16 18:54:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам сад-огород с домиком',
    'price' => 120000,
    'year' => 1995,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-365-55-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 233,
    'city' => 'Орск',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Александар',
    'content' => 'Замена Смесителей, кранов, унитазов, раковин.Замена розеток, выключателей люстр, электроприборов и проводки.И многое другое.Мелкая работа по дому.Не дорого!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-16 18:16:23',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Местер с большим опытом',
    'price' => 300,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_519028.jpeg',
      1 => 'sochi-_519029.jpeg',
      2 => 'sochi-_519030.jpeg',
      3 => 'sochi-_519031.jpeg',
      4 => 'sochi-_519032.jpeg',
      5 => 'sochi-_519033.jpeg',
    ),
    'phone' => '+7-989-755-57-70',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Попугай корелла с большой клеткой продается.',
    'content' => 'Продается домашний, ухоженный попугай корелла (мальчик) красивого пестрого окраса- 1700 руб., вместе с большой клеткой за 3000 руб. 
Клетка с выдвижным поддоном, жердочками, кормушками, поилкой, минеральными камнями, игрушкой, размеры (ШхГхВ) 40х40х53 см, подойдет для содержания пары корелл.
В придачу отдам корм.
8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-16 17:13:44',
    'period' => 133.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Попугай корелла с большой клеткой',
    'price' => 1700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кредит под залог любой недвижимости в МО и ЛО',
    'content' => 'Доброго времени суток. Мы собрали собственную базу кредиторов по Московской и Ленинградской области. Работаем по залогам любой сложности, так же с коммерческой недвижимостью. Есть варианты выдачи как через банки, так и у частных инвесторов, у последних нет волокиты с документами. Проценты у всех разные, но обобщенно это от 2 до 4%, все зависит от сложности рассматриваемого залога. Выдается до 70% от рыночной стоимости, тут так же все зависит от самого залога. Выдается кредит на срок до 10 лет, с правом досрочного погашения. Обращаясь к нам вам только останется выбрать подходящий для вас вариант.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-16 15:47:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'под залог любой недвижимости',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_518998.png',
    ),
    'phone' => '+7-499-112-09-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуется маляр',
    'content' => 'В строительную компанию срочно требуется маляр. Объект находится поселке в Казачьи Лагери.
Требования: ответственность, желание и умение качественно выполнять свою работу.
Обязанности: шпатлевать, красить, клеить обои (все что входит в должностные обязанности маляра).
Своевременная выплата заработной платы. график работы 6/1. Подробная информация по телефону. Звоните с 9 до 18 в будние дни.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-16 15:06:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'красить, клеять, шпатлевать',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-132-73-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 340,
    'city' => 'Новочеркасск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Гравий для бетона и дренажа',
    'content' => 'Вашему вниманию представляются 
фракционный гравий 
-фракция 3-20
Гравий фракции 3-20 мм используется для изготовления легких бетонов и для последующего создания бетонных и железобетонных конструкций. Отрасли применения – жилое строительство, возведение мостов, обустройство кровель.
-фракция 20-40
Гравий фракции 20-40 мм часто применяется в строительстве мостов (конструкций и самого полотна), а также для покрытия дорог и аэродромов. Вообще, в дорожном строительстве и ремонте это один из наиболее распространенных материалов. Особенно он популярен в прокладке скоростных трасс, тоннелей.
У нас вы так же можете приобрести
песок, гравий, щебень гранитный, щебень гравийный, уголь, дрова, перегной, навоз, грунт, пгс, опгс, асфальтную крошку, асфальтный скол, бой кирпича, дробленный бетон, шлак, отсев.
график работы с 8:00 - 20:00
7 дней в неделю
без посредников.
звоните прямо сейчас
скидки при объемах и постоянным клиентам
Мы будем рады вас слышать.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-16 14:21:38',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вы затеили стройку? мы поможем вам',
    'price' => 100,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_518978.jpeg',
    ),
    'phone' => '+7-911-070-54-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Песок 02,03, 04 с доставкой по городу и области',
    'content' => 'вашему вниманию представляем
Мытый фракционный песок фракция 02 мм (мелкий)
Способ применения:
- кладка и штукатурка
- подсыпки под плитку 
- поднятия уровня участка
Мытый фракционный первоклассный песок фракция 03-04
Способ применения:
- для кладки и бетона
-для бетонных работ и изделий из бетона
-подсыпки под тротуарную плитку
-для поднятия и планировки участка
этот песок отлично подходит для стяжки пола в ручную.
Мытый фракционный песок фракция 04мм (повышенной крупности)
Способ применения:
- для дренажа
-создания стяжки пола(под машинку)
-для бетонных работ.
Всегда в наличии, доставка в срок(в течении 2 х часов) по Калининграду и области, наличный и безналичный расчет.
У нас вы так же можете приобрести
гравий, щебень гранитный, щебень гравийный, уголь, дрова, перегной, новоз, грунт, пгс, опгс, асфальтную крошку, асфальтный скол, бой кирпича, дробленный бетон, шлак, отсев
доставка от 1т до 30т
график работы с 8:00 - 20:00
7 дней в неделю
без посредников.
звоните прямо сейчас
скидки при объемах и постоянным клиентам
Мы будем рады вас слышать.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-16 14:17:54',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вы затеили стройку? мы поможем вам',
    'price' => 100,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_518976.jpeg',
    ),
    'phone' => '+7-911-070-54-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги населению!',
    'content' => 'Даем займы населению г.Зеленограда под 1%, пенсионерам 0,65% в день!. От Вас только паспорт и второй документ(пенсионное, ПФР, водительское удостоверение, загран. паспорт)',
    'extend_content' => 'Даем займы населению г.Зеленограда под 1%, пенсионерам 0,65% в день!. От Вас только паспорт и второй документ(пенсионное, ПФР, водительское удостоверение, загран. паспорт)
http://centrofinans.ru/',
    'all_cities' => false,
    'created_at' => '2016-09-16 13:06:22',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Даем займы под низкие %',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
      0 => '55.98220333553925',
      1 => '37.17433141499058',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-871-71-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'centrofinans.ru',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (р-н Автовокзал, мебель, бытовая техника, 8000 руб./месяц + свет, вода).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-16 11:33:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-027-46-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Шанхай, на длительный срок, русской семье).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-16 10:45:49',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-50-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Участок под ИЖС (центр Сердовино, Шанхай, военный городок, Засызран, 6-10 соток, до 400 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-16 10:19:38',
    'period' => 217.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-92-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Блоки железобетонные (б/у, размер длина 2,5 м, высота и ширина 0,27 см). Самовывоз.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-16 10:16:12',
    'period' => 432.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-20-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Два гаража (р-н речного порта, 5х6, 3,5х6,20).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-16 10:00:12',
    'period' => 385.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-217-66-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кладка ремонт печей, каминов, барбекю.',
    'content' => '- Наши услуги :
- Строительство печей, каминов, барбекю.
- Установка банных печей.
- Ремонт кирпичных печей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-16 09:45:45',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги печника',
    'price' => 4000,
    'year' => 2000,
    'coords' => 
    array (
      0 => '55.04338052261253',
      1 => '82.9898163236589',
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_518871.jpeg',
      1 => 'novosibirsk-_518872.jpeg',
      2 => 'novosibirsk-_518873.jpeg',
    ),
    'phone' => '+7-923-143-47-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'pechnik-novosib.ru',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются мужчины',
    'content' => 'Выгрузка/загрузка товара. Комплектация заявок.',
    'extend_content' => 'Ответственность, порядочность.',
    'all_cities' => false,
    'created_at' => '2016-09-16 08:53:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
      0 => '47.4017793640146',
      1 => '39.95497959058572',
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_518856.png',
    ),
    'phone' => '+7-928-132-51-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'provans72.ru',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются женщины',
    'content' => 'Резать, фасовать овощи и листовые салаты.',
    'extend_content' => 'Ответственность, порядочность.',
    'all_cities' => false,
    'created_at' => '2016-09-16 08:49:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_518854.png',
    ),
    'phone' => '+7-928-132-51-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (РМЗ, частично меблированная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-16 07:38:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-38-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Продавец-кассир в Fix Price',
    'content' => 'В магазин Fix Price требуется продавец кассир',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-16 07:13:03',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продавец кассир',
    'price' => 17600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-876-92-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Ветеринарный врач',
    'content' => 'проводить осмотр животных, диагностику заболеваний;
осуществлять исследование причин возникновения, процессов протекания болезней животных, разработку методов их лечения и профилактики;
осуществлять терапевтическое и хирургическое лечение животных;
консультировать клиентов  по вопросам лечения и воспроизводства животных, соответствующего содержания и кормления животных согласно зоогигиеническим требованиям;
осуществлять контроль за проведением владельцами животных обязательных лечебно-профилактических мероприятий в сроки, определенные инструкциями, направлениями, рекомендациями по содержанию животных.',
    'extend_content' => 'высшее ветеринарное образование;
опыт работы с мелкими домашними животными;
желание работать и развиваться в области ветеринарии.
Сотрудник требуется в клинику г. Таганрога',
    'all_cities' => false,
    'created_at' => '2016-09-16 06:51:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_518811.jpeg',
    ),
    'phone' => '+7-918-517-99-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Потребительский кредит без взносов и предоплат',
    'content' => 'Наши услуги 10%,оплачивается по факту получения кредита,сотрудничаем с одним банком.Работаем с различными даже самыми сложными ситуациями, даже с отрицательной КИ, просрочками и т.д.Помощь гарантирована.Решение обрабатываем в течение 1-2 суток Сумма  до 5 млн..Минимальные условия,максимальный результат.',
    'extend_content' => '8-968-623-72-29',
    'all_cities' => false,
    'created_at' => '2016-09-16 06:35:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кредиты',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_518802.jpeg',
    ),
    'phone' => '+7-968-623-72-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 21102 (2003 г. в., &quot;млечный путь&quot;, диски литые, музыка, сигнализация, 90 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-16 06:32:07',
    'period' => 105.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-611-10-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Трубу асбесто-цементную (диаметр 100 мм, толщина 8 мм, длина 4 м.)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-16 06:22:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-218-55-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 21074 (2007 г. в., пробег 55 тыс. км.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-16 06:05:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-210-96-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Шанхай) или меняю на 1-комнатную квартиру (ЗТМ, с доплатой). Т. 8-927-780-09-90.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-16 06:01:37',
    'period' => 231.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-771-72-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоперевозки ГАЗель (тент, длина 4,20 м., высота 1,9 м., грузоподъемность 1,5 т.). Т. 8-927-791-73-98.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-16 05:44:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_518789.jpeg',
    ),
    'phone' => '+7-939-714-67-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник на прием заявок',
    'content' => 'Обязанности:  
прием заявок от оптовых клиентов, в том числе по телефону,
первичное консультирование.',
    'extend_content' => 'Требования:                                                  - ответственность;                                           - знание компьютера на уровне пользователя.',
    'all_cities' => false,
    'created_at' => '2016-09-16 03:07:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_518779.jpeg',
    ),
    'phone' => '+7-914-373-04-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист с образованием дизайнера',
    'content' => 'Обязанности:
-работа с ПК
-работа со средствами массовой информации, 
-организация рекламной компании, редактирование рекламы.',
    'extend_content' => 'Требования:                                                   - рассмотрим без опыта;                                        - чутьё художника и эстетический вкус',
    'all_cities' => false,
    'created_at' => '2016-09-16 03:02:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_518778.jpeg',
    ),
    'phone' => '+7-914-373-04-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист по закупкам',
    'content' => 'Должностные обязанности: 
-сопровождение процесса подписания договоров поставки, рекламных услуг и приложений к ним; 
-отслеживание своевременности оплат премий предусмотренных договорами поставки, оказываемых услуг;',
    'extend_content' => 'Требования к кандидату:
-трудолюбие, внимательность, ответственность,
-умение работать с большим объемом информации, энергичность.',
    'all_cities' => false,
    'created_at' => '2016-09-16 02:51:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_518777.jpeg',
    ),
    'phone' => '+7-914-373-04-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист в договорной отдел',
    'content' => 'Обязанности: 
- консультация клиентов, 
- работа с документами,
- заключение и оформление договоров 
- отчетность.',
    'extend_content' => 'Требования к кандидату:
-трудолюбие, внимательность, ответственность,
-умение работать с большим объемом информации, энергичность.
-РАССМОТРИМ БЕЗ ОПЫТА',
    'all_cities' => false,
    'created_at' => '2016-09-16 02:01:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 37000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_518776.jpeg',
    ),
    'phone' => '+7-914-373-04-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Подработка для студентов',
    'content' => 'Обязанности:
-прием тел. звонков;
-заполнение документов;
-работа за компьютером в интернете.',
    'extend_content' => 'Требования:
-целеустремленность;
-грамотность;
-активность.',
    'all_cities' => false,
    'created_at' => '2016-09-16 01:58:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 17000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-373-04-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист отдела оптовых продаж',
    'content' => 'Должностные обязанности:
- Достижение заданного товарооборота и минимизация издержек;
- Своевременное и качественное формирование заявок у поставщиков;
- Организация и планирование работы.',
    'extend_content' => 'Требования:
- Активность;
- Инициативность;
- Высокие коммуникативные навыки
- Способность работать в команде',
    'all_cities' => false,
    'created_at' => '2016-09-16 01:55:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_518775.jpeg',
    ),
    'phone' => '+7-914-373-04-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник руководителя',
    'content' => 'Функциональные обязанности: 
- работа с деловыми бумагами (контракты, заявки, счета, накладные)
- оформление текущей и отчетной документации
- прием входящих звонков
- предоставление отчетов о проделанной работе',
    'extend_content' => 'Требования: 
- опытный пользователь ПК 
- ответственность
- желание работать
- исполнительность',
    'all_cities' => false,
    'created_at' => '2016-09-16 01:43:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 37000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_518774.png',
    ),
    'phone' => '+7-914-373-04-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Офис-консультант',
    'content' => '-прием входящих звонков, предоставление информации; 
-работа с посетителями;
-составление отчетов.',
    'extend_content' => '- навыки ведения переговоров;
- аналитические способности и аналитическое мышление;.
- пользователь ПК;
- активность и целеустремленность.',
    'all_cities' => false,
    'created_at' => '2016-09-16 01:38:15',
    'period' => 575.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуется',
    'price' => 38000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_518772.jpeg',
      1 => 'habarovsk-_518773.jpeg',
    ),
    'phone' => '+7-909-802-32-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник с опытом работы оператора',
    'content' => '-ведение базы данных;
-обработка документов;
-работа с входящей и исходящей корреспонденцией;',
    'extend_content' => '- внимательность;
-ответственность;
-аккуратность в работе.
Условия работы:',
    'all_cities' => false,
    'created_at' => '2016-09-16 01:35:15',
    'period' => 274.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуется',
    'price' => 27000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_518770.jpeg',
      1 => 'habarovsk-_518771.jpeg',
    ),
    'phone' => '+7-909-802-32-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист в рекламный отдел',
    'content' => 'Обязанности: 
-формирование и расширение клиентской базы
-редактирование рекламных проектов
-оформление макетов
-выполнение личного плана',
    'extend_content' => 'Требования: 
-энергичность‚ стрессоустойчивость‚ грамотная письменная и устная речь',
    'all_cities' => false,
    'created_at' => '2016-09-16 01:33:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_518769.jpeg',
    ),
    'phone' => '+7-914-373-04-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист с опытом руководителя, руководитель сек',
    'content' => '-руководство офисом;
-управление персоналом офиса;
-организация и контроль работы всех подразделений филиала для выполнения поставленных планов и задач.
Условия:',
    'extend_content' => '-коммуникабельность, презентабельность;
-грамотная уверенная речь;
-стрессоустойчивость.',
    'all_cities' => false,
    'created_at' => '2016-09-16 01:33:08',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуется',
    'price' => 34000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_518767.jpeg',
      1 => 'habarovsk-_518768.jpeg',
    ),
    'phone' => '+7-909-802-32-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник с личным автомобилем (личный помощник)',
    'content' => '-четкое исполнение поручений;
-координация встреч и различных мероприятий руководителя;
-курьерские услуги.',
    'extend_content' => '-опытный пользователь ПК;
-аккуратный стиль вождения;
-интеллигентность, стрессоустойчивость;',
    'all_cities' => false,
    'created_at' => '2016-09-16 01:24:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуется',
    'price' => 42000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-802-32-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник с опытом работы администратора',
    'content' => '-прием и консультация посетителей в офисе
-решение организационно-административных вопросов;
-контроль соблюдения регламента офиса.',
    'extend_content' => '-базовое знание ПК;
-коммуникабельность; 
-ответственность, пунктуальность.',
    'all_cities' => false,
    'created_at' => '2016-09-16 01:21:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуется',
    'price' => 29000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_518763.jpeg',
      1 => 'habarovsk-_518764.jpeg',
    ),
    'phone' => '+7-909-802-32-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник(ца) бизнес-леди',
    'content' => 'Обязанности:                                                 -организация работы офиса, работа с первичной документацией; 
выполнение поручений руководителя, работа с корреспонденцией, прием телефонных звонков;
- прием клиентов.',
    'extend_content' => 'Требования: можно без опыта работы, обучаемость, пунктуальность, умение найти общий язык с людьми.',
    'all_cities' => false,
    'created_at' => '2016-09-16 01:18:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 38000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_518762.jpeg',
    ),
    'phone' => '+7-914-373-04-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Агент коммерческий',
    'content' => 'Функциональные обязанности:
- консультация клиентов;                                      - работа на телефоне;                                           - ведение переговоров.',
    'extend_content' => 'Требования:
- общительность, тактичность, чувство юмора.
- грамотная речь.
- умение формулировать и излагать свои мысли.',
    'all_cities' => false,
    'created_at' => '2016-09-16 00:54:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_518761.jpeg',
    ),
    'phone' => '+7-914-373-04-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'продам',
    'content' => 'Срочно в связи с перездом продам кирпичный кооперативный гараж в районе авивгородка по ул.Матвеевской 1.Свет,погреб,ворота утепленны,шторы из брезента.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-15 23:08:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 240000,
    'year' => 2005,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_518757.jpeg',
      1 => 'habarovsk-_518758.jpeg',
      2 => 'habarovsk-_518759.jpeg',
      3 => 'habarovsk-_518760.jpeg',
    ),
    'phone' => '+7-962-502-17-73',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 2 комн на Киренского',
    'content' => 'Сдам 2 комн квартиру в Студгородке на Киренского,60, общая S - 47 кв.м, на 3 этаже в 5-ти этажном доме. Качественный ремонт: переделана как кухня+гостиная+вторая комната, окна ПВХ, санузел совмещенный в кафеле, на кухне пол из керамогранита, натяжной потолок с точечным освещением. Мебель вся присутствует: кух.гарнитур с вытяжкой, обеденная группа, 2 спальных места: диван, 1-спальная кровать с матрацем, полки для книг, письменный стол со стульями. Бытовая техника: газовая европлита, холодильник, СВЧ, телевизор, стиральная машинка-автомат. Цена 15 тыс.руб.+счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-15 17:07:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 2 комн на Киренского',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн на Юшкова',
    'content' => 'Сдам 1 комн на Юшкова, 12, хрущевка, на 3 этаже в 5-ти этажном панельном доме. В наличии: диван, сервант, ТВ, плательный шкаф, кух.шкафчики, электроплита с духовкой, холодильник, СВЧ, кух.стол, электрочайник. Цена 12 000 руб. Услуги 3 тыс. руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-15 16:29:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн на Юшкова',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн в Зеленой роще',
    'content' => 'Сдам 1-комн в Зеленой роще в новом кирпичном доме по ул.Тельмана, 1а на 2 этаже из 10, общая S - 40 кв.м, жилая - 22 кв.м, кухня - 11 кв.м, санузел совмещенный в кафеле, балкон на всю квартиру с выходом из кухни и комнаты. В наличии: кух.шкафчики, электроплита с духовкой, холодильник, обеденная группа, письменный стол. Цена 12 500 руб. + счетчики. Услуги 3 тыс.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-15 16:01:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн в Зеленой роще',
    'price' => 12500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник для работы на телефоне',
    'content' => 'прием входящих звонков
консультирование клиентов по продукту и акциям
прием и оформление заявок
ведение журнала учета звонков и заявок
составление и передача ежемесячного отчета руководству',
    'extend_content' => 'приветствуется опыт работы: оператора, диспетчера, консультанта, администратора, секретаря.
поставленная речь
знание этики общения (умение общаться с людьми)
ответственное отношение к работе
стрессоустойчивость',
    'all_cities' => false,
    'created_at' => '2016-09-15 14:16:24',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа на телефоне',
    'price' => 17500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-388-83-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дачный участок 5 сот., земли сельхозназначения',
    'content' => 'Участок дачный у (5 сот., земли с/х назначения (СНТ, ДНП), в черте города район Шанхай) цена 70т.р.торг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-15 14:13:36',
    'period' => 244.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 70000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-664-59-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуется администратор',
    'content' => 'следить за залом',
    'extend_content' => 'девушка ,от 20 лет ,опрятная,чистоплотная,ответственная   звонить и писать ват сап в любое время суток',
    'all_cities' => false,
    'created_at' => '2016-09-15 13:18:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'руководить',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-984-108-25-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 114,
    'city' => 'Якутск',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Renault Grand Scenic (2012 г. в., цвет голубой металлик, пробег 95 тыс. км., 110 л. с., 1,5 МТ, дизель 7 мест, 1 хозяин, о/с, 730 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-15 12:35:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-923-41-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вызов электрика электромонтажные работы муж на час',
    'content' => 'Высококвалифицированный электрик-специалист выполнит следующие работы в городе Калуга : 
- установка электро щитов
- установка и замена розеток, выключателей и др.
- замена старой проводки на новую

И другие виды работ связанные с электрикой.
Звоните по указанным номерам в объявлении.
+79657075907, +79190386406',
    'extend_content' => '+79657075907, +79190386406',
    'all_cities' => false,
    'created_at' => '2016-09-15 11:10:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электрик Калуга вызов',
    'price' => 300,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaluga-_518609.jpeg',
    ),
    'phone' => '+7-965-707-59-08',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Навесы',
    'content' => 'Навесы из поликарбоната к дому, автонавесы, крыльцо, и мн.др.',
    'extend_content' => 'Компания Седьмой Сезон специализируется на установке: 
заборов и ограждений из профнастила, евроштакетника, 3д сетки и прочих материалов. 
Навесы из поликарбоната,
Беседки металлические,лестницы,
Ворота, калитки и пр.металлоконструкции.
География наших работ включает Тюмень и область. Чтобы заказать изготовление надежного забора под ключ и узнать цены приглашаем посетить наш сайт.',
    'all_cities' => false,
    'created_at' => '2016-09-15 11:05:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Навесы (автонавесы, к дому)',
    'price' => 2300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_518607.jpeg',
    ),
    'phone' => '+7-922-486-24-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '7сезон.рф',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займ под залог недвижимости - 4%',
    'content' => 'Даю займ под залог недвижимости по самой низкой ставке в Саратовской области: 4 процентов в месяц.
От 150 тысяч рублей. Не нужны справки и поручители. Не важна кредитная история. Займ только под залог недвижимости. До 60% от рыночной стоимости квартиры, дома, дачи, и т.д. Никаких &quot;переоформлений на себя&quot; и никакого перехода права.
Срок рассмотрения Ваших документов - 1 час.
Деньги выдаем сразу после регистрации залога.',
    'extend_content' => '&quot;Зубов.Деньги&quot;, Вадим Васильевич Зубов
Саратов , улица Провиантская,10',
    'all_cities' => false,
    'created_at' => '2016-09-15 09:35:07',
    'period' => 61.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Займ под залог недвижимости - 4%',
    'price' => 800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-970-65-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заборы',
    'content' => 'Изготовление и монтаж заборов, навесы к дому (автонавесы), ворота, лестницы, беседки и пр.',
    'extend_content' => 'Компания Седьмой Сезон специализируется на установке: 
заборов и ограждений из профнастила, евроштакетника, 3д сетки и прочих материалов. 
Навесы из поликарбоната,
Беседки металлические,лестницы,
Ворота, калитки и пр.металлоконструкции.
География наших работ включает Тюмень и область. Чтобы заказать изготовление надежного забора под ключ и узнать цены приглашаем посетить наш сайт.',
    'all_cities' => false,
    'created_at' => '2016-09-15 09:02:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заборы',
    'price' => 1200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-486-24-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '7сезон.рф',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Плиты дорожные ПДН',
    'content' => 'Дорожные плиты размером 3,5 х 2,75 с доставкой по Тюмени 9000 руб.
ПДН плита дорожная 6 х 2 по 11500 руб.',
    'extend_content' => 'Дорожные плиты размером 3,5 х 2,75 с доставкой по Тюмени 9000 руб.
ПДН плита дорожная 6 х 2 по 11500 руб.',
    'all_cities' => false,
    'created_at' => '2016-09-15 08:32:38',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'пдн плита дорожная плиты перекрытия',
    'price' => 9000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_518581.jpeg',
    ),
    'phone' => '+7-904-474-65-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Триколор ТВ',
    'content' => 'Фирменный салон-магазин Триколор ТВ в г. Ейске предлагает следующие услуги:
-Обмен оборудования (с отсрочкой платежа до 2х лет)
-Подключение 
-Установка и продажа нового оборудования (с отсрочкой платежа до 1года)
-Заключение договора с юр.лицами для публичного показа Триколор ТВ
-Прием платежей
Наш адрес: г.Ейск, ул. Мира 132, тц Аркада, 2 этаж
Режим работы: вт-пт 9.00-17.00, перерыв с 13.00-14.00. сб-вс 9.00-14.00 без перерыва. Пн выходной',
    'extend_content' => 'Фирменный салон-магазин Триколор ТВ в г. Ейске предлагает следующие услуги:
-Обмен оборудования (с отсрочкой платежа до 2х лет)
-Подключение 
-Установка и продажа нового оборудования (с отсрочкой платежа до 1года)
-Заключение договора с юр.лицами для публичного показа Триколор ТВ
-Прием платежей
Наш адрес: г.Ейск, ул. Мира 132, тц Аркада, 2 этаж
Режим работы: вт-пт 9.00-17.00, перерыв с 13.00-14.00. сб-вс 9.00-14.00 без перерыва. Пн выходной',
    'all_cities' => false,
    'created_at' => '2016-09-15 08:26:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Триколор ТВ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'eysk-_518576.png',
    ),
    'phone' => '+7-918-446-40-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1859,
    'city' => 'Ейск',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Выполняем сантехнические работы любой сложности качественно, в короткие сроки. Установка и замена ( водяных стояков, разводки труб по дому, (квартире) на полипропилен , батарей отопления , полотенцесушителей , душевых кабин, раковин с тумбой, фильтров, смесителей , счётчиков и многое другое ).',
    'extend_content' => 'сантехнические работы любой сложности',
    'all_cities' => false,
    'created_at' => '2016-09-15 08:04:58',
    'period' => 440.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Брусовые дома из Костромы без посредников.',
    'content' => 'Строим дома:
из простого бруса
из профилированного бруса
из бревна ручной рубки.

Доставка и качественный монтаж.
Работаем строго по договору.

Строим дома и бани из нашего Костромского пиломатериала так и из Вашего.

Звоните с нами всегда можно договориться',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-15 07:53:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'брусовые дома',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev_posad-_518561.jpeg',
      1 => 'sergiev_posad-_518562.jpeg',
      2 => 'sergiev_posad-_518563.jpeg',
      3 => 'sergiev_posad-_518564.jpeg',
      4 => 'sergiev_posad-_518565.jpeg',
      5 => 'sergiev_posad-_518566.jpeg',
    ),
    'phone' => '+7-906-521-92-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'kosbrus.ru',
    'city_id' => 90,
    'city' => 'Сергиев Посад',
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (Автовокзал, 2 этаж, 74,6 кв. м.) на 1-1,5-2-комнатную квартиру с доплатой. Варианты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-15 07:02:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-236-85-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дома и бани из бруса из Костромы от производителя.',
    'content' => 'Строим качественно и недорого дома и бани из бруса из экологически чистого Костромского леса.
Доставка пиломатериала из Костромы.
Установка домов и бань под крышу.
Собственное производство пиломатериала.
Опытные мастера из Костромы',
    'extend_content' => 'Строим дома и бани:

из простого бруса
из профилированного бруса
из бревна ручной рубки',
    'all_cities' => false,
    'created_at' => '2016-09-15 06:59:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дома из бруса',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev_posad-_518552.jpeg',
      1 => 'sergiev_posad-_518553.jpeg',
      2 => 'sergiev_posad-_518554.jpeg',
      3 => 'sergiev_posad-_518555.jpeg',
    ),
    'phone' => '+7-906-521-92-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 90,
    'city' => 'Сергиев Посад',
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину стиральную (пр-во Германия). Т. 8-917-962-30-82',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-15 06:56:41',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-211-04-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>