<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Квартирные переезды грузчики',
    'content' => '8. 926. 208. 10. 18 Поможем с переездом, или с перевозкой мебели- быт-техники- домашних вещей. Грузоперевозки Русские грузчики, Газель. РАБОТАЕМ по Серпухов, Пущино, Заокский, Таруса, Протвино, Кремёнки и регионам. Перевозим пианино, сейфы, любое оборудование. так-же Утилизация ненужных домашних вещей- мебели-быт-техники
Оплата за наличный расчет или через Сбербанк-онлайн',
    'extend_content' => '8. 926. 208. 10. 18 Поможем с переездом, или с перевозкой мебели- быт-техники- домашних вещей. Грузоперевозки Русские грузчики, Газель. РАБОТАЕМ по Серпухов, Пущино, Заокский, Таруса, Протвино, Кремёнки и регионам. Перевозим пианино, сейфы, любое оборудование. так-же Утилизация ненужных домашних вещей- мебели-быт-техники
Оплата за наличный расчет или через Сбербанк-онлайн',
    'all_cities' => false,
    'created_at' => '2017-09-06 10:36:11',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки по городам Подмосковья',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_594852.jpeg',
    ),
    'phone' => '+7-965-280-54-88',
    'user' => NULL,
    'id' => 938831,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ремонт окон',
    'content' => 'РЕМОНТ ОКОН!устранение промерзаний,отделка откосов,заменим:ручки(с защитой и без),резинки,стеклопакеты,подоконники,маскитные сетки.А ТАКЖЕ ЖАЛЮЗИ И РУЛОННЫЕ ШТОРЫ.ЗАМЕР БЕСПЛАТНО!!!ВЫЕЗД СПЕЦИАЛИСТА НА ДОМ!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-06 10:19:22',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт окон',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_594844.png',
      1 => 'sergiev-posad-NoTitle_594845.jpeg',
    ),
    'phone' => '+7-925-300-90-89',
    'user' => NULL,
    'id' => 938826,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В колл-центр требуются сотрудники на должность менеджера по рекламе.З/п.25 т.рублей.Все вопросы по телефону.8-927-781-44-19.8-987-982-77-19.Ксения.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-06 10:18:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-781-44-19',
    'user' => NULL,
    'id' => 938825,
    'city' => 'Волгоград',
    'city_id' => 134,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'РАБОТА В МОСКВЕ!',
    'content' => 'Приглашаем к сотрудничеству девушек от 18 лет. Нужны разные типажи. Зарплата от 120000руб. Гибкий график. Бесплатное проживание. Конфиденциальность и безопасность гарантируется.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-06 10:11:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются девушки!!!',
    'price' => 120000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-161-74-59',
    'user' => NULL,
    'id' => 938823,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Торговая компания приглашает на работу торгового п',
    'content' => 'Приглашаем на работу торгового представителя. Опыт работы в продажах, активная жизненная позиция, желание работать в дружном коллективе, наличие автомобиля. 89171269960 Константин.',
    'extend_content' => 'Требования:
Знание и владение основными техниками продаж;
Опыт работы менеджером по продажам будет преимуществом;
Опыт активного поиска клиентов;
Наличие автомобиля обязательно
Стрессоустойчивость,коммуникабельность,инициативность.
Умение находить компромиссы и желание развиваться. Обязанности: 
Организация и обеспечение сбыта продукции в соответствии с планом продаж;
Увеличение объемов продаж продукции(корма для животных);
Отслеживание дебиторской задолженности;
Мерчендайзинг.
Условия:
Оформление по ТК РФ, социальный пакет;
Корпоративное обучение за счет компании;
Профессиональный и карьерный рост;',
    'all_cities' => false,
    'created_at' => '2017-09-06 10:01:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно!!!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-235-57-61',
    'user' => NULL,
    'id' => 938820,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Гарнитур кухонный (из натурального дерева, 1,60 м., о/с, очень дёшево).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-06 09:54:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-14-22',
    'user' => NULL,
    'id' => 938819,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Асфальтирование частных дворов,улиц,дорог.',
    'content' => 'Асфальтируем дороги,улицы,частные дворы. Большой опыт работы.Работаем в Краснодаре и крае.Выезд мастера и консультации бесплатные.Выполняем весь комплекс дорожных работ под ключ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-06 09:50:12',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Асфальтирование.',
    'price' => 350,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-266-57-21',
    'user' => NULL,
    'id' => 938817,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (г. Сызрань, 60 кв. м.) на 1-комнатную квартиру в г. Самара.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-06 09:31:20',
    'period' => 70.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-340-01-42',
    'user' => NULL,
    'id' => 938814,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж отопления и водоснабжения.',
    'content' => 'Профессиональный монтаж любых систем отопления и водоснабжения.Пусконаладка.Гарантия.',
    'extend_content' => '•	Монтаж инженерного сантехнического оборудования;
•Монтаж газового оборудования;
•Проектирование и расчет газового , сантехнического и 
вентиляционного оборудования с подбором необходимых
материалов.
Договор, техническое обслуживание установленного 
оборудования, Гарантия!!!                       Всегда рады сотрудничеству с Вами!!!',
    'all_cities' => false,
    'created_at' => '2017-09-06 09:08:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтаж под ключ.',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murom-_594811.jpeg',
      1 => 'murom-_594812.jpeg',
      2 => 'murom-_594813.jpeg',
      3 => 'murom-_594814.png',
      4 => 'murom-_594815.jpeg',
      5 => 'murom-_594816.jpeg',
      6 => 'murom-_594817.jpeg',
      7 => 'murom-_594818.jpeg',
    ),
    'phone' => '+7-961-252-21-85',
    'user' => NULL,
    'id' => 938809,
    'city' => 'Муром',
    'city_id' => 381,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в г. Москва!',
    'content' => 'Приглашаем к сотрудничеству девушек от 18 лет. Нужны разные типажи. Зарплата от 150000руб. Гибкий график. Бесплатное проживание. Конфиденциальность и безопасность гарантируется.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-06 08:27:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Приглашаем к сотрудничеству девушек.',
    'price' => 150000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-161-74-59',
    'user' => NULL,
    'id' => 938800,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => 'работадлядевушек.москва',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется водитель- курьер',
    'content' => 'Доставлять клиентам еду на заказ',
    'extend_content' => 'Собственный автомобиль, комуникабельность, аккуратность,оперативность,ответственность.Можно без  навыков .Неполная занятость,свободный график. Звонить по телефону 89507137273.',
    'all_cities' => false,
    'created_at' => '2017-09-06 08:21:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель-курьер в пиццерию',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-713-72-73',
    'user' => NULL,
    'id' => 938798,
    'city' => 'Ковров',
    'city_id' => 380,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Главный механик',
    'content' => 'Обеспечение бесперебойной работы оборудования и транспорта, составление заявок-потребностей, руководство транспортным и ремонтным участком, организация своевременного ремонта',
    'extend_content' => 'Высшее образование, опыт работы, умение работать в команде',
    'all_cities' => false,
    'created_at' => '2017-09-06 07:28:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Главный механик',
    'price' => 46000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-792-11-49',
    'user' => NULL,
    'id' => 938792,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Главный механик',
    'content' => 'Организация работы транспортного и ремонтного цеха, своевременная организация ремонта оборудования, выпуск транспорта на линию, составление заявок-потребностей',
    'extend_content' => 'Высшее образование, опыт работы, умение работать в команде, ответственность',
    'all_cities' => false,
    'created_at' => '2017-09-06 07:20:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Главный механик',
    'price' => 46000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-792-11-49',
    'user' => NULL,
    'id' => 938791,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Мастер участка',
    'content' => 'Руководство участком по производству ж/б изделий, расстановка персонала, составление отчетности, заявок-потребностей',
    'extend_content' => 'Опыт работы не менее 1 (одного) года, образование не ниже среднего профессионального, умение работать в команде',
    'all_cities' => false,
    'created_at' => '2017-09-06 07:12:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мастер участка',
    'price' => 36000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-792-11-49',
    'user' => NULL,
    'id' => 938789,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ-2112 (2005 г. в., 95 т. р., торг уместен). Т. 8-927-213-96-16.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-06 06:52:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-020-47-31',
    'user' => NULL,
    'id' => 938788,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ул. Декабристов + наша доплата) на дом в черте города (стоимостью до 1 млн. 500 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-06 06:46:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-234-44-63',
    'user' => NULL,
    'id' => 938786,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'знание ПК (базовый уровень); -умение общаться с лю',
    'content' => 'Сбор материалов и информации, необходимой руководителю, помощь в подготовке презентаций
Возможность профессионального и карьерного роста;',
    'extend_content' => 'Образование  имеет значение, владение ПК.
Рассматриваются соискатели без опыта работы.',
    'all_cities' => false,
    'created_at' => '2017-09-06 04:57:00',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 42000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 938775,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор в развивающую компанию.',
    'content' => 'Бесплатное обучение; 
• Удобное расположение офиса;
• Дружный коллектив.',
    'extend_content' => 'знание ПК (базовый уровень); 
-умение общаться с людьми; 
-исполнительность; 
-ответственность.',
    'all_cities' => false,
    'created_at' => '2017-09-06 04:54:56',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 27000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 938774,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник в компанию.',
    'content' => 'Работа с персоналом: подбор, обучение, адаптация, мотивация.
• Сопровождение деятельности офиса
• Выполнение поручений руководства
• Ведение установленной отчетности',
    'extend_content' => 'Активность;
- Внимательность;
- Вежливость, не конфликтность;
- Исполнительность.',
    'all_cities' => false,
    'created_at' => '2017-09-06 04:53:00',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 938772,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Менеджер в кадровое агентство Север-ок',
    'content' => 'Активный поиск, подбор персонала на открытые вакансии через рабочие сайты и социальные сети.
Проведение собеседований, оценка профессиональных навыков и личностных качеств кандидатов,
Мониторинг и анализ рынка труда/источников привлечения персонала. Развитие.',
    'extend_content' => 'Среднее специальное образование обязательно, опыт работы не обязателен - всему научим. 
Коммуникабельность, исполнительность, нацеленность на результат.',
    'all_cities' => false,
    'created_at' => '2017-09-06 04:52:11',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'magnitogorsk-_594762.jpeg',
    ),
    'phone' => '+7-987-102-62-77',
    'user' => NULL,
    'id' => 938771,
    'city' => 'Магнитогорск',
    'city_id' => 374,
    'url' => 'vk.com',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Руководитель офиса.',
    'content' => 'прием входящих звонков,
- взаимодействия с СМИ, 
- интервью как по телефону так и лично.
- работа в офисе.',
    'extend_content' => 'можно без опыта работы,
- доброжелательность,
- обучаемость,
- умение в работе с документами (средняя отчетность.)',
    'all_cities' => false,
    'created_at' => '2017-09-06 04:49:03',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 27000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 938770,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется руководитель и менеджеры',
    'content' => 'В связи с открытием нового филиала сети магазинов требуется  руководитель и менеджеры. Возможно совмещение.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-06 04:44:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется руководитель и менеджеры',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-624-13-11',
    'user' => NULL,
    'id' => 938769,
    'city' => 'Новокузнецк',
    'city_id' => 342,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются массажистки в спа - салон премиум класса',
    'content' => 'Сеть spa-салонов «Кружева» ведет набор девушек от 18 до 30 лет на должность массажиста  . Наши условия для соискателей :
-Ежедневные выплаты ЗП в конце каждой смены , вы получаете 30-40 % от выполненной процедуры .
-Индивидуальный график работы который вы составляете по своему желанию , можете работать полную смену , а можете совмещать с другой учебойработой .
-Все иногородним предоставляется бесплатное проживание в комфортабельных апартаментах.
-Круглосуточная охрана всего spa-салона, видео наблюдение по всему периметру .
-Отдельная комната отдыха для сотрудников (кухня, душ, холодильник ,диван ,двух-ярусная кровать).
-Все расходные материалы(масло, шампуни, гели) , спальные принадлежности ,вода из кулера, чай , кофе , конфеты - все за наш счет .',
    'extend_content' => 'Предпочтение массажистам с опытом работы в подобных спа-салонах, так же принимаем  без какого - либо опыта работы , у нас свой состав квалифицированных тренеров , который обучает   всем азам массажа в течении 4-7 дней  на базе салона с последующим трудоустройством .',
    'all_cities' => false,
    'created_at' => '2017-09-05 16:46:45',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа в Иваново ,Ярославль,Владимир .',
    'price' => 70000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_594736.jpeg',
      1 => 'moskva-_594737.jpeg',
      2 => 'moskva-_594738.jpeg',
      3 => 'moskva-_594739.jpeg',
    ),
    'phone' => '+7-930-330-20-85',
    'user' => NULL,
    'id' => 938747,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дипломы, курсовые',
    'content' => 'Дипломы, выпускные квалификационные работы (ВКР) для бакалавров и магистров, курсовые, контрольные по экономическим специальностям. Антиплагиат 70-85% Гарантия качества. Приемлемые цены.',
    'extend_content' => 'Большой опыт работы. Дипломы пишу на &quot;5&quot; и &quot;4&quot;.',
    'all_cities' => false,
    'created_at' => '2017-09-05 13:30:39',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дипломы, курсовые',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-338-85-46',
    'user' => NULL,
    'id' => 938734,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Битый кирпич бой кирпича',
    'content' => 'Битый кирпич с доставкой дешево.Бой кирпича.Бой кирпича или битый кирпич после демонтажа зданий. Он состоит из обломков кирпича различных размеров. Бой может быть керамическим или силикатным. Битый кирпич используется в основном в качестве замены более дорогому щебню для засыпки ям, неровностей дорог в загородных поселках и садовых товариществах. Мы продаем и доставляем битый кирпич в городе Нижний Новгород.
Бой кирпича находит применение при устройстве дорог, для подсыпки дорог. Им засыпают ямы, выбоины и прочие неровности дорог. Его также используют подсыпки болотистых мест под застройку. Битый кирпич долговечен, обладает хорошей морозостойкостью и прочностью. Он прост в использовании и имеет доступную цену.Доставка производится всегда до места назначения, будь то стройплощадка или загородный участок. Работаем круглосуточно, без выходных, Привезем в день обращения. Оплата нал/безнал.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-05 13:18:28',
    'period' => 266.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'бой кирпича битый кирпич',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_594704.jpeg',
    ),
    'phone' => '+7-987-533-62-34',
    'user' => NULL,
    'id' => 938731,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Холодильник не дорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-05 12:43:27',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-28-80',
    'user' => NULL,
    'id' => 938727,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату (на Образцовской пл., проживание с хозяйкой, молодой парень, без в/п).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-05 12:40:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-212-39-97',
    'user' => NULL,
    'id' => 938726,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Менеджер',
    'content' => '-Развитие клиентской базы;
-Заключение договоров с потенциальными клиентами;
-Документационное сопровождение сделок',
    'extend_content' => '-Грамотная речь;
-Ответственность;
-Желание работать и зарабатывать;
-Опыт работы не обязателен, но приветствуется',
    'all_cities' => false,
    'created_at' => '2017-09-05 12:36:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-721-10-38',
    'user' => NULL,
    'id' => 938724,
    'city' => 'Тамбов',
    'city_id' => 168,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кровать подростковая (180х90 см., со встроенным хранением вещей, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-05 12:22:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-034-00-54',
    'user' => NULL,
    'id' => 938721,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 3,
    ),
    'name' => '',
    'content' => 'Лодку (4-х местную, алюминиевую, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-05 12:17:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-613-27-81',
    'user' => NULL,
    'id' => 938719,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам Стройматериалы(ЖБИ,Кирпич) и другое',
    'content' => 'Кирпич Тротуарная плитка Керамзитобетонные блоки Газобетонные блоки Керамические поризованные блоки Элементы благоустройства Железобетонные изделия Утеплители Арматура, гибкие связи Цемент Поддоны! 
---Очень дешевые цены с доставкой до места любым видом транспорта и разгрузкой!-----
Гибкая Система Скидок ЗВОНИТЕ!!!!',
    'extend_content' => 'Кирпич Тротуарная плитка Керамзитобетонные блоки Газобетонные блоки Керамические поризованные блоки Элементы благоустройства Железобетонные изделия Утеплители Арматура, гибкие связи Цемент Поддоны! 
---Очень дешевые цены с доставкой до места любым видом транспорта и разгрузкой!-----
Гибкая Система Скидок ЗВОНИТЕ!!!!',
    'all_cities' => false,
    'created_at' => '2017-09-05 09:54:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Стройматериалы дешево',
    'price' => 5,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_594686.jpeg',
      1 => 'omsk-_594687.jpeg',
      2 => 'omsk-_594688.jpeg',
      3 => 'omsk-_594689.jpeg',
      4 => 'omsk-_594690.jpeg',
      5 => 'omsk-_594691.jpeg',
      6 => 'omsk-_594692.jpeg',
      7 => 'omsk-_594693.jpeg',
    ),
    'phone' => '+7-951-408-55-47',
    'user' => NULL,
    'id' => 938706,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'метание предметов безоборотка',
    'content' => 'Наработка координации, глазомера, подвижности, быстроты',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-05 09:46:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'метание безоборотное',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-439-10-91',
    'user' => NULL,
    'id' => 938704,
    'city' => 'Петропавловск-Камчатский',
    'city_id' => 141,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'органная сварка',
    'content' => 'Сварка нержавейки, алюминия, чугуна. Ремонт литых дисков, поддонов, деталей. Изготовление и ремонт баков',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-05 09:14:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-NoTitle_594673.jpeg',
    ),
    'phone' => '+7-927-381-49-29',
    'user' => NULL,
    'id' => 938698,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Электромонтажник в Бердске',
    'content' => 'Компания ООО &amp;quot;Сервис-Телеком&amp;quot; (офис компании находится в г.Бердске) примет на работу эл.монтажников :
- слаботочных систем
- систем автоматизации и контроля
- электромонтажных работ
Полный социальный пакет!
Официальное трудоустройство!
График работы: Пн-Пт с 9:00-18:00, Сб-Вс выходной.
Работа в Бердске!',
    'extend_content' => 'Профильное образование либо опыт работы в данной сфере от 1 года.',
    'all_cities' => false,
    'created_at' => '2017-09-05 08:12:37',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-126-01-26',
    'user' => NULL,
    'id' => 938689,
    'city' => 'Бердск',
    'city_id' => 2355,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Электромонтажник в Бердске',
    'content' => 'Компания ООО &amp;quot;Сервис-Телеком&amp;quot; (офис компании находится в г.Бердске) примет на работу эл.монтажников :
- слаботочных систем
- систем автоматизации и контроля
- электромонтажных работ',
    'extend_content' => 'Профильное образование либо опыт работы в данной сфере от 1 года.',
    'all_cities' => false,
    'created_at' => '2017-09-05 07:57:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-126-01-26',
    'user' => NULL,
    'id' => 938687,
    'city' => 'Бердск',
    'city_id' => 2355,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Продам двухмесячных свиней (срочно)',
    'content' => 'Свиней (двухмесячных, 1500 руб./шт). Срочно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-05 07:51:34',
    'period' => 21.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-983-78-79',
    'user' => NULL,
    'id' => 938685,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'монтаж вентиляции',
    'content' => 'Слаженный коллектив с большим опытом работы на объектах различной сложности выполнит работы по монтажу систем вентиляции, кондиционирования, отопления, водоснабжения, канализации и электромонтажные работы. Произведёт все необходимые испытания и пуско-наладочные работы. При необходимости подготовит исполнительную документацию.
Работаем как с физ. лицами, так и с юр. лицами.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-05 07:49:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-NoTitle_594638.jpeg',
    ),
    'phone' => '+7-999-785-64-90',
    'user' => NULL,
    'id' => 938682,
    'city' => 'Ярославль',
    'city_id' => 176,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'монтаж вентиляции',
    'content' => 'Слаженный коллектив с большим опытом работы на объектах различной сложности выполнит работы по монтажу систем вентиляции, кондиционирования, отопления, водоснабжения, канализации и электромонтажные работы. Произведёт все необходимые испытания и пуско-наладочные работы. При необходимости подготовит исполнительную документацию.
Работаем как с физ. лицами, так и с юр. лицами.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-05 07:44:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'uhta-NoTitle_594637.jpeg',
    ),
    'phone' => '+7-999-785-64-90',
    'user' => NULL,
    'id' => 938680,
    'city' => 'Ухта',
    'city_id' => 182,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются административные специалисты',
    'content' => '1.Прием входящих звонков+ распределение по отделам
2.Внесение в базу данных первичной документации
3. Ведение статистики и отчетность 
4.Учет и контроль движения документов',
    'extend_content' => '1.	Ответственность
2.	Энергичность
3.	Обучаемость
4.	Активная позиция',
    'all_cities' => false,
    'created_at' => '2017-09-05 07:37:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВЫСОКИЙ ДОХОД',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-845-95-58',
    'user' => NULL,
    'id' => 938677,
    'city' => 'Иваново',
    'city_id' => 137,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Часть дома (Центр, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-05 07:28:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-019-03-83',
    'user' => NULL,
    'id' => 938674,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кресторезная мастерская',
    'content' => 'Открыта новая Кресторезная мастерская! Поклонные ( защитные ) кресты (установка в любой точке мира), могильные православные кресты, армянские кресты, настенные защитные, пристольные кресты киоты для икон Единственная мастерская в радиусе 6 000 км. вокруг Москвы. Всего 2 мастера такого класса на Руси. Оба из. Соловецкого монастыря. Старинные традиции православных славян. Точные копии старинных крестов. Материал - ламельи из дуба и лиственницы. Не гниют не деформируются, не трескаются. Ручная работа. Не дёшево, но на века. Изготовление, доставка, установка - Москва, МО, Другие регионы по договоренности.',
    'extend_content' => 'В данном каталоге показана далеко не вся продукция. Доп. инфо по телефону.',
    'all_cities' => false,
    'created_at' => '2017-09-05 06:57:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Крест',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_594621.jpeg',
      1 => 'zelenograd-_594622.jpeg',
      2 => 'zelenograd-_594623.jpeg',
      3 => 'zelenograd-_594624.jpeg',
      4 => 'zelenograd-_594625.jpeg',
      5 => 'zelenograd-_594626.jpeg',
      6 => 'zelenograd-_594627.jpeg',
      7 => 'zelenograd-_594628.jpeg',
    ),
    'phone' => '+7-903-960-10-65',
    'user' => NULL,
    'id' => 938667,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги грузчика',
    'content' => 'Услуги  разнорабочих
Выполним любые не квалифицированные работы.
Работаем на строй площадках, гаражных массивах, дачных участках и на любых других ваших объектах.
Всегда трезвые. Работаем быстро, аккуратно. 
Звоните!!!
При стоимости 140 рублей минимальный заказ на 4 часа.
При заказе на 8 часов, стоимость одного часа составит 125 рублей.
ЗВОНИТЕ!!!
Будем рады помочь!!!

Услуги   грузчиков
— Погрузка, Разгрузка- вагонов, фур, контейнеров;
— Складские работы; 
— Офисные/Квартирные переезды;
— Подъём строительных материалов;
Наши преимущества:
— Всегда трезвые грузчики
— Не берем за этажи
— Работаем круглосуточно, без выходных
— Готовы к заключению договор
Мы на рынке услуг уже более 9 лет.
При стоимости 180 рублей минимальный заказ одного работника на два часа!

Требуется  Разнорабочий
Требования: Выносливость, желание работать и зарабатывать
Обязанности: Работа на стройплощадках, дачных участках с выездом за город, заливка бетона, возведение опалубки и копка траншей и т.д.
Условия: Свободный график, ОПЛАТА СРАЗУ ПОСЛЕ ВЫПОЛНЕНИЯ РАБОТ, смена минимум 800 рублей (за 8 часов).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-05 06:47:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги грузчика',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-NoTitle_594620.jpeg',
    ),
    'phone' => '+7-903-988-36-66',
    'user' => NULL,
    'id' => 938665,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'помощник управляющего',
    'content' => 'требования: опыт ведения переговоров, умение легко или быстро обучаться, самостоятельность, позитивность, системность в работе, энергичность, ответственность.
Обязанности: проведение встреч - переговоров, оформление договоров, контроль организации, планирование и координация работы сотрудников отдела.
Условия: работа в комфортном офисе, полная занятость, график: 5/2
с 9:00 до 17:00, официальное оформление, дружный коллектив.
По всем вопросам звоните! Пожалуйста - все вопросы только по телефону',
    'extend_content' => 'требования: опыт ведения переговоров, умение легко или быстро обучаться, самостоятельность, позитивность, системность в работе, энергичность, ответственность.
Обязанности: проведение встреч - переговоров, оформление договоров, контроль организации, планирование и координация работы сотрудников отдела.
Условия: работа в комфортном офисе, полная занятость, график: 5/2
с 9:00 до 17:00, официальное оформление, дружный коллектив.
По всем вопросам звоните! Пожалуйста - все вопросы только по телефону',
    'all_cities' => false,
    'created_at' => '2017-09-05 06:18:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуются',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-430-15-95',
    'user' => NULL,
    'id' => 938659,
    'city' => 'Славянск-на-Кубани',
    'city_id' => 1862,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Биотатуаж/окрашивание бровей',
    'content' => 'Биотатуаж/окрашивание бровей',
    'extend_content' => 'Меня зовут Виктория, я начинающий мастер бровист ',
    'all_cities' => false,
    'created_at' => '2017-09-05 06:07:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_594608.jpeg',
      1 => 'pskov-NoTitle_594609.jpeg',
    ),
    'phone' => '+7-911-373-26-88',
    'user' => NULL,
    'id' => 938658,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кузовной ремонт (сварка)',
    'content' => 'Кузовной ремонт (сварка)',
    'extend_content' => 'качественный кузовной ремонт замена элементов можно подлатать звоните договоримся низкие цены',
    'all_cities' => false,
    'created_at' => '2017-09-05 06:03:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_594604.jpeg',
      1 => 'pskov-NoTitle_594605.jpeg',
      2 => 'pskov-NoTitle_594606.jpeg',
      3 => 'pskov-NoTitle_594607.jpeg',
    ),
    'phone' => '+7-900-999-21-31',
    'user' => NULL,
    'id' => 938657,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки,переезды, по Самаре и области на Га',
    'content' => 'Перевозки грузов по городу (Офисные-Квартирные переезды) перевозка холодильников, пианино и прочих грузов на удлиненной газели. Высота кузова-2, 1м длинна-4, 2м Объем-17 куб. Услуги грузчиков. По городу самара Области, и России Пунктуально, качественно, аккуратно. Оплата почасовая  Грузчики 250 руб час от двух часов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-05 04:17:36',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_594577.jpeg',
    ),
    'phone' => '+7-917-103-24-54',
    'user' => NULL,
    'id' => 938646,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка кафеля',
    'content' => 'Отделка помещений кафелем. Экран (фартук) на кухню, санузлы, ванные. Работа с плиткой любой плотности и любого формата без использования УШМ (болгарки).
+79114028073',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-04 21:14:03',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-402-80-73',
    'user' => NULL,
    'id' => 938640,
    'city' => 'Петрозаводск',
    'city_id' => 110,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки Телепорт',
    'content' => 'Перевозки! Грузчики! По городу, на меж-город, а также на дачи. 
Любой груз. До 6 метров. Мебельные фургоны, высокие. Качество.',
    'extend_content' => 'Перевозки! Грузчики! По городу, на меж-город, а также на дачи. 
Любой груз. До 6 метров. Мебельные фургоны, высокие. Качество.',
    'all_cities' => false,
    'created_at' => '2017-09-04 20:25:38',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Перевозки! Грузчики!',
    'price' => 450,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'severodvinsk-_594565.jpeg',
    ),
    'phone' => '+7-900-920-94-45',
    'user' => NULL,
    'id' => 938639,
    'city' => 'Северодвинск',
    'city_id' => 329,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор пк (набор и редактирование текстов)',
    'content' => 'размещение и редактирование документов на сайтах.',
    'extend_content' => 'Навык работы в Word и Exel.',
    'all_cities' => false,
    'created_at' => '2017-09-04 18:20:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 938633,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Дизайнер',
    'content' => 'Консультации клиентов по ассортименту (научим, расскажем)
- Расчеты заказов, ведение документации, составление технического задания.',
    'extend_content' => 'Пунктуальность
- Мобильность
- Умение слушать, слышать, записывать, запоминать
-Желание и способность к обучению
- Умение работать в команде и не впадать в панику в ситуации большого количества разноплановых задач
-Умение доводить начатые дела до положительного результата.',
    'all_cities' => false,
    'created_at' => '2017-09-04 18:18:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 938632,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Архивариус',
    'content' => 'прием, регистрация, хранение документов, поступающих в архив;
•	организация хранения и систематизации архивных документов в электронном и бумажном виде;
•	подготовка отчетности, описей;
•	проведение экспертизы ценности архивных документов.',
    'extend_content' => 'быть уверенным пользователем ПК;
•	быть ответственным, исполнительным и усидчивым.',
    'all_cities' => false,
    'created_at' => '2017-09-04 18:15:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 938630,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Консультант на телефоне',
    'content' => 'прием заказов, расчет стоимости, консультирование  по телефону.',
    'extend_content' => 'доброжелательность, пользователь ПК',
    'all_cities' => false,
    'created_at' => '2017-09-04 18:13:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 938629,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор 1С',
    'content' => 'работа с ПК, оформление документов.',
    'extend_content' => 'Внимательность, добросовестность, порядочность',
    'all_cities' => false,
    'created_at' => '2017-09-04 18:11:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 938628,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется менеджер по продажам',
    'content' => '1.	Поиск потенциальных покупателей
2.	Поддержание и ведение деловых переговоров с клиентами, направленных на интересы компании
3.	Мотивация покупателей на работу с компанией
4.	Оформление договоров 
5.	Сопроводительная документация по продажам',
    'extend_content' => '1.Самостоятельность
2.Ответственность
3.Исполнительность
4.Обучаемость',
    'all_cities' => false,
    'created_at' => '2017-09-04 13:52:14',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВЫСОКИЙ ДОХОД',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-845-95-58',
    'user' => NULL,
    'id' => 938618,
    'city' => 'Иваново',
    'city_id' => 137,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Продажа и оформление недвижимости',
    'content' => 'Юридическое агентство МААТ поможет продать вашу недвижимость (квартиру, дом, земельный участок, дачу, гараж и т.д.) на ваших условиях. Индивидуальный подход к каждому клиенту. Затраты на рекламу и поиск покупателя за наш счет. Бесплатное юридическое сопровождение сделки – консультации по возникающим вопросам, составление договоров, подготовка пакета документов для регистрационной палаты с последующей сдачей на регистрацию, сбор и оформление недостающих документов. Поможем найти оптимальное решение в любой ситуации.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-04 12:56:12',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сделки с недвижимостью',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'klin-_594526.jpeg',
      1 => 'klin-_594527.jpeg',
    ),
    'phone' => '+7-926-399-18-06',
    'user' => NULL,
    'id' => 938611,
    'city' => 'Клин',
    'city_id' => 376,
    'url' => 'maat2004.blizko.ru',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (2 Ю/З, меблирована, порядочной русской семье, на длительный срок, 7000 руб. + свет и вода).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-04 12:45:33',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-740-83-65',
    'user' => NULL,
    'id' => 938609,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (Ю/З). Т. 8-937-213-02-27.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-04 12:21:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-788-51-64',
    'user' => NULL,
    'id' => 938603,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (с. Рамено, кирпичный домик, 12 кв. м., 5 соток земли).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-04 12:13:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-777-21-90',
    'user' => NULL,
    'id' => 938602,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Ю/З, ул. Гагарина, 61, 4/5, без мебели, семейной паре, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-04 12:10:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-772-29-82',
    'user' => NULL,
    'id' => 938601,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 16,
    ),
    'name' => '',
    'content' => 'Стол компьютерный (б/у, х/с, 1500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-04 12:07:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-32-81',
    'user' => NULL,
    'id' => 938599,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'продам участок 7 соток в Липецке под ИЖС',
    'content' => 'Участок (7 соток) в Липецке, р-н Сокол, за бассейном, под ИЖС. с/т Сокол-1, 1-я Восточная линия. Широкая улица, все коммуникации рядом, плодовые деревья, без построек, ломать ничего не придётся.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-04 11:07:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам участок 7 соток в Липецке под ИЖС',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
      0 => '52.64764831999625',
      1 => '39.6494970326675',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-298-19-30',
    'user' => NULL,
    'id' => 938591,
    'city' => 'Липецк',
    'city_id' => 148,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кресторезная мастерская',
    'content' => 'Открыта новая Кресторезная мастерская! Поклонные ( защитные ) кресты (по всей России), могильные православные кресты, армянские кресты,настенные защитные,пристольные кресты киоты для икон
Единственная мастерская в радиусе 3 000 км. вокруг Москвы. Всего 2 мастера такого класса на Руси. Оба из. Соловецкого монастыря. Старинные традиции православных славян. Точные копии старинных крестов. Материал - ламельи из дуба и лиственницы. Не гниют не деформируются, не трескаются. Ручная работа. Не дёшево, но на века. Изготовление, доставка, установка -Москва и Московская область.',
    'extend_content' => 'Открыта новая Кресторезная мастерская! Поклонные ( защитные ) кресты (по всей России), могильные православные кресты, армянские кресты,настенные защитные,пристольные кресты киоты для икон
Единственная мастерская в радиусе 3 000 км. вокруг Москвы. Всего 2 мастера такого класса на Руси. Оба из. Соловецкого монастыря. Старинные традиции православных славян. Точные копии старинных крестов. Материал - ламельи из дуба и лиственницы. Не гниют не деформируются, не трескаются. Ручная работа. Не дёшево, но на века. Изготовление, доставка, установка -Москва и Московская область.',
    'all_cities' => false,
    'created_at' => '2017-09-04 11:06:00',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Крест деревянный',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_594499.jpeg',
      1 => 'zelenograd-_594500.jpeg',
      2 => 'zelenograd-_594501.jpeg',
      3 => 'zelenograd-_594502.jpeg',
      4 => 'zelenograd-_594503.jpeg',
      5 => 'zelenograd-_594504.jpeg',
      6 => 'zelenograd-_594505.jpeg',
    ),
    'phone' => '+7-903-960-10-65',
    'user' => NULL,
    'id' => 938590,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'потомственная ясновидищая Ева',
    'content' => 'Потомственная ясновидящая Ева поможет в любой ситуации!!!Не отчаивайтесь!! Выход всегда есть!!Гадаю по картам таро,верну любовь и гармонию в семью!Открываю денежный поток.Фортуна будет на вашей стороне!Звоните!!!!ПОМОГУ!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-04 09:51:07',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'потомственная я сновидищая Ева',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-NoTitle_594483.jpeg',
      1 => 'voronezh-NoTitle_594484.png',
      2 => 'voronezh-NoTitle_594485.jpeg',
      3 => 'voronezh-NoTitle_594486.jpeg',
    ),
    'phone' => '+7-965-377-32-24',
    'user' => NULL,
    'id' => 938581,
    'city' => 'Воронеж',
    'city_id' => 136,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по русскому языку',
    'content' => 'Подтяну школьников в знании русского языка, также занимаюсь с 9 и 11 классами(ОГЭ и ЕГЭ). Опыт в преподавании, разумеется, есть.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-04 09:40:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_594474.jpeg',
    ),
    'phone' => '+7-927-347-51-18',
    'user' => NULL,
    'id' => 938580,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Туалетный столик',
    'content' => 'Делаем на заказа туалетный столик, все вопросы по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-04 09:39:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_594472.jpeg',
    ),
    'phone' => '+7-937-847-79-98',
    'user' => NULL,
    'id' => 938578,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кот на Вязку',
    'content' => 'Предлагается к вязке шикарный кот, шотландский (скоттиш-страйт) окрас чёрное пятно на серебре,вес 6 кг, шелковистая плюшевая шерсть, носитель шоколадного и мраморного окрасов,также в пометах иногда бывают хайленды, с отличной родословной, международный чемпион,кот очень опытный развяжет любую кошку,, даёт шикарное потомство.3 т.р.-вязка или котёнок (при наличии родословной).
Наличие вет-паспорта с прививками обязательно,подстриженные коготки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-04 09:37:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_594471.jpeg',
    ),
    'phone' => '+7-917-413-29-14',
    'user' => NULL,
    'id' => 938576,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Косметический ремонт-Капитальный ремонт',
    'content' => 'РЕМОНТ КВАРТИР и не только!
малярные ,плотник,штукатурные,слесарь,плиточник, облицовка кафелем,декор,дизайн.
от мелкого ремонта, до евроремонта.
Любые помещения.Работаю сам с напарником.
Опыт работ,гарантия! Закупки материаллов,снабжение!
-Частичный ремонт-один. два вида работ.
К примеру: Электрика иСантехника...
-Комплексный ремонт-все работы,под ключ!
-Ванные комнаты под ключ!
О разумной и оправдоной цене всегда можно договорится!
При сжатых сроках и хороших обьемах работ ,усиление бригады.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-04 09:36:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_594470.jpeg',
    ),
    'phone' => '+7-937-362-25-51',
    'user' => NULL,
    'id' => 938575,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление светодиодных строк',
    'content' => 'Мы предлагаем быстрое и качественное изготовление светодиодных строк с гарантией, обслуживание и ремонт, доставку и монтаж, установку ПО и обучение! 
Светодиодное табло или строка – электронное устройство, которое предназначено для отображения различной текстовой информации. Благодаря светодиодам, достигается высокая экономия и эффективность. Качественные светодиоды способы прослужить до 100 000 часов.

Основное качество светодиодных строк в том, что несмотря на свой малый размер они способны передавать большой объем рекламной информации. Это происходит за счет горизонтального перемещения текста.

Согласно статистики около 90% людей, обративших свой взор на бегущую строку, обязательно дочитывают информацию до конца. Так что такой вид рекламы можно считать высокоэффективным. Количество клиентов, после установки светодиодной вывески, по некоторым данным увеличивается на 10 – 30%!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-04 09:35:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_594469.jpeg',
    ),
    'phone' => '+7-987-098-42-85',
    'user' => NULL,
    'id' => 938573,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Каменщик, штукатур, маляр, плитка',
    'content' => 'Штукатур, маляр, каменщик с большим опытом работы. Выполняю работу любой сложности.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-04 09:33:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_594468.jpeg',
    ),
    'phone' => '+7-962-522-94-82',
    'user' => NULL,
    'id' => 938572,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги кран-манипулятора. Грузоперевозки',
    'content' => 'Быстро⏰ и качественно',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-04 09:32:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_594467.jpeg',
    ),
    'phone' => '+7-967-457-87-05',
    'user' => NULL,
    'id' => 938571,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда спецтехники',
    'content' => '-услуги экскаваторов всех видов.
-услуги манипуляторов всех категорий.
-услуги самосвалов любой тоннажности.
-услуги кранов грузоподъёмности от 5 ти тонн.
-услуги бобкетов с различным навесным оборудованием.
-услуги бетономешалок с объёмом от 2 кубов.

оплата как за наличный так и безналичный расчёт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-04 09:21:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_594458.jpeg',
    ),
    'phone' => '+7-918-603-28-88',
    'user' => NULL,
    'id' => 938569,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда крана',
    'content' => 'Аренда крана колесного на пневматическом ходу 25 тн и 30 тн; вылет стрелы с гуськом до 48 метров, XCMG, TADANO, KOBELKO
7 единиц, все техника поставлена на учёт в Ростехнадзоре, операторы сертифицированы, имеют соответствующую квалификацию.
Работаем с НДС',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-04 09:18:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_594454.jpeg',
    ),
    'phone' => '+7-923-717-88-88',
    'user' => NULL,
    'id' => 938567,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Морские прогулки праздничные мероприятия Рыбалка',
    'content' => 'Организовываем морские прогулки на моторной яхте вместимостью до 11 пассажиров имеется просторная каюта совсеми удобствами а также снасти для рыбалки эхолот возможность приготовление пищи. На борту имеются водные лыжи а также ВЕЙК обучение Отправление из порта Имеретинского Гибкая система скидок Лицензия на перевозку пассажиров морским транспортом МР-2 № 002527 Приченение вреда здоровью и имуществу пассажиров застраховано Цена за первый час 5т. последующие по 4т.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-04 09:15:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_594453.jpeg',
    ),
    'phone' => '+7-918-909-81-40',
    'user' => NULL,
    'id' => 938566,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тенты, шатры, навесы',
    'content' => 'Проектирование и изготовление тентовых конструкций, навесов, ангаров, беседок, торговых павильонов Тенты и шатры для пляжей, бассейнов, кафе, проведения мероприятий и спортивных занятий. Мягкое остекление террас.
- Производим расчет ветровых и осадочных нагрузок с учетом местности. Наши конструкции длительное время выдерживают сильные ветры на побережье и обильные снегопады в горах.
- Гарантия 1 год.
- Производство находится в Сочи, что позволяет быстро производить обслуживание и ремонт.
- Используем качественные ПВХ ткани и пленки из Южной Кореи
- Замер и эскизный проект - бесплатно.
Кроме того, мы изготавливаем и ремонтируем тенты для автомобилей, яхт и другие изделия из ПВХ тканей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-04 09:12:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_594452.jpeg',
    ),
    'phone' => '+7-918-108-80-00',
    'user' => NULL,
    'id' => 938565,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в общежитии (ул. Ульяновское шоссе). Т. 8-917-127-44-00.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-04 09:10:21',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-776-38-40',
    'user' => NULL,
    'id' => 938563,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Детский сад',
    'content' => 'Детский центр &quot;Хеппи кидс&quot; расположен в самом центре города. Мы принимаем малышей от 1,3 до 7 лет. &quot;Хеппи кидс&quot; - это отдельно стоящее здание со своей закрытой территорией для прогулок. У нас 5 возрастных групп, вашему малышу будет комфортно проводить время в кругу его ровесников. Питание 5-ти разовое. Развивающие занятия проводят специально приглашенные опытные педагоги. Мы ежедневно стараемся создать атмосферу праздника, уюта, согреть малыша домашним теплом. 
Стоимость полного месяца пребывания (Пн-Пт) - 15 000 рублей 
Стоимость неполного месяца пребывания - 10 000 рублей 
Приходите к нам в гости!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-04 09:08:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_594448.jpeg',
    ),
    'phone' => '+7-918-900-75-65',
    'user' => NULL,
    'id' => 938562,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все виды ремонтов (квартира, коттедж, вилла и тд',
    'content' => 'Ремонт под ключ, евроремонт, капитальный ремонт., помощь по дому. Частные дома. Покраска, штукатурка, шпаклевка, поклейка обоев, фасадные работы, кондиционирование, электро-технические, сантехнические работы, ремонт кровли, и многое другое. Электрики, сантехники, плиточники, штукатуры-маляра, мастера, разнорабочие. 
Большой опыт работы на элитных объектах. 
Приемлимые цены, всегда договоримся
Качественно и в кратчайшие сроки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-04 09:05:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_594447.jpeg',
    ),
    'phone' => '+7-928-448-81-80',
    'user' => NULL,
    'id' => 938560,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по России и Сочи. Грузчики. Переезд',
    'content' => 'Компания ООО Грузонософф №1 в Сочи, перевозит любые грузы по России и Сочи.
Услуги грузчиков в Сочи, Адлере,Красная поляна 400 рублей в час 
( минимальна оплата зависит от района )
Продажа упаковочного материала
(Картонные коробки, Воздушно-пупырчатая пленка,Стрейч пленка,скотч,картон )
Газель ( 4,25 м ) по Сочи 900 рублей в час.
800 рублей в час. ( при заказе с грузчиками )
Машина до Краснодара от 4000 рублей
Машина до Ростова от 8000 рублей
Машина до Москвы от 15000 рублей
Машина до Санкт-Петербурга от 20000 рублей
Звоните, мы договоримся!
Мы работаем в Сочи, Адлер.Лазаревское.Красная поляна. 
Любая форма оплаты.
Документы для отчетности',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-04 09:04:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_594446.jpeg',
    ),
    'phone' => '+7-988-160-77-47',
    'user' => NULL,
    'id' => 938559,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'стажер в отдел по работе с кадрами',
    'content' => 'требования: Грамотная речь, желание работать с людьми, креативное мышление, умение легко или быстро обучаться, самостоятельность, 
позитивность, энергичность, ответственность
обязанности: прием соискателей, прием телефонных звонков, участие в составлении и оформлении договоров, работа с заявками
Условия: работа в комфортном офисе, возможен карьерный рост, полная занятость, график: 5/2
с 9:00 до 17:00, официальное оформление, дружный коллектив.
По всем вопросам звоните! Пожалуйста - все вопросы только по телефону',
    'extend_content' => 'требования: Грамотная речь, желание работать с людьми, креативное мышление, умение легко или быстро обучаться, самостоятельность, 
позитивность, энергичность, ответственность
обязанности: прием соискателей, прием телефонных звонков, участие в составлении и оформлении договоров, работа с заявками
Условия: работа в комфортном офисе, возможен карьерный рост, полная занятость, график: 5/2
с 9:00 до 17:00, официальное оформление, дружный коллектив.
По всем вопросам звоните! Пожалуйста - все вопросы только по телефону',
    'all_cities' => false,
    'created_at' => '2017-09-04 06:29:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуются',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-430-15-95',
    'user' => NULL,
    'id' => 938549,
    'city' => 'Славянск-на-Кубани',
    'city_id' => 1862,
    'url' => '',
    'hide_phone' => 0,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Срочно продам хорошую дачу',
    'content' => 'Продаю дачу. Район Кож.завода. До маршрутной остановки 10мин. ходьбы (конечная 39 и 7). Домик двух этажный(1й этаж кирпич, 2й этаж сендвич пакет) Внешняя отделка сайдинг винил. В доме свет, вода, канализация. Линия газа идёт по улице. Отопления нет. Есть банька (вода и канализация заведены). Торг уместен, есть разные варианты по расчёту. 
Соседний участок тоже продаётся. Домик 2 этажа(кирпич) 4,5сотки. Свет, вода в доме. (500т.р.)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-04 06:22:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам хорошую дачу',
    'price' => 690,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'stavropol-_594426.jpeg',
      1 => 'stavropol-_594427.jpeg',
      2 => 'stavropol-_594428.jpeg',
      3 => 'stavropol-_594429.jpeg',
      4 => 'stavropol-_594430.jpeg',
      5 => 'stavropol-_594431.jpeg',
      6 => 'stavropol-_594432.jpeg',
      7 => 'stavropol-_594433.jpeg',
    ),
    'phone' => '+7-968-268-34-98',
    'user' => NULL,
    'id' => 938548,
    'city' => 'Ставрополь',
    'city_id' => 126,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>