<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Резина зимняя Кама Евро 519 4 шт. 175/70r13',
    'content' => 'Резина зимняя Кама Евро 519 175/70r13 комплект 4 ш.т. б/у один сезон на стальных дисках.5,5т.р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-30 09:17:39',
    'period' => 384.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Резина зимняя Кама Евро 519 175/70r13',
    'price' => 5500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-664-59-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Праздники ,свадьбы ,юбилеи',
    'content' => 'Санаторий-профилакторий &amp;quot;Сокол&amp;quot; приглашает в свои банкетные залы провести ваше торжество. Вместимость залов от 30 до 150 человек. Вкусная европейская и русская кухня. Средний чек-1500 руб. Большая облагороженная зеленая территория вокруг комплекса, возможность организации выездной регистрации, бесплатная автостоянка, для иногородних гостей размещение в комфортабельных номерах от 600 руб. Молодоженам- номер в подарок!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-30 08:58:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ресторан',
    'price' => 1500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_508421.jpeg',
      1 => 'saratov-_508422.jpeg',
      2 => 'saratov-_508423.jpeg',
      3 => 'saratov-_508424.jpeg',
      4 => 'saratov-_508425.jpeg',
      5 => 'saratov-_508426.jpeg',
      6 => 'saratov-_508427.jpeg',
      7 => 'saratov-_508428.jpeg',
    ),
    'phone' => '+7-937-225-49-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'сдается флигель',
    'content' => 'Сдается флигель на длительный срок.Отопление газовое,холодная вода,необходимая мебель,бытовая техника-газовая плита ,холодильник,туалет на улице.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-30 08:37:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдается флигель',
    'price' => 8000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-164-38-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 131,
    'city' => 'Белгород',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'дача на таганрогском заливе',
    'content' => 'Собственник, Предлагается к продаже 2х-эт дача',
    'extend_content' => 'Собственник, Предлагается к продаже 2х-эт дача на берегу таганрогского залива х, Мержаново СНТ Голубые Ели, Неклиновский р-он, Площадь дома 98/48/8, В доме все коммуникации-вода, свет, природный газ, канализация, Перекрытия жб/ плиты, окна м/пл, полы деревянные+ламинат, натяжные потолки, свежий ремонт, Имеется сауна с комнатой отдыха, На втором этаже большая застекленная лоджия 11,6кв,м, Дом укомплектован необходимой мебелью и бытовой техникой - она остается покупателю, Участок ровный, На участке фруктовые деревья, малина, клубника,столовый и винный виноград, В снт есть магазин, охрана, Напротив дач остановка электрички, Подъезд асфальт, Рядом залив-купание, рыбалка, Покажу в любое для вас время, Торг при осмотре, Звоните, Помощь риэлтора принимается,',
    'all_cities' => false,
    'created_at' => '2016-07-30 08:25:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продается дача',
    'price' => 2700000,
    'year' => 1999,
    'coords' => 
    array (
      0 => '47.28978089757561',
      1 => '39.12524528591338',
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_508410.jpeg',
      1 => 'rostov-na-donu-_508411.jpeg',
      2 => 'rostov-na-donu-_508412.jpeg',
      3 => 'rostov-na-donu-_508413.jpeg',
      4 => 'rostov-na-donu-_508414.jpeg',
      5 => 'rostov-na-donu-_508415.jpeg',
      6 => 'rostov-na-donu-_508416.jpeg',
      7 => 'rostov-na-donu-_508417.jpeg',
    ),
    'phone' => '+7-903-462-27-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа студентам и выпускникам',
    'content' => 'прием входящих звонков, работа с документацией, консультирование клиентов, исполнение поручений руководителя',
    'extend_content' => 'Общительность, обучаемость и внимательность.',
    'all_cities' => false,
    'created_at' => '2016-07-30 07:14:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 18500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-390-44-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Шпалы б/у в отличном состоянии.Пригодны для повторной укладки ж/д путей и строительных работ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-30 05:36:16',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-274-88-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'место под завод или площадку',
    'content' => 'Продам территорию для завода или площадки под любые ваши цели.
Железная дорога, подход водным транспортом, автомобильный трафик.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-30 00:52:47',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'транспортный или логистический центр',
    'price' => 10,
    'year' => 2016,
    'coords' => 
    array (
      0 => '53.25628597503645',
      1 => '49.128640283041904',
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_508369.jpeg',
    ),
    'phone' => '+7-929-718-58-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'Выкуп АМС дорого!',
    'content' => 'Купим АМС - антенно-мачтовые сооружения. Выкуп АМС по максимальной рыночной стоимости.
Мы готовы купить ваши объекты телекоммуникационной инфраструктуры (антенно-мачтовые сооружения). Это помогает владельцам высвободить средства, «замороженные» в объектах.
yandex@besplatnee.net',
    'extend_content' => 'Компания «РашИнвест» предлагает:
  
  Выкуп АМС по максимальной рыночной стоимости.
  Сохранение Вашего оборудования на АМС на Ваших условиях.
 Сохранение условий аренды всем существующим арендаторам без изменений.
 Предпродажный аудит объекта силами и за счет компании.
 Продолжение использования сооружения по назначению.
  
  
В результате сделки Вы получите:
  
  Значительный свободный приток денежных средств.
  Снижение эксплуатационных затрат.
 В случае продолжения пользования объектом – надежного партнера.

929-707-11-88',
    'all_cities' => true,
    'created_at' => '2016-07-30 00:41:38',
    'period' => 488.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'антенно-мачтовые сооружения',
    'price' => 1000000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_508365.jpeg',
      1 => 'syzran-NoTitle_508366.jpeg',
      2 => 'syzran-NoTitle_508367.jpeg',
    ),
    'phone' => '+7-929-707-11-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги предлагает сварщик сантехник.',
    'content' => 'Без посредников выполним качественные сварочные и сантехнические 
работы
  Звоните договоримся.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-29 17:41:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги, сварщик, Чебоксары,установка,',
    'price' => 500,
    'year' => 1916,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_508341.jpeg',
    ),
    'phone' => '+7-937-394-57-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются на работу в г. Мурманск',
    'content' => 'Рыбопереработка.',
    'extend_content' => 'Наличие медицинской комиссии.',
    'all_cities' => false,
    'created_at' => '2016-07-29 14:17:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Рыбоперерабатывающее предприятие',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-333-42-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'agama.info',
    'city_id' => 129,
    'city' => 'Архангельск',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продается земельный участок',
    'content' => 'Предлагается к продаже земельный участок площадью 8 соток в Клинском районе в близи д. Колосово, СНТ &amp;quot;Надежда&amp;quot;.  Ленинградское направление. От МКАД 80 км. Участок правильной квадратной формы, расположен на высоком сухом месте, на первой линии садового товарищества, соседи-дома с трех сторон. Удобная подъездная дорога до участка. На участке гараж- ракушка. В 5-ти метрах от участка колодец. Земли сельскохозяйственного назначения для садоводства. Хорошая транспортная доступность до г. Клин, а также до г. Москвы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-29 13:49:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Клинский район в близи д. Колосово, СНТ',
    'price' => 370000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'klin-_508297.jpeg',
    ),
    'phone' => '+7-916-997-83-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 376,
    'city' => 'Клин',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (РМЗ).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-29 12:30:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-828-78-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3,4-комнатную квартиру (Ю/З, кроме 1,2 Ю/З) в любом состоянии.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-29 12:27:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-773-36-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам 1комн. кв',
    'content' => 'Сдам 1комн. квартиру Баумана 53 Первом. р-он на длительный срок /не менее года/ есть холодильник, мебель, без животных. Цена 11000+свет СОБСТВЕННИК без комиссии',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-29 10:46:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам 1комн.квартиру Баумана 53',
    'price' => 11000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-709-87-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Грузоперевозки недорого',
    'content' => 'Помогу перевезти груз до 1.5т по Армавиру и Краснодарскому краю. Газель 3м, высота 1.7м. Недорого! Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-29 10:43:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помогу с переездом',
    'price' => 250,
    'year' => 1996,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'armavir-_508261.jpeg',
    ),
    'phone' => '+7-918-603-61-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 346,
    'city' => 'Армавир',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компьютерное тестирование организма методом Кроуно',
    'content' => 'Быстрая и точная оценка состояния здоровья',
    'extend_content' => 'Кроуноскопия- современный и высокоточный метод оценки состояния здоровья. Он широко используется в области медицины и здравоохранения (в т.ч. спортивной, нетрадиционной), косметологии в ведущих научных и медицинских учреждениях России, США, Израиля, Германии, Греции, Испании и других стран. Исследование проводится с помощью прибора «Кроуноскоп» и специально разработанных компьютерных программ. Эта инновационная технология поможет Вам узнать состояние своего здоровья ещё до того, как болезнь успеет нарушить привычный ритм жизни. На основании информации, полученной с видеозаписи свечения пальцев рук в течении короткого промежутка времени, формируется представление об общем состоянии организма, а также об энергетическом статусе каждого из органов. Данные, выводимые в результате программной обработки, представлены в виде наглядных изображений, понятных любому человеку. Объективность и точность результатов тестирования методом Кроуноскопии позволяет выявлять наличие проблем задолго до проявления клинических симптомов. Метод кроуноскопии абсолютно безопасен, экологичен и комфортен для прохождения, так как информация снимается только с подушечек пальцев рук. В результате анализа данных Вы получите отчет, содержащий исчерпывающую информацию по состоянию здоровья в виде рисунков, графиков, таблиц с расшифровкой и подробными пояснениями.',
    'all_cities' => false,
    'created_at' => '2016-07-29 10:04:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Тестирование организма',
    'price' => 900,
    'year' => 0,
    'coords' => 
    array (
      0 => '59.88785321519942',
      1 => '30.35737637695311',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-221-29-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'zdorovie-garmonia.ru',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется водитель категории &quot;Е&quot;. Заработная плата своевременная. Работа в основном по области.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-29 09:42:44',
    'period' => 144.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-029-84-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курсы &amp;quot;Дизайнер web-сайтов&amp;quot;',
    'content' => 'Уважаемые друзья, &amp;quot;АБИТ&amp;quot; Вологда приглашает всех желающих пройти обучение по направлению: &amp;quot;Дизайнер WEB-сайтов&amp;quot;.
Если вы желаете научиться работать над созданием и дизайном сайтов, освоить все тонкости этого нелегкого дела, тогда вам к нам.
Наши курсы дадут вам возможность научиться создавать стильный и яркий дизайн сайтов.

Обучение на курсе дизайнера web-сайтов предусматривает:
* освоение базовых понятий по дизайну;
* изучение программ, которые используются для создания web-сайтов; а также программы DreamWeaver;
* работа с информационной архитектурой любого сайта;
* ознакомление с эргономикой и web-макетированием;
* знакомство с графическими элементами и иллюстрациями, характерными для дизайна сайтов.

Предназначением курсов по дизайну web-сайтов также является изучение самых необходимых программ по дизайну сайтов, программы Adobe Photoshop, техники ретуширования и техники рисования, а также программы CorelDRAW. Курсами предусматривается практическая работа, на которой вы сможете создать свой сайт и протестировать его возможности.

После обучения на курсах, вы сможете овладеть такими навыками:
* создавать различные макеты сайтов в программе DreamWeaver;
* создавать адаптируемые и фиксируемые страницы;
* работать с Gif-анимацией и баннерами;
* научитесь выделять необходимые границы изображения, создавать многослойные изображения;
* после обучения технике рисования и ознакомления с кистями, красками и формами, вам под силу будет работа с фильтрами по имитации рисования;
* техника ретуширования подарит вам возможность корректировать и сканировать изображения, освоить технику сложного типа монтажа.

Ждем вас в нашем учебном центре.

Записаться на курсы можно
- по телефону:89005028507
- в офисе Учебного Центра по адресу: ул. Пушкинская, д.52, оф. 26;
- на нашем сайте, выслав заявку.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-29 09:11:37',
    'period' => 332.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 14999,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vologda-_508226.jpeg',
    ),
    'phone' => '+7-965-737-97-90',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'vabite.ru',
    'city_id' => 135,
    'city' => 'Вологда',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курсы &amp;quot;Электронная коммерция (школа элект',
    'content' => 'Уважаемые друзья! Бизнес-школа &amp;quot;АБИТ Вологда&amp;quot; проводит набор на курсы &amp;quot;Электронная коммерция (школа электронной торговли)&amp;quot;. 

Электронная коммерция - это сфера деятельности, которая представляет собой продажу через интернет-магазин и включает в себя все финансовые и торговые операции, осуществляемые при помощи компьютерных сетей. 
Рынок электронной коммерции в последние годы развивается достаточно динамично, что обусловлено ростом количества интернет-пользователей, увеличением влияния соц.сетей и стремительным развитием систем электронных платежей. 

В связи с этим данное направление очень актуально в настоящее время.
Закончив курсы &amp;quot;Электронная коммерция&amp;quot;, вы получите все необходимые навыки и знания, чтобы стать компетентным специалистом в данной сфере экономики.

Ждем вас в нашем учебном центре.

Записаться на обучение и получить всю необходимую информацию можно по телефонам: (8172) 215-093, 89657379790, а также на нашем сайте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-29 09:08:56',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-965-737-97-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vabite.ru',
    'city_id' => 135,
    'city' => 'Вологда',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курсы &amp;quot;Электронная коммерция (школа элект',
    'content' => 'Уважаемые друзья! Бизнес-школа &amp;quot;АБИТ Вологда&amp;quot; проводит набор на курсы &amp;quot;Электронная коммерция (школа электронной торговли)&amp;quot;. 

Электронная коммерция - это сфера деятельности, которая представляет собой продажу через интернет-магазин и включает в себя все финансовые и торговые операции, осуществляемые при помощи компьютерных сетей. 
Рынок электронной коммерции в последние годы развивается достаточно динамично, что обусловлено ростом количества интернет-пользователей, увеличением влияния соц.сетей и стремительным развитием систем электронных платежей. 

В связи с этим данное направление очень актуально в настоящее время.
Закончив курсы &amp;quot;Электронная коммерция&amp;quot;, вы получите все необходимые навыки и знания, чтобы стать компетентным специалистом в данной сфере экономики.

Ждем вас в нашем учебном центре.

Записаться на курсы можно
- по телефону:89005028507
- в офисе Учебного Центра по адресу: ул. Пушкинская, д.52, оф. 26;
- на нашем сайте, выслав заявку.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-29 09:08:20',
    'period' => 332.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 6000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vologda-_508222.jpeg',
      1 => 'vologda-_508223.jpeg',
    ),
    'phone' => '+7-965-737-97-90',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'vabite.ru',
    'city_id' => 135,
    'city' => 'Вологда',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курсы &amp;quot;Административный менеджер (офис-ме',
    'content' => 'Бизнес-школа &amp;quot;АБИТ-Вологда&amp;quot; проводит набор группы &amp;quot;Административный менеджер (офис-менеджер/секретарь)&amp;quot;.
Офис-менеджер – понятие весьма сложное и имеет много разновидностей: от секретаря-помощника руководителя, секретаря-референта, секретаря учреждения, заведующего канцелярией до инспектора кадровой службы.
Успешно окончив курс, Вы сможете эффективно организовывать работу офиса, узнаете, как справляться с возникающими трудностями и компетентно работать с информацией. Полученные знания сделают из Вас настоящего специалиста, способного обеспечить деятельность современного офиса, создав условия для эффективной работы руководства и сотрудников организации. Уровень подготовки на данном курсе соответствует должностным требованиям, предъявляемым к офис-менеджерам. Вы будете успешно осуществлять административно-хозяйственное обслуживание аппарата управления организации.
Программы разработаны преподавателями-практиками с целью быстрой и качественной подготовки офисных специалистов.
Занятия ведут практикующие профессионалы, имеющие опыт преподавательской работы.
По окончании курса выдается документ установленного образца и оказывается содействие в трудоустройстве.
Записаться на курсы можно
- по телефону:89005028507
- в офисе Учебного Центра по адресу: ул. Пушкинская, д.52, оф. 26;
- на нашем сайте, выслав заявку.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-29 08:51:27',
    'period' => 332.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vologda-_508220.jpeg',
      1 => 'vologda-_508221.jpeg',
    ),
    'phone' => '+7-965-737-97-90',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'vabite.ru',
    'city_id' => 135,
    'city' => 'Вологда',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курсы &amp;quot;Управление персоналом (менеджер по',
    'content' => 'АБИТ Вологда предлагает всем желающим пройти курсы по направлению &amp;quot;Управление персоналом (менеджер по персоналу)&amp;quot;. 
Роль кадрового специалиста трудно переоценить. Труд именно этого специалиста позволяет каждому сотруднику организации быть уверенным в том, что трудовое законодательство в отношении него соблюдается, заработную плату он получит вовремя, при этом в медицинский и пенсионный фонды будут сделаны необходимые отчисления. Кадровый специалист следит за тем, чтобы все отработанное время каждого работника было учтено, чтобы график отпусков соответствовал не только законодательству, но и учитывал пожелания всех членов трудового коллектива.
Для качественного выполнения своих служебных обязанностей специалист по кадрам должен в совершенстве знать кадровое делопроизводство, разбираться в системе расчетов с персоналом по оплате труда, уметь проводить внутренний аудит кадровых документов.Обязательным требованием к уровню подготовки кадрового менеджера сегодня является знание системы 1С: зарплата и управление персоналом.

Пройдя обучение на курсе «Специалист по кадрам», Вы узнаете:
- о последних требованиях к работе с кадровыми документами; 
- научитесь грамотно оформлять трудовые отношения от приема до увольнения;
- актуальные системные знания и навыки, полученные на курсе, позволят Вам грамотно решать вопросы документального оформления трудовых отношений с учетом требований действующего законодательства Российской Федерации.

По окончании курса Вы будете уметь:
- разрабатывать локальные нормативные акты: штатное расписание, правила внутреннего трудового распорядка, график отпусков, положение о защите персональных данных работников, положение о проведении аттестации и др.
- грамотно осуществлять прием на работу;
- осуществлять увольнение работников;
- подготавливать и оформлять аттестацию персонала;
- оформлять: отпуска, командировки работников организации;
- вести учет кадров;
- организовывать ведение и хранение трудовых книжек и вкладышей в них;
- оформлять и вести личные дела;
- составлять номенклатуру дел кадровой службы.

Предварительно можно пройти бесплатную профконсультацию. 
Записаться на обучение и получить всю необходимую информацию можно по телефону: 89005028507',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-29 08:48:55',
    'period' => 332.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vologda-_508218.jpeg',
      1 => 'vologda-_508219.jpeg',
    ),
    'phone' => '+7-965-737-97-90',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'vabite.ru',
    'city_id' => 135,
    'city' => 'Вологда',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курсы',
    'content' => 'Бизнес-школа &amp;quot;АБИТ-Вологда&amp;quot; предлагает всем желающим пройти курсы по направлению &amp;quot;Дизайнер интерьера&amp;quot;.
Данный курс предназначен для базовой подготовки специалистов в области дизайна интерьеров. Устройство интерьера, умение организовывать пространство, создать настроение и стиль, отталкиваясь от поставленной задачи - это тот вид знаний, которые позволяют слушателям сделать правильный выбор, систематизировать и применить их в реальном проектировании интерьеров помещений. 

Обучение на данной курсе предусматривает:
*основы проектирования дизайна
*изучение таких программ как CorelDraw, Photoshop, Arcon и 3DS MAX.

Пройдя обучение по программе &amp;quot;Дизайн интерьера&amp;quot; вы научитесь создавать интерьерные проекты квартир, частных домов и сможете работать по достаточно востребованной в настоящее время специальности &amp;quot;Дизайн интерьера&amp;quot;.

Ждем вас в нашем учебном центре.

Записаться на обучение и получить всю необходимую информацию можно по телефону:89005028507, а также на нашем сайте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-29 08:46:53',
    'period' => 332.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vologda-_508216.jpeg',
      1 => 'vologda-_508217.jpeg',
    ),
    'phone' => '+7-965-737-97-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vabite.ru',
    'city_id' => 135,
    'city' => 'Вологда',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Листы для отделки балкона (толщина 3 см.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-29 08:31:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-31-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Два гаража (р-н речного порта, 5х6,20, 3,5х6,20).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-29 07:34:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-265-11-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'лодку &quot;Прогресс 4&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-29 07:33:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-265-11-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Квартиру (ул. Дзержинского, 47) или продам. Т. 8-937-668-38-26.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-29 06:58:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-790-54-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Поставляем автоматику ABB, ИЭК, TDM',
    'content' => 'Предлагаем автоматику ABB, ИЭК, TDM
***
ABB:
Автоматы S200 тип С 6кА 6-63А АВВ
Автоматы S280, S290, S800  АВВ
Автоматы SH200L тип С 4.5кА 6-40А АВВ
Дифференциальные автоматы двухполюсные ABB серии DS941, DSH941R, DS201
Дифференциальные автоматы четырехполюсные ABB серии DS204
УЗО двухполюсные ABB серии FH202/F202
УЗО четырехполюсные ABB серии FH204/F204
УЗО (блоки утечки тока) F200/FH200 тип АС АВВ
Автоматические выключатели  MS116, MS132, MS450 АВВ
Контакторы модульные ESB ABB
Рубильники OT и OETL АВВ
Реверсивные рубильники серии OT (на 2 направления) ABB
Рубильники SHD201, SHD203 ABB                
Рубильники E201, E203 АВВ
***
ИЭК, TDM:
Автоматические выключатели ВА 47-100
Автоматические выключатели ВА 47-29
Автоматические выключатели дифференциального тока (АВДТ)
Выключатели дифференциальные ВД (УЗО)
Дифференциальные автоматы, серия  АД-2, АД-12, АД-12, АД-4
Контакторы малогабаритные КМИ, КМН ИЭК TDM
Контакторы модульные КМ ИЭК
Тепловые реле РTИ для КМИ ИЭК
***
Дополнительное оборудование: шины, din-рейки, шкафы, боксы и др.
***
Под заказ поставим других производителей автоматики.
***
Занимаемся также комплектацией всего спектра электрики 
для частных лиц и организаций. Поставляем продукцию со своих
складов и под заказ. Форма оплаты любая.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-29 06:50:53',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'автоматический выключатели, УЗО, диффавт',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_508187.jpeg',
    ),
    'phone' => '+7-925-514-67-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'pluselectro.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Собаку (окрас черный, порода мопс, девочка, 8 месяцев, родословная, документы).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-29 05:53:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-020-46-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется электрогазосварщик',
    'content' => 'Сварка трубопроводов под работующим давлением;
Производит ручную электродуговую, газосварку ответственных аппаратов, узлов, из различных сталей, цветных металлов и сплавов.
Заваривает дефекты ответственных деталей оборудования, трубопроводов из высокоуглеродистых, легированных, специальных и нержавеющих сталей, чугуна, цветных металлов и сплавов.',
    'extend_content' => 'Высшее, либо средне-специальное образование. Опыт работы в аналогичной должности от трех лет. Ответственность, исполнительность.',
    'all_cities' => false,
    'created_at' => '2016-07-29 03:37:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Официальное трудоустройство, согласно ТК',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-480-72-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2384,
    'city' => 'Спасск-Дальний',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется электромонтер',
    'content' => 'Обеспечение бесперебойной эксплуатации электрооборудования,
монтаж и текущий ремонт электрооборудования на котельной.',
    'extend_content' => 'Высшее, либо средне-специальное образование, группа допуска по электробезопасности не менее IV. Опыт работы в аналогичной должности от трех лет. Ответственность, исполнительность.',
    'all_cities' => false,
    'created_at' => '2016-07-29 03:35:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Официальное трудоустройство, согласно ТК',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-480-72-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2384,
    'city' => 'Спасск-Дальний',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется снабженец',
    'content' => 'Грамотное обеспечение процесса снабжения: анализ поставщиков, с целью выбора наиболее оптимального.
Контроль доставки грузов до объекта, ведение отчетности.
Умение вникать в технические характеристики товара.
Проводить сбор информации и предоставлять качественный анализ товаров, согласно поданным заявкам.
Умение вести переговоры с поставщиками на предмет предложения аналогов.',
    'extend_content' => 'Высшее, либо среднее образование, опыт работы в аналогичной должности от трех лет.
Умение грамотно и качественно проводить анализ поставщиков, работать с большим объемом информации.
Желателен опыт работы в водо- или тепло-снабжающих организациях.
Ответственность, высокие коммуникативные навыки, гибкость, умение доносить информацию, выдержка.
Наличие личного автомобиля (микроавтобус, микрогрузовик) приветствуется.',
    'all_cities' => false,
    'created_at' => '2016-07-29 03:31:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Официальное трудоустройство, согласно ТК',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-480-72-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2384,
    'city' => 'Спасск-Дальний',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Инженер контрольно-измерительных приборо',
    'content' => 'Обеспечивает техническое обслуживание и ремонт оборудования КИПиА.Осуществляет контроль за техническим состоянием и безопасной эксплуатацией оборудования.Разрабатывает мероприятия по совершенствованию эксплуатации, технического обслуживания и ремонта систем КИПиА.Принимает участие в разработке и внедрении технологических карт, программ, проектов организации труда, стандартов и инструкций по эксплуатации, техническому обслуживанию и ремонту оборудования.
Составляет графики технического обслуживания и ремонта систем КИПиА, средств измерений и автоматизации.',
    'extend_content' => 'Высшее образование. Удостоверение аттестации Ростехнадзора.
Опыт работы в аналогичной должности не менее трех лет. Желателен опыт работы на кательных.
Знание современных автоматизированных систем управления тех. процессом, средств КИП и А. Ответственность, доскональность.',
    'all_cities' => false,
    'created_at' => '2016-07-29 03:28:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Официальное трудоустройство, согласно ТК',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-480-72-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2384,
    'city' => 'Спасск-Дальний',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется слесарь по ремонту котельного оборудован',
    'content' => 'Ремонт, монтаж, демонтаж, испытание, регулирование, наладка сложного котельного оборудования, заготовка частей для производства.',
    'extend_content' => 'Высшее, либо среднее специальное. Опыт работы от 3-х лет. Ответственность, исполнительность.',
    'all_cities' => false,
    'created_at' => '2016-07-29 03:23:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Официальное трудоустройство, согласно ТК',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-480-72-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2384,
    'city' => 'Спасск-Дальний',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется энергетик',
    'content' => 'Организует технически правильную эксплуатацию и своевременный ремонт оборудования;контроль за рациональным расходованием энергетических ресурсов;организует и планирует работу электриков;производит расчет, согласование и оформление электрических схем;взаимодействует с энергоснабжающими организациями.',
    'extend_content' => 'Опыт работы 3-5 лет
Высшее образование, IV группа допуска по электробезопасности.
Опыт работы в должности энергетика не менее трех лет. Также, желателен опыт работы в водо- или тепло-снабжающих организациях.
Ответственность, исполнительность, надежность, нацеленность на результат.
Наличие личного автомобиля приветствуется.',
    'all_cities' => false,
    'created_at' => '2016-07-29 03:18:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Официальное трудоустройство, согласно ТК',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-480-72-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2384,
    'city' => 'Спасск-Дальний',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется инженер',
    'content' => 'Обеспечивает бесперебойное тепло- и водо-снабжение потребителей;организует внедрение мероприятий по повышению надежности работы котельного оборудования, снижению потерь тепловой энергии;контроль всех рабочих процессов, в целом.',
    'extend_content' => 'Нам требуется помощник Главного инженера.
Высшее образование, группа допуска по электробезопасности приветствуется, опыт работы в должности инженера или главного инженера не менее трех лет. Также, желателен опыт работы в водо- или тепло-снабжающих организациях.
Ответственность, исполнительность, умение работать с большим объемом информации, нацеленность на результат.',
    'all_cities' => false,
    'created_at' => '2016-07-29 02:28:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Официальное трудоустройство, согласно ТК',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-480-72-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2384,
    'city' => 'Спасск-Дальний',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется энергетик',
    'content' => 'организует технически правильную эксплуатацию и своевременный ремонт оборудования;
контроль за рациональным расходованием энергетических ресурсов;
организует и планирует работу электриков;
производит расчет, согласование и оформление электрических схем.',
    'extend_content' => 'Опыт работы 3-5 лет
Высшее образование, IV группа допуска по электробезопасности.
Опыт работы в должности энергетика не менее трех лет. Также, желателен опыт работы в водо- или тепло-снабжающих организациях.
Ответственность, исполнительность, надежность, нацеленность на результат.
Наличие личного автомобиля приветствуется',
    'all_cities' => false,
    'created_at' => '2016-07-29 02:20:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Официальное трудоустройство, согласно ТК',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-480-72-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2384,
    'city' => 'Спасск-Дальний',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Express Car',
    'content' => 'Транспортная компания &amp;quot;Экспресс Кар&amp;quot; выполняет ЕЖЕДНЕВНЫЕ рейсы из Рыбинска в Москву.
Из Рыбинска: 02:00, 06:00, 09:00, 12:00, 15:00, 19:00
Из Москвы: 09:00, 13:00, 16:00, 19:00, 21:00, 00:00
Из Углича: 03:00, 07:00, 10:00, 13:00, 16:00, 20:00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-29 02:10:14',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выполняем заказы на любые расстояния!!!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-980-04-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шоу на праздник',
    'content' => 'Друзья, предлагаем Вашему вниманию несколько услуг, которые будут актуальны в любое время года для самых разных мероприятий.
Бармен шоу это индивидуальное выступление под музыку, в котором летает абсолютно все: бутылки, шейкеры, лед. А так же используется огонь и фонтаны холодного горения(безопасно). Во время шоу готовится коктейль(или несколько коктейлей, по вашему желанию), который дарится виновнику торжества!
Пирамида из бокалов с шампанским встретит ваших гостей и позволит нескучно провести время пока все собираются. В услугу входит: посуда, украшение, постройка пирамиды, розлив и раздача бокалов гостям. 
Выездной коктейль бар. Если вы хотите удивить своих гостей и приятно провести время - эта услуга для Вас. Не важно где вы собираетесь отмечать свой праздник - на даче, в ресторане или в сауне - главное что мы будем рядом и не дадим вам скучать. Самые разнообразные коктейли и веселые подачи останутся в вашей памяти на долго, мы обещаем! Для каждого мероприятия услуга обговаривается индивидуально.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-28 22:12:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бармен шоу горка с шампанским',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gelendzhik-_508144.jpeg',
      1 => 'gelendzhik-_508145.jpeg',
      2 => 'gelendzhik-_508146.jpeg',
      3 => 'gelendzhik-_508147.jpeg',
      4 => 'gelendzhik-_508148.jpeg',
      5 => 'gelendzhik-_508149.jpeg',
      6 => 'gelendzhik-_508150.jpeg',
      7 => 'gelendzhik-_508151.jpeg',
    ),
    'phone' => '+7-908-688-88-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 231,
    'city' => 'Геленджик',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Торгово-оптовой компании требуется',
    'content' => 'Учёт поступления и распределения товара, отчётность.',
    'extend_content' => 'Пунктуальность, позитивность, вежливость, исполнительность, компетентность, знание ПК.',
    'all_cities' => false,
    'created_at' => '2016-07-28 21:26:08',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Техник по учёту.',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-826-81-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 327,
    'city' => 'Комсомольск-на-Амуре',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются',
    'content' => 'кладка стен, плит, колонн из кирпича и мелких блоков под штукатурку с расшивкой швов, 
устройство фундаментов из камня и кирпичного щебня  плит,  и другие виды работ в промышленном строительстве',
    'extend_content' => 'опыт работы от 3-х лет, комплексные бригады',
    'all_cities' => false,
    'created_at' => '2016-07-28 14:27:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Каменщики (бригада)',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-261-57-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 157,
    'city' => 'Орел',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'штукатуры-маляры',
    'content' => 'штукатурные и малярные работы',
    'extend_content' => 'комплексные бригады, опыт работы от 3-х лет',
    'all_cities' => false,
    'created_at' => '2016-07-28 13:47:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'штукатуры-маляры',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-261-57-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются',
    'content' => 'штукатурные и малярные работы на объекте строительства в городе Тула',
    'extend_content' => 'Опыт работы от 3-х лет, комплексные бригады',
    'all_cities' => false,
    'created_at' => '2016-07-28 13:16:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'штукатуры-маляры (бригада)',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-261-57-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонтные и отделочные работы',
    'content' => '&amp;quot;Акро+&amp;quot; на рынке с 2007 года. Все это время мы работаем на улучшение качества и расширение количества наших услуг. Мы активно сотрудничаем с добросовестными застройщиками, зарекомендовавшими себя агентствами недвижимости, ключевыми банками, надежными поставщиками услуг и с крупными поставщиками строительных материалов, что  позволяет Вам сэкономить время, получить скидку, качественное обслуживание и гарантию!
Наша компания наряду со строительством малоэтажного жилья ориентируется также на его облагораживание, как внутреннее, так и внешнее. В числе наших услуг – полный спектр ремонтно-отделочных, сантехнических и электромонтажных работ.
Так же мы являемся специалистами в сфере риэлторских услуг - продажа жилых/нежилых объектов недвижимости; оформление ипотечных продуктов; консультации по вопросам продажи, покупки; заключение договоров на сопровождение сделок; оформление объектов недвижимости в собственность и многое другое. У нас обширная база объектов недвижимости от собственников, подрядчиков и застройщиков.',
    'extend_content' => 'НАШИ УСЛУГИ
  АГЕНТСТВО НЕДВИЖИМОСТИ:
Услуги по приобретению строящейся недвижимости: оформление договоров и документов на первичные объекты недвижимости (новостройки), в том числе договора долевого участия в строительстве (дду), договора уступки права требования (цессия); оформление права собственности на первичный объект недвижимости в регистрирующем органе; узаконивание перепланировок на этапе строительства и после сдачи дома; сопутствующие услуги: оформление технических и кадастровых паспортов.
Услуги при осуществлении купли-продажи, обмена вторичной недвижимости: оформление договоров купли-продажи, мены, дарения; решение вопросов с государственными органами, в том числе органами опеки и попечительства, комитетом по управлению муниципальным имуществом и др.; помощь при оформлении ипотеки, жилищных сертификатов, материнского капитала; помощь при подготовке и передаче документов в банк; контроль этапов получения кредитного решения; быстрый подбор объекта недвижимости, удовлетворяющей как пожеланиям клиента, так и требованиям банка-кредитора; проведение переговоров с продавцами/покупателями, контроль внесения аванса/задатка; взаимодействие со страховой и оценочной компаниями; проверка юридической чистоты приобретаемого объекта. 
Перевод жилых помещений в нежилой фонд; согласование перепланировок нежилых помещений. Постановка измененного нежилого помещения на государственный кадастровый учет (внесение изменений) с последующей государственной регистрацией.
Оформление приватизации жилого помещения; оформление наследственных прав, дарения; восстановление правоустанавливающих документов; оформление технической документации (технических паспортов, сбор справок и пр.); оценка недвижимости.
  РЕМОНТНО-ОТДЕЛОЧНЫЕ РАБОТЫ: 
Ремонт и отделка помещений от эконом класса до класса люкс.
Стяжка пола, все виды напольных покрытий, выравнивание и шпаклевание стен, возведение стен из кирпича/блоков, монтаж стен/перегородок из гкл/гвл, укладка керамогранита/кафеля, декоративные покрытия, окраска, обои, натяжные потолки, все виды подвесных потолков.
  САНТЕХНИЧЕСКИЕ РАБОТЫ:
Монтаж труб холодного и горячего водоснабжения, замена труб водоснабжения, установка полотенцесушителя, установка унитаза, монтаж и установка инсталляции, установка водонагревателя/бойлера, установка ванны, установка раковины, установка душевой кабины, монтаж канализационных труб, замена стояков водоснабжения, разводка труб, установка радиаторов отопления и т.д.
  ЭЛЕКТРОМОНТАЖНЫЕ РАБОТЫ:
Замена и монтаж электропроводки, поиск и устранение неполадок в электропроводке, монтаж и установка эл.щитов, установка розеток и выключателей, сборка и монтаж люстр и других осветительных приборов, монтаж и подключение тёплого пола и многое другое.
  СТРОИТЕЛЬСТВО:
Строительство домов, коттеджей, бань, дач, гаражей. Изготовление и монтаж заборов, ограждений, ворот и калиток. Монтаж и ремонт кровли, стропильной системы, водосточных систем. Бурение скважин, бурение алмазной резкой в полу, стене, потолке. Земельные работы, разработка грунта, рытье котлованов и траншей, обратная засыпка, вывоз грунта с площадки, выгребные ямы, септики.
  ДИЗАЙН ИНТЕРЬЕРОВ:
Эскизный проект: Концепция - стилевое решение (выявление потребностей и вкуса заказчика), обмерочный чертеж с экспликацией помещений, варианты планировочного решения, визуализация помещений, подбор отделочных материалов/мебели/светильников, помощь в выборе материалов.
Рабочий проект: Экспликация помещений до перепланировки, планировка квартиры с расстановкой мебели, экспликация помещений после перепланировки, план демонтажа перегородок, план монтажа перегородок, план расположения сантехники, план расположения кухонного оборудования, план полов (типы покрытий), план потолков (размеры), план освещения квартиры, план привязки светильников к выключателям, план расположения розеток для домашнего кинотеатра, развертки стен всех помещений с нанесением размеров, визуализация помещений, ведомость отделочных материалов.',
    'all_cities' => false,
    'created_at' => '2016-07-28 13:12:47',
    'period' => 137.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт, отделка, электрика, сантехника',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-_513139.png',
    ),
    'phone' => '+7-952-625-66-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'akroplus.ru',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Плитку электрическую (2 комфорки).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-28 12:41:32',
    'period' => 287.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-811-21-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Стеклопакет (балконный блок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-28 12:40:46',
    'period' => 357.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-811-21-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Щенка (1,5 месяца, окрас белый,  декоративная, гладкошерстный, ушки висячие).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-28 12:33:47',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-89-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам в хорошие руки щенка (девочка, возраст 2 месяца).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-28 12:32:13',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-89-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка асфальта, благоустройство территории',
    'content' => 'Укладываем асфальт любой сложности. Благоустройство территории. Отмостка многоквартирных домов. Установка бордюрного камня (садовый, дорожный). Ямочный ремонт, подрыв старого покрытия, отсыпка щебнем, гравием, песком. Вывоз строительного мусора. Подготовка основания под асфальт. Работаем по Краснодарскому краю. От 350 руб. за кв. м. с материалом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-28 11:55:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_508046.jpeg',
      1 => 'krasnodar-_508047.jpeg',
      2 => 'krasnodar-_508048.jpeg',
      3 => 'krasnodar-_508049.jpeg',
      4 => 'krasnodar-_508050.jpeg',
    ),
    'phone' => '+7-900-231-52-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Симпатичный брюнет беззубов,придет в гости к молодой,симпатичной,щедрой девушке на час или ночь,возможно вариант вахта 15/15.
89069063447',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-28 11:33:43',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-395-21-55',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (пос. Варламово, ул. Новосадовая, вода на участке, газ возле дома, 7 соток, 800 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-28 11:26:56',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-958-18-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл., &quot;сталинка&quot;, 35,6 кв. м., трубы, счетчики, стеклопакеты)  на 2-комнатную квартиру (Образцовская пл.) с доплатой или продам за 1 млн. 300 т. р. Т. 8-927-893-67-81.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-28 11:15:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-796-04-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Запчасти: двигатель на УАЗ, коробка кардан, раздатка, мотор.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-28 11:11:28',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-667-90-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (ул. Декабристов, на берегу р. Волна, р-н шк. № 12, свет, газ рядом, 700 т. р., торг) или обмен.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-28 11:07:25',
    'period' => 636.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-333-77-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол компьютерный (не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-28 10:59:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-76-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кровать 2-х ярусную (не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-28 10:59:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-76-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'профессиональный массаж в Екатеринбурге',
    'content' => 'Профессиональный массаж в Екатеринбурге  (или расслабляющий) с выездом к частному лицу на дом (все районы). 
Так же принимаю в кабинете ул. Фрунзе. Массаж делает девушка массажист, с опытом работы 4 года(не интим,не эротика).
 T. 8-932-122-82-**, 8-963-031-40-** в Екатеринбурге',
    'extend_content' => 'Профессиональный массаж в Екатеринбурге  (или расслабляющий) с выездом к частному лицу на дом (все районы).
Так же принимаю в кабинете ул. Фрунзе. Массаж делает девушка массажист, с опытом работы 4 года(не интим,не эротика).',
    'all_cities' => false,
    'created_at' => '2016-07-28 09:20:10',
    'period' => 806.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'профессиональный массаж в Екатеринбурге',
    'price' => 5,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_295246.jpeg',
      1 => 'ekaterinburg-NoTitle_295247.jpeg',
    ),
    'phone' => '+7-932-122-82-65',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Разнорабочие',
    'content' => 'Изготовление мебельных деталей из ЛДСП, ДСП, ДВП. Обслуживание деревообрабатывающего станка. Контроль качества изготавливаемой продукции',
    'extend_content' => 'Нужны физически крепкие молодые люди для работы на конвейере по производству мебели. 
Возможно без опыта работы (первое время работа с инструктором). Ответственность. Без вредных привычек',
    'all_cities' => false,
    'created_at' => '2016-07-28 09:00:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'разнорабочий',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-305-12-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 157,
    'city' => 'Орел',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Резину Cordiant (новая, стандарт, 175/70, r-14).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-28 08:19:34',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-794-68-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (р-н Автокомбината, на длительный срок, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-28 08:12:17',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-928-16-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (р-н Автокомбината, на длительный срок, семейной паре, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-28 08:11:48',
    'period' => 424.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-928-16-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Ишу работу',
    'content' => 'Ищу работу без опыта работы. Рассмотрю Все Ваши предложения со сменным или с полным графиком работы. звоните с 9:00 до 18:00 в любой день !!! только город Сергиев Посад, Московская область',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-28 08:11:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-340-26-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 90,
    'city' => 'Сергиев Посад',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Комод с зеркалом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-28 08:08:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-660-03-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кровать 2-спальную (1,40х2,00).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-28 08:07:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-660-03-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Образцовская пл., 5/5, мебель, на длительный срок, х/с, 10 т. р./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-28 08:01:20',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-60-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются сварщики НАКС НГДО',
    'content' => 'Сварка технологического трубопровода.',
    'extend_content' => 'Рассмотрим муж. с опытом работы от года и более. Наличие удостоверения монтажника.
Готовы рассмотреть только граждан РФ.',
    'all_cities' => false,
    'created_at' => '2016-07-28 07:42:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вахтовый метод',
    'price' => 85000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-210-01-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются инженер ПТО, инженер-технолог',
    'content' => 'Ведение исполнительной документации.',
    'extend_content' => 'Рассмотрим муж. с опытом работы от 3 лет и более. Обязательно наличие строительного образования (диплом).
Готовы рассмотреть только граждан РФ.',
    'all_cities' => false,
    'created_at' => '2016-07-28 07:39:51',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вахтовый метод',
    'price' => 75000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-210-01-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Кровельщик',
    'content' => 'Мужчина 45 лет,рксский образование высшее,гр.РФ,, имею опыт кровельных работ. Работаю любым инструментом. Ищу работу с достойной и реальной зп которую не задерживают.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-28 06:43:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кровельщик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-642-63-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
);?>