<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж на дому. Выезд опытного массажиста.',
    'content' => 'Мастерство и квалификация наших специалистов в большой степени зависит от постоянного совершенствования, 
изучения, как новых технологий,  так и старых, забытых традиций и тонкостей искусства. 
Появляются инновационные авторские методики,  позволяющие творить настоящие чудеса!',
    'extend_content' => 'МАССАЖ НА ДОМУ

Массаж начинается беседой и заканчивается удовольствием. 
В зависимости от того, что привело Вас к нам, мы можем предложить Вам:
лечебный
антицеллюлитный
баночный
восстанавливающий
для грудничков
детский
испанский
классический (общий)
косметический
кавитация
лимфодренажный
медовый
с маслом карите (ши)
расслабляющий
русский спа-массаж 
спортивный
стоун-массаж
точечный 
тайский
турецкий (мыльный)
фут брейк
обертывания',
    'all_cities' => false,
    'created_at' => '2016-11-18 23:34:42',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'профессиональный массаж с выездом на дом',
    'price' => 1999,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_533905.jpeg',
      1 => 'moskva-_533906.jpeg',
      2 => 'moskva-_533907.jpeg',
      3 => 'moskva-_533908.jpeg',
      4 => 'moskva-_533909.jpeg',
      5 => 'moskva-_533910.jpeg',
      6 => 'moskva-_533911.jpeg',
      7 => 'moskva-_533912.jpeg',
    ),
    'phone' => '+7-903-292-10-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '6arm.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ногтей. Выезд опытного мастера ногтево',
    'content' => 'Наращивание ногтей



Создание искусственных ногтей с помощью специального био - геля или акрила. Процедура занимает два-три часа, зато в результате вы получаете гладкие, крепкие ногти, которые не ломаются, держат форму и выглядят абсолютно естественно!

Наш Мастер по наращиванию ногтей приедет к Вам домой, в офис или гостиницу',
    'extend_content' => 'Наращивание ногтей



Создание искусственных ногтей с помощью специального био - геля или акрила. Процедура занимает два-три часа, зато в результате вы получаете гладкие, крепкие ногти, которые не ломаются, держат форму и выглядят абсолютно естественно!

Наш Мастер по наращиванию ногтей приедет к Вам домой, в офис или гостиницу',
    'all_cities' => false,
    'created_at' => '2016-11-18 23:28:38',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'наращивание ногтей гелем акрилом на дому',
    'price' => 2299,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_533899.jpeg',
      1 => 'moskva-_533900.jpeg',
      2 => 'moskva-_533901.jpeg',
      3 => 'moskva-_533902.jpeg',
      4 => 'moskva-_533903.jpeg',
      5 => 'moskva-_533904.jpeg',
    ),
    'phone' => '+7-903-292-10-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '6arm.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Маникюр и педикюр. Шеллак. Выезд опытного мастера.',
    'content' => 'Выезд мастера маникюра на дом,
в офис, в гостиницу по Москве бесплатно
Без маникюра не мыслит своего существования не только большинство женщин, но и мужчин.
Это неудивительно, ведь красоту и здоровье рукам и ногтям может обеспечить только
данная процедура, проводить которую следует регулярно.',
    'extend_content' => 'В нашем салоне 
процедуру педикюра осуществляют профессиональные мастера,
которые помогут вашим ногам обрести здоровье и красоту,
а также сохранить молодость на долгие годы.
Иметь красивые и ухоженные ноги 
хотят не только представительницы прекрасного пола,
но и мужчины.',
    'all_cities' => false,
    'created_at' => '2016-11-18 23:18:41',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'маникюр и педикюр.',
    'price' => 999,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_533894.jpeg',
      1 => 'moskva-_533895.jpeg',
      2 => 'moskva-_533896.jpeg',
      3 => 'moskva-_533897.jpeg',
      4 => 'moskva-_533898.jpeg',
    ),
    'phone' => '+7-903-292-10-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '6arm.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Парикмахер с выездом на дом. Окрашивание волос.Мел',
    'content' => 'Наши ПАРИКМАХЕРЫ - Участники многих конкурсов и показов.
преподаватели парикмахерского искусства
с большим опытом работы.

Мы предлагаем Вам разные парикмахерские услуги. 
Выбирайте, что пожелаете:',
    'extend_content' => 'СТРИЖКИ женские
МУЖСКИЕ стрижки
ОКРАШИВАНИЕ
КОЛОРИРОВАНИЕ
МЕЛИРОВАНИЕ
ОМБРЕ
ШАТУШ
БАЛАЯЖ
БРОНДИРОВАНИЕ
ТОНИРОВАНИЕ
ДЕКАПИРОВАНИЕ
ЛАМИНИРОВАНИЕ ВОЛОС
ПРИКОРНЕВОЙ ОБЪЕМ Буст ап (BOOST UP)
БОТОКС ВОЛОС
ХИМИЧЕСКАЯ ЗАВИВКА
БИОЗАВИВКА
КАРВИНГ (ДОЛГОВРЕМЕННАЯ УКЛАДКА)
ВЫПРЯМЛЕНИЕ
ВЕЧЕРНИЕ ПРИЧЕСКИ 
СВАДЕБНЫЕ ПРИЧЕСКИ 
СВАДЕБНЫЙ ВИЗАЖ
НАРАЩИВАНИЕ ВОЛОС 
АФРОПЛЕТЕНИЕ 
ЛЕЧЕБНЫЕ ПРОЦЕДУРЫ ДЛЯ ВОЛОС
Процедура «Счастье для волос»',
    'all_cities' => false,
    'created_at' => '2016-11-18 23:07:00',
    'period' => 1176.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'парикмахер с выездом на дом',
    'price' => 1999,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_533886.jpeg',
      1 => 'moskva-_533887.jpeg',
      2 => 'moskva-_533888.jpeg',
      3 => 'moskva-_533889.jpeg',
      4 => 'moskva-_533890.jpeg',
      5 => 'moskva-_533891.jpeg',
      6 => 'moskva-_533892.jpeg',
      7 => 'moskva-_533893.jpeg',
    ),
    'phone' => '+7-903-292-10-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '6arm.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прическа и Макияж. Свадебная прическа. Выезд парик',
    'content' => 'АКЦИЯ!
Свадебный образ невесты 
ПРИЧЕСКА + МАКИЯЖ + ВЫЕЗД = 4999Р!! 
+ Хорошие Скидки для гостей
от 10 человек.
записывайтесь!
Следите за нашими предложениями.',
    'extend_content' => 'Свадьба – праздник №1 в жизни каждого человека. 
Поэтому нужно тщательно подготовиться к этому торжественному событию. 
Заранее можно сделать чистку лица, пройти процедуры массажа лица, поделать питательные маски.
А этот долгожданный день Свадьбы. Вы должны выглядеть безупречно! 
Ведь Вы будете центром торжества, и все внимание будет приковано именно к Вам. 
Ведь Вы самая красивая невеста! 
Ваша прическа должна быть неотразимой и продержаться до самого утра! 
Тщательно продумайте свой неотразимый образ невесты. 
В этом Вам помогут Наши опытные специалисты - ведь именно в этом заключается их работа!',
    'all_cities' => false,
    'created_at' => '2016-11-18 23:00:20',
    'period' => 1176.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'свадебная прическа и макияж. стилист',
    'price' => 2999,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_533878.jpeg',
      1 => 'moskva-_533879.jpeg',
      2 => 'moskva-_533880.jpeg',
      3 => 'moskva-_533881.jpeg',
      4 => 'moskva-_533882.jpeg',
      5 => 'moskva-_533883.jpeg',
      6 => 'moskva-_533884.jpeg',
      7 => 'moskva-_533885.jpeg',
    ),
    'phone' => '+7-903-292-10-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '6arm.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Микроблейдинг бровей. Выезд на дом.',
    'content' => 'Я сертифицированный мастер по микроблейдингу, броу-стилист, а также профессиональный художник. Предлагаю свои услуги по микроблейдингу бровей - волосковой технике бровей ручным методом. 
Микроблейдинг – относительно новая и модная техника создания тончайших волосков в зоне бровей при помощи мануального ручного метода татуажа, который выполняется специальным скальпелем - тонким лезвием, при помощи которого пигмент заносится в эпидермис. Благодаря тому, что пигмент располагается ближе к поверхности кожи по сравнению со стандартным машинным татуажем, появляются очень четкие, тонкие штрихи. Ручная работа в итоге выглядит тоньше. 
Понять, что это не натуральные волоски невозможно, даже внимательно к ним присмотревшись.

Стерильные и одноразовые инструменты и материалы.

Выезжаю со всеми необходимыми инструментами и материалами.',
    'extend_content' => 'Рекомендации до процедуры микроблейдинга:

Назначать дату проведения процедуры, когда чувствуете себя бодрым и здоровым. Не во время критических дней! Желательно для процедуры выбирать дни в середине цикла.
За три дня до процедуры:
1.Не принимать лекарственные препараты, разжижающие кровь (аспириносодержащие препараты и антибиотики).
2.Отказаться от употребления кофе и алкогольных напитков, т. к. анастезия может не хорошо действовать, а также пигмент может хуже приживаться.
3.Не вводить препараты ботокса и диспорта.
4. Желательно, но не обязательно ;) до запланированной даты, где-то две недели не выщипывать волоски, чтобы видеть Ваши естественные брови, оценить густоту и направление роста брови, а также толщину волосков.

Выезжаю со всеми необходимыми инструментами и материалами.',
    'all_cities' => false,
    'created_at' => '2016-11-18 22:48:32',
    'period' => 1176.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Микроблейдинг бровей',
    'price' => 3999,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_533870.jpeg',
      1 => 'moskva-_533871.jpeg',
      2 => 'moskva-_533872.jpeg',
      3 => 'moskva-_533873.jpeg',
      4 => 'moskva-_533874.jpeg',
      5 => 'moskva-_533875.jpeg',
      6 => 'moskva-_533876.jpeg',
      7 => 'moskva-_533877.jpeg',
    ),
    'phone' => '+7-903-292-10-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '6arm.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'МАССАЖ В СОЧИ.Расслабляющий',
    'content' => 'Дипломированный специалист .Приглашаю на программы.
Классический ( спина,ноги)+ Медовый сеанс 2000р
Классический (спина,ноги)+ Аромамассаж сеанс 2000р
Классический(спина,ноги)+Антицелюлитный 2000р
Классический(спина,ноги)+ Остеохондроз 2000р
8(964)940-60-88
От лечебного (болезненого) до нежного расслабляющего. Выбор за Вами. Принимаю в уютном кабинете ,стерильно , одноразовые расходники.
8(964)940-60-88 от меня уходят обнавлёнными , перезагружаю с удовольствием !!!',
    'extend_content' => '8(964)940-60-88
От лечебного (болезненного) до нежного расслабляющего. Выбор за Вами. Принимаю в уютном кабинете ,стерильно , одноразовые расходники.
8(964)940-60-88 от меня уходят обнавлёнными , перезагружаю с удовольствием !!!',
    'all_cities' => false,
    'created_at' => '2016-11-18 21:16:44',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Расслабляющий массаж в Сочи',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_533868.jpeg',
      1 => 'sochi-_533869.jpeg',
    ),
    'phone' => '+7-985-825-07-66',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'кролики',
    'content' => 'продаю кроликов великанов немецкий ризен',
    'extend_content' => 'продаю кроликов великанов немецкий ризен.',
    'all_cities' => false,
    'created_at' => '2016-11-18 16:33:05',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'немецкий ризен',
    'price' => 1500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-_533853.jpeg',
      1 => 'vladimir-_533854.jpeg',
    ),
    'phone' => '+7-920-905-20-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 133,
    'city' => 'Владимир',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Киа Пиканто',
    'content' => '1 хозяин, пробег 30000, не бит, не крашен,полная комплектация , подробности по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-18 15:54:04',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 529000,
    'year' => 2013,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_533847.jpeg',
      1 => 'voronezh-_533848.jpeg',
      2 => 'voronezh-_533849.jpeg',
      3 => 'voronezh-_533850.jpeg',
      4 => 'voronezh-_533851.jpeg',
    ),
    'phone' => '+7-910-744-99-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Административный сотрудник',
    'content' => '-прием тел. звонков 
-подготовка бланков корпоративных документов
-ведение текущей документации
-помощь в решение административно-кадровых  вопросов 
-выполнение поручений',
    'extend_content' => '-среднее специальное образование
-знание ПК на уровне пользователя
-коммуникабельность
-исполнительность',
    'all_cities' => false,
    'created_at' => '2016-11-18 13:46:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-980-703-86-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется',
    'content' => '-телефонные контакты
-решение административно-кадровых  вопросов 
- помощь в управлении работой отдела
-участие в ведение переговоров, заключение договоров',
    'extend_content' => '-высшее образование
-опыт работы
-знание ПК на уровне пользователя
-коммуникабельность
-знание этики делового общения',
    'all_cities' => false,
    'created_at' => '2016-11-18 13:42:44',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощник руководителя',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-980-703-86-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ВЫПОЛНЯЕМ РАБОТЫ ПО МОНТАЖУ НАЛИВНЫХ ПОЛОВ, ПРЕДОС',
    'content' => 'ГК РАУМ-ПРОФИ
ВЫПОЛНЯЕМ РАБОТЫ ПО МОНТАЖУ НАЛИВНЫХ ПОЛОВ, ПРЕДОСТАВЛЯЕМ УСЛУГУ ШЕФ-МОНТАЖА.
-----
НАЛИВНЫЕ ПОЛЫ СЕРИИ «MASTERPOL»
- обладают высокой адгезией к различным основаниям,
- стойкостью к износу,
- твёрдостью и прочностью,
- полы устойчивы к действию масел, растворителей, растворов солей, кислот и щелочей.
-----
НАШИ НАЛИВНЫЕ ПОЛЫ ИСПОЛЬЗУЮТСЯ ДЛЯ ОБУСТРОЙСТВА:
- торговых помещений
 - производственных помещений
 - предприятий пищевой и химической промышленности
 - детских и медицинских учреждений
 - торговых помещений
 - предприятий фармацевтической промышленности
 - складских помещений
- самолетных ангаров
- гаражей, парковок
- жилых и подсобных помещений
- детских и медицинских учреждений
- спортивных залов, детских и игровых площадок
- балконов и террас
- авторемонтных мастерских
-----
Почувствуйте выгоду от работы с производителем БЕЗ посрдеников!',
    'extend_content' => 'ВЫПОЛНЯЕМ РАБОТЫ ПО МОНТАЖУ НАЛИВНЫХ ПОЛОВ, ПРЕДОСТАВЛЯЕМ УСЛУГУ ШЕФ-МОНТАЖА.
-----
НАЛИВНЫЕ ПОЛЫ СЕРИИ «MASTERPOL»
- обладают высокой адгезией к различным основаниям,
- стойкостью к износу,
- твёрдостью и прочностью,
- полы устойчивы к действию масел, растворителей, растворов солей, кислот и щелочей.
-----
НАШИ НАЛИВНЫЕ ПОЛЫ ИСПОЛЬЗУЮТСЯ ДЛЯ ОБУСТРОЙСТВА:
- торговых помещений
 - производственных помещений
 - предприятий пищевой и химической промышленности
 - детских и медицинских учреждений
 - торговых помещений
 - предприятий фармацевтической промышленности
 - складских помещений
- самолетных ангаров
- гаражей, парковок
- жилых и подсобных помещений
- детских и медицинских учреждений
- спортивных залов, детских и игровых площадок
- балконов и террас
- авторемонтных мастерских
-----
Почувствуйте выгоду от работы с производителем БЕЗ посрдеников!',
    'all_cities' => false,
    'created_at' => '2016-11-18 12:49:53',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'наливные полы',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_533825.jpeg',
      1 => 'cherepovec-_533826.jpeg',
    ),
    'phone' => '+7-910-999-83-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'raum-profie.ru',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Polytex полиуретановая эмаль, Раум профи',
    'content' => 'эмаль двухкомпонентная полиуретановая предназначена для долговременной защиты металлических конструкций в условиях промышленной атмосферы умеренно-холодного и холодного климатов. Также рекомендуется для окраски поверхностей, подвергающихся химическому воздействию. Покрытия отлично выдерживают механическую нагрузку. Пленка эмали обладает хорошей адгезией, прочностью на изгиб, повышенной стойкостью к влаге, а также усиленной твердостью и абразивостойкостью, масло- и бензостойкостью.

Эмаль полиуретановая состоит из двух компонентов: компонент А – основа; компонент Б – отвердитель. Непосредственно перед применением компонент А смешивается с компонентом Б (форма поставки). После смешения эмаль тщательно перемешать. При необходимости можно разбавить ксилолом до необходимой малярной вязкости. Наносить кистью, валиком или посредством распыления на тщательно подготовленное основание. Подготовка поверхности включает в себя комплекс операций по удалению различного рода загрязнений (масляно-жировых, механических, продуктов коррозии). Жировые загрязнения минерального и животного происхождения удаляются органическими растворителями. Очистку поверхности от окалины и ржавчины проводят механическим, термическим или химическим способами. В ряде случаев, когда удаление ржавчины технически невозможно, допускается применение грунт-эмали полиуретановой на поверхность при исходной степени окисленности не более степени А (ГОСТ 9.402 - 2004) и толщине слоя ржавчины на более 100 мкм. Температура стальной поверхности, прошедшей подготовку, перед окрашиванием должна быть на 3°С выше точки росы. Жизнеспособность материалов при 20°С – 6 часов. Эмаль двухкомпонентная полиуретановая наносится на предварительно загрунтованную поверхность.
-----
Наши сотрудники прошли специализированные курсы и помогут подобрать Вам надежную и долговечную схему окраски для любой поверхности в зависимости от требований проекта, декоративных свойств, сроков эксплуатации покрытия и эксплуатационной среды.
-----
Почувствуйте выгоду от работы с производителем БЕЗ посредников!',
    'extend_content' => 'Производственная компания «RAUM-PROFIE» - это динамично развивающаяся команда профессионалов, работающая на рынке России и Ближнего Зарубежья. Основные направления деятельности компании: производство поливинилацетатной дисперсии, клеев ПВА, лакокрасочной продукции общестроительного и специального назначения.

Главный принцип деятельности компании - профессионализм и функциональность. Высокий уровень квалификации наших сотрудников - это гарантия производства все видов материалов по современным технологиям со строгим соблюдением норм и правил, в соответствии с особыми пожеланиями клиента.

Приоритетным направлением развития компании в настоящий момент является производство лакокрасочных материалов специального назначения. В связи с высоким уровнем требований к данному сегменту продукции, на предприятии особое внимание уделяется качеству. 

Вся продукция производится на высококачественном сырье. Все сырьевые номенклатуры проходят входной контроль качества. Вся готовая продукция проходит выходной контроль качества

В 2011 году продукты торговой марки «RAUM-PROFIE» стали дипломантами всероссийского конкурса «100 лучших товаров России».

В январе 2014 года компания «RAUM-PROFIE» получила от Органа по Сертификации интегрированных систем менеджмента «ЦИСМ» Сертификат Соответствия, который удостоверяет, что система менеджмента качества предприятия применительно к производству лакокрасочной продукции соответствует требованиям ГОСТ ISO 9001-2011 (ISO 9001-2008). 

Вся продукция «RAUM-PROFIE» имеет сертификаты соответствия, свидетельства о государственной регистрации, санитарно-эпидемиологические заключения, декларации соответствия, протоколы испытаний продукции, заключения об исследовательских работах.

В настоящий момент компания активно поддерживает политику импортозамещения. Уже сейчас компания готова заменить ряд зарубежных продуктов специального назначения российскими аналогами собственного производства. К ним относятся: огнезащитные материалы, полиуретановая двухкомпонентная эмаль «Polytex», эпоксидные и полиуретановые полы «MasterPol», цинконаполненные материалы «Полицинк», теплоизоляционная краска, Антивандальный лак и т.д. Все продукты не уступают по качественным показателям зарубежным аналогам и имеют ценовое преимущество.

ДЛЯ ВАС СОТРУДНИЧЕСТВО С НАМИ - ЭТО:

удобство подачи заявок
оперативность обработки заказа
стабильность поставок
уверенность в качестве поставляемой продукции
экономия денежных средств
действующая система бонусов и скидок

НАШИ ПРЕИМУЩЕСТВА:
команда профессионалов
тесное взаимодействие с клиентами
адаптация рецептур под заданные свойства
комплексный подход


Почувствуй разницу от работы с производителем!',
    'all_cities' => false,
    'created_at' => '2016-11-18 12:39:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Polytex полиуретановая эмаль, Раум профи',
    'price' => 380,
    'year' => 0,
    'coords' => 
    array (
      0 => '59.12924742065497',
      1 => '37.94164059753745',
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_533809.jpeg',
      1 => 'cherepovec-_533810.jpeg',
      2 => 'cherepovec-_533811.jpeg',
      3 => 'cherepovec-_533812.png',
      4 => 'cherepovec-_533813.jpeg',
      5 => 'cherepovec-_533814.jpeg',
      6 => 'cherepovec-_533815.jpeg',
    ),
    'phone' => '+7-910-999-83-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'raum-profie.ru',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Бильярдный стол',
    'content' => 'Бильярдная фабрика Пирамида-26 предлагает большой выбор бильярдных столов и аксессуаров для игры в бильярд. Кии ручной работы и заводские,сукно, покрывало светильник, аксессуары для игроков и столов. Ждем вас в нашем магазине.',
    'extend_content' => 'Бильярдная фабрика Пирамида-26 предлагает большой выбор бильярдных столов и аксессуаров для игры в бильярд. Кии ручной работы и заводские,сукно, покрывало светильник, аксессуары для игроков и столов.
Большой выбор аксессуаров для бильярдных столов и игроков: шары,кии,треугольники, светильники, полки.
 Ждем вас в нашем магазине г.Пятигорск, Георгиевское шоссе, 1, ТЦ «Пятигорск» (рядом с отделением «Сбербанка РФ»)',
    'all_cities' => false,
    'created_at' => '2016-11-18 12:29:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бильярд',
    'price' => 29950,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'groznyy-_533793.jpeg',
      1 => 'groznyy-_533794.jpeg',
      2 => 'groznyy-_533795.jpeg',
      3 => 'groznyy-_533796.jpeg',
      4 => 'groznyy-_533797.jpeg',
      5 => 'groznyy-_533798.jpeg',
      6 => 'groznyy-_533799.jpeg',
    ),
    'phone' => '+7-962-444-26-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 195,
    'city' => 'Грозный',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Эпоксидный грунт , Раум профи',
    'content' => 'эпоксидная двухкомпонентная антикоррозионная грунтовка по стальным, оцинкованным и алюминиевым поверхностям.

Предназначена для окраски мостов, транспортных средств, кранов, стальных мачт, конвейеров и других стальных конструкций, механизмов и оборудования.

Применяется: в качестве грунтовки или межслойного покрытия в эпоксидных и полиуретановых системах для металлических конструкций, подвергающихся механическому и /или химическому воздействию.
-----
Наши сотрудники прошли специализированные курсы и помогут подобрать Вам надежную и долговечную схему окраски для любой поверхности в зависимости от требований проекта, декоративных свойств, сроков эксплуатации покрытия и эксплуатационной среды.
-----
Почувствуйте выгоду от работы с производителем и без посредников!',
    'extend_content' => 'Производственная компания «RAUM-PROFIE» - это динамично развивающаяся команда профессионалов, работающая на рынке России и Ближнего Зарубежья. Основные направления деятельности компании: производство поливинилацетатной дисперсии, клеев ПВА, лакокрасочной продукции общестроительного и специального назначения.

Главный принцип деятельности компании - профессионализм и функциональность. Высокий уровень квалификации наших сотрудников - это гарантия производства все видов материалов по современным технологиям со строгим соблюдением норм и правил, в соответствии с особыми пожеланиями клиента.

Приоритетным направлением развития компании в настоящий момент является производство лакокрасочных материалов специального назначения. В связи с высоким уровнем требований к данному сегменту продукции, на предприятии особое внимание уделяется качеству. 

Вся продукция производится на высококачественном сырье. Все сырьевые номенклатуры проходят входной контроль качества. Вся готовая продукция проходит выходной контроль качества

В 2011 году продукты торговой марки «RAUM-PROFIE» стали дипломантами всероссийского конкурса «100 лучших товаров России».

В январе 2014 года компания «RAUM-PROFIE» получила от Органа по Сертификации интегрированных систем менеджмента «ЦИСМ» Сертификат Соответствия, который удостоверяет, что система менеджмента качества предприятия применительно к производству лакокрасочной продукции соответствует требованиям ГОСТ ISO 9001-2011 (ISO 9001-2008). 

Вся продукция «RAUM-PROFIE» имеет сертификаты соответствия, свидетельства о государственной регистрации, санитарно-эпидемиологические заключения, декларации соответствия, протоколы испытаний продукции, заключения об исследовательских работах.

В настоящий момент компания активно поддерживает политику импортозамещения. Уже сейчас компания готова заменить ряд зарубежных продуктов специального назначения российскими аналогами собственного производства. К ним относятся: огнезащитные материалы, полиуретановая двухкомпонентная эмаль «Polytex», эпоксидные и полиуретановые полы «MasterPol», цинконаполненные материалы «Полицинк», теплоизоляционная краска, Антивандальный лак и т.д. Все продукты не уступают по качественным показателям зарубежным аналогам и имеют ценовое преимущество.

ДЛЯ ВАС СОТРУДНИЧЕСТВО С НАМИ - ЭТО:

удобство подачи заявок
оперативность обработки заказа
стабильность поставок
уверенность в качестве поставляемой продукции
экономия денежных средств
действующая система бонусов и скидок

НАШИ ПРЕИМУЩЕСТВА:
команда профессионалов
тесное взаимодействие с клиентами
адаптация рецептур под заданные свойства
комплексный подход


Почувствуй разницу от работы с производителем!',
    'all_cities' => false,
    'created_at' => '2016-11-18 12:09:37',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'эпоксидный грунт Eppex-0115, раум профи',
    'price' => 380,
    'year' => 0,
    'coords' => 
    array (
      0 => '59.129280734921295',
      1 => '37.94226504804712',
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_533787.jpeg',
      1 => 'cherepovec-_533788.jpeg',
      2 => 'cherepovec-_533789.png',
      3 => 'cherepovec-_533790.jpeg',
      4 => 'cherepovec-_533791.jpeg',
      5 => 'cherepovec-_533792.jpeg',
    ),
    'phone' => '+7-910-999-83-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог ПТС авто за 30 минут в Чебоксарах',
    'content' => 'Деньги под залог ПТС автомобиля в Чебоксарах.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 12:07:11',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Чебоксарах',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_533786.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог ПТС авто за 30 минут в Кирове',
    'content' => 'Займы под залог ПТС автомобиля в Кирове.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 12:05:24',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Кирове',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kirov-_533785.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог ПТС авто за 30 минут в Рязани',
    'content' => 'Займы под залог ПТС автомобиля в Рязани.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 12:03:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Рязани',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-_533784.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог ПТС авто за 30 минут в Томске',
    'content' => 'Деньги под залог ПТС автомобиля в Томске.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 12:02:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Томске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_533783.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог ПТС авто за 30 минут в Ижевске',
    'content' => 'Займы под залог ПТС автомобиля в Ижевске.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 12:00:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Ижевске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'izhevsk-_533776.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог ПТС авто за 30 минут в Улан-Удэ',
    'content' => 'Займы под залог ПТС автомобиля в Улан-Удэ.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 11:59:20',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Улан-Удэ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulan-ude-_533775.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог ПТС авто за 30 минут в Ульяновске',
    'content' => 'Займы под залог ПТС автомобиля в Ульяновске.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 11:57:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Ульяновске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_533774.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог ПТС авто за 30 минут в Сочи',
    'content' => 'Займы под залог ПТС автомобиля в Сочи.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 11:56:26',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Сочи',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_533773.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог ПТС авто за 30 минут в Тольятти',
    'content' => 'Деньги под залог ПТС автомобиля в Тольятти.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 11:54:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Тольятти',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_533772.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог ПТС авто за 30 минут в Брянске',
    'content' => 'Деньги под залог ПТС автомобиля в Брянске.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 11:52:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Брянске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-_533771.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог ПТС авто за 30 минут в Липецке',
    'content' => 'Деньги под залог ПТС автомобиля в Липецке.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 11:39:14',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Липецке',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipeck-_533761.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог ПТС авто за 30 минут в Оренбурге',
    'content' => 'Деньги под залог ПТС автомобиля в Оренбурге.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 11:19:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Оренбурге',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-_533758.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог ПТС авто за 30 минут в Туле',
    'content' => 'Займы под залог ПТС автомобиля в Туле.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 11:13:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Туле',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tula-_533756.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 171,
    'city' => 'Тула',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог ПТС авто за 30 минут в Тюмени',
    'content' => 'Деньги под залог ПТС автомобиля в Тюмени.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 11:10:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Тюмени',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_533755.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог ПТС авто за 30 минут в Барнауле',
    'content' => 'Займы под залог ПТС автомобиля в Барнауле.Автомобиль остается у вас.Самая низкая ставка по городу по кредиту под авто от 3% в месяц!Возьмите займ под залог ПТС без справок в день обращения за полчаса.Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 11:07:53',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Барнауле',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_533754.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог ПТС авто за 30 минут в Ставрополи',
    'content' => 'Займы под залог ПТС автомобиля в Ставрополи.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 11:05:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Ставрополи',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'stavropol-_533752.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 126,
    'city' => 'Ставрополь',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог ПТС авто за 30 минут в Кемерово',
    'content' => 'Деньги под залог ПТС автомобиля в Кемерово.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 11:02:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Кемерово',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-_533751.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог ПТС авто за 30 минут в Иркутске',
    'content' => 'Займы под залог ПТС автомобиля в Иркутске.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 10:59:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Иркутске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-_533749.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог ПТС авто за 30 минут в Саратове',
    'content' => 'Займы под залог ПТС автомобиля в Саратове.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 10:57:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Саратове',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_533748.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Обменяю дом на квартиру с доплатой',
    'content' => 'Дом в г. Курске по ул. 2-я Восточная (ж/д округ). 
Асфальтированный подъезд к дому, в 5-ти минутах остановка.
Дом 132 кв.м., 2008 года постройки из керамзитоблоков, облицован силикатным кирпичом, 2-х этажный. 
Состояние жилое, заезжайте и живите!
В доме 4 комнаты. На 1-м этаже: холл 19,9 кв.м., зал 24,6 кв.м., кухня 12,2 кв.м., топочная, санузел совмещен, отделан пластиком, веранда (холодная 6 кв.м., застеклена пвх).
На 2-м этаже: комнаты 20,2 кв.м., 17,7 кв.м. и 15 кв.м. 
Коммуникации подведены. Газовое отопление, центральное водоснабжение и скважина.
Во дворе построен еще один домик, общей площадью 78 кв.м. из керамзитоблоков, пластиковое остекление окон, без отделки. На 1-м этаже: гараж, летняя кухня. Второй этаж можно использовать под жилые комнаты. 
Благоустроена территория вокруг дома, выполнена кладка тротуарной плиткой. Участок 10,5 соток, огорожен, ухоженный, с ягодно-фруктовыми насаждениями. 
А так же во дворе сделан навес под мангал.',
    'extend_content' => 'Обмен на 2-х квартиру с доплатой. Рассмотрим все предложенные варианты.',
    'all_cities' => false,
    'created_at' => '2016-11-18 10:56:18',
    'period' => 140.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дом по ул. 2-я Восточная',
    'price' => 5400000,
    'year' => 2008,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kursk-_533741.jpeg',
      1 => 'kursk-_533742.jpeg',
      2 => 'kursk-_533743.jpeg',
      3 => 'kursk-_533744.jpeg',
      4 => 'kursk-_533745.jpeg',
      5 => 'kursk-_533746.jpeg',
      6 => 'kursk-_533747.jpeg',
    ),
    'phone' => '+7-904-522-11-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 146,
    'city' => 'Курск',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог ПТС авто за 30 минут в Краснодаре',
    'content' => 'Займы под залог ПТС автомобиля в Краснодаре.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 10:54:14',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Краснодаре',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_533740.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог ПТС авто за 30 минут в Волгограде',
    'content' => 'Займы под залог ПТС автомобиля в Волгограде.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 10:51:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Волгограде',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_533739.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог ПТС авто за 30 минут в Воронеже',
    'content' => 'Деньги под залог ПТС автомобиля в Воронеже.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 10:47:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Воронеже',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_533737.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог ПТС авто за 30 минут в Перми',
    'content' => 'Деньги под залог ПТС автомобиля в Перми.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 10:45:16',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Перми',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-_533736.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог ПТС авто за 30 минут в Красноярске',
    'content' => 'Займы под залог ПТС автомобиля в Красноярске.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 10:42:47',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Красноярске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_533735.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог ПТС авто за 30 минут в Уфе',
    'content' => 'Деньги под залог ПТС автомобиля в Уфе.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 10:40:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Уфе',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_533734.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики',
    'content' => 'Вынос строительного мусора,переезд любой с',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-18 10:39:41',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчики',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-808-79-72',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Магнитолу &quot;Шарп&quot; ГФ 800 или меняю на телевизор плазменный.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-18 10:39:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-611-44-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог ПТС авто за 30 минут в Ростове-на-',
    'content' => 'Займы под залог ПТС автомобиля в Ростове-на-Дону.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-863-303-34-67 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-863-303-34-67',
    'all_cities' => false,
    'created_at' => '2016-11-18 10:38:37',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Ростове-на-Дону',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_533731.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог ПТС авто за 30 минут в Самаре',
    'content' => 'Деньги под залог ПТС автомобиля в Самаре.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 10:36:51',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Самаре',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_533730.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Cдам помещение в аренду от собственника',
    'content' => 'Сдам в аренду магазин, офис, салон красоты, бар и другое , общая площадь 35 кв.м (1100 руб. за кв.м в месяц), торговое помещение свободного назначения на 1 этаже, с отдельным входом с улицы, евроремонт, тел., интернет, парковка. Прямая аренда, собственник.
Моск.обл. г. Щелково.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-18 10:34:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда в центре Щёлково,цены снижены.',
    'price' => 1100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_533759.jpeg',
    ),
    'phone' => '+7-985-064-94-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог ПТС авто за 30 минут в Омске',
    'content' => 'Займы под залог ПТС автомобиля в Омске.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 10:34:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Омске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_533728.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог ПТС авто за 30 минут в Челябинске',
    'content' => 'Деньги под залог ПТС автомобиля в Челябинске.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 10:32:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Челябинске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_533727.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог ПТС авто за 30 минут в Казани',
    'content' => 'Деньги под залог ПТС автомобиля в Казани.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-843-202-21-23 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-843-202-21-23',
    'all_cities' => false,
    'created_at' => '2016-11-18 10:28:54',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Казани',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_533724.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог ПТС авто за 30 минут в Нижнем Нов',
    'content' => 'Деньги под залог ПТС автомобиля в Нижнем Новгороде.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 10:26:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Деньги под залог ПТС авто за 30 минут в',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_533723.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог ПТС авто за 30 минут в Екатеринбу',
    'content' => 'Деньги под залог ПТС автомобиля в Екатеринбурге.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 10:24:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Деньги под залог ПТС авто за 30 минут в',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_533722.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог ПТС авто за 30 минут в Новосибирск',
    'content' => 'Займы под залог ПТС автомобиля в Новосибирске.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 10:22:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Займы под залог ПТС авто за 30 минут в Н',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_533721.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог ПТС авто за 30 минут в Санкт-Петер',
    'content' => 'Займы под залог ПТС автомобиля в Санкт-Петербурге.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-800-77-55-487 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 10:20:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Займы под залог ПТС авто за 30 минут в С',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_533712.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог ПТС авто за 30 минут в Москве',
    'content' => 'Деньги под залог ПТС автомобиля в Москве.
Автомобиль остается у вас.
Самая низкая ставка по городу по кредиту под авто от 3% в месяц!
Возьмите займ под залог ПТС без справок в день обращения за полчаса.
Звоните ☎ 8-499-403-36-67 Автоломбард',
    'extend_content' => 'Выгодный автоломбард.
✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 3 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка автомобиля 
✔ Нецелевые кредиты на любые нужды 

Вы можете получить займ на любую сумму (до 90% от рыночной стоимости автомобиля).
Срок займа может быть от 1 дня до 5 лет.
У нас самая низкая процентная ставка по городу!
Процентная ставка от 3.5 до 8 процентов в месяц годовых без каких либо дополнительных комиссий и расходов.
Оформление займет не более одного часа.

При желании вы можете досрочно полностью или частично погасить займ.

Звоните!
☎ 8-499-403-36-67',
    'all_cities' => false,
    'created_at' => '2016-11-18 10:18:23',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Деньги под залог ПТС авто за 30 минут в',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_533708.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая Ольга Федоровна',
    'content' => 'Ясновидящая Ольга Федоровна. 
Непрерывно получает поток писем и слова благодарности, ЕЕ СОВЕТУЮТ ДРУЗЬЯМ.
ОБРЯДЫ И РИТУАЛЫ Ольги действительно эффективны. Помощь в самых запутанных случаях, мощный приворот, отворот без греха и вреда. ОПЫТ РАБОТЫ 30 ЛЕТ.
СНИМАЮ: негативы любой сложности, порчу, сглаз, проклятие, венец безбрачия, одиночества. Возвращаю утерянные чувства между любимыми, соединяю расставшиеся семьи, владею старинными заговорами от вредных привычек, пьянства. Помощь в бизнесе, магия, открою денежный поток.
БОЛЕЕ 800 старинных и очень эффективных обрядов, на всю работу ставлю именную кристальную защиту &quot;7 зеркал&quot;.
УЗНАЙ СВОЮ СУДЬБУ!Результат в день обращения!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-18 09:48:40',
    'period' => 332.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-407-87-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Холодильник.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-18 09:44:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-74-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая Ольга Федоровна',
    'content' => 'Ясновидящая Ольга Федоровна. 
Непрерывно получает поток писем и слова благодарности, ЕЕ СОВЕТУЮТ ДРУЗЬЯМ.
ОБРЯДЫ И РИТУАЛЫ Ольги действительно эффективны. Помощь в самых запутанных случаях, мощный приворот, отворот без греха и вреда. ОПЫТ РАБОТЫ 30 ЛЕТ.
СНИМАЮ: негативы любой сложности, порчу, сглаз, проклятие, венец безбрачия, одиночества. Возвращаю утерянные чувства между любимыми, соединяю расставшиеся семьи, владею старинными заговорами от вредных привычек, пьянства. Помощь в бизнесе, магия, открою денежный поток.
БОЛЕЕ 800 старинных и очень эффективных обрядов, на всю работу ставлю именную кристальную защиту &quot;7 зеркал&quot;.
УЗНАЙ СВОЮ СУДЬБУ! Результат в день обращения!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-18 09:43:35',
    'period' => 332.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-407-87-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Пылесос.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-18 09:43:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-74-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Мебель б/у: комод, стол журнальный, стол-книжка, гарнитур кухонный (х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-18 09:40:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-74-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая Ольга Федоровна',
    'content' => 'Ясновидящая Ольга Федоровна. 
Непрерывно получает поток писем и слова благодарности, ЕЕ СОВЕТУЮТ ДРУЗЬЯМ.
ОБРЯДЫ И РИТУАЛЫ Ольги действительно эффективны. Помощь в самых запутанных случаях, мощный приворот, отворот без греха и вреда. ОПЫТ РАБОТЫ 30 ЛЕТ.
СНИМАЮ: негативы любой сложности, порчу, сглаз, проклятие, венец безбрачия, одиночества. Возвращаю утерянные чувства между любимыми, соединяю расставшиеся семьи, владею старинными заговорами от вредных привычек, пьянства. Помощь в бизнесе, магия, открою денежный поток.
БОЛЕЕ 800 старинных и очень эффективных обрядов, на всю работу ставлю именную кристальную защиту &quot;7 зеркал&quot;.
УЗНАЙ СВОЮ СУДЬБУ!Результат в день обращения!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-18 09:39:50',
    'period' => 332.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-407-87-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая Ольга Федоровна',
    'content' => 'Ясновидящая Ольга Федоровна. 
Непрерывно получает поток писем и слова благодарности, ЕЕ СОВЕТУЮТ ДРУЗЬЯМ.
ОБРЯДЫ И РИТУАЛЫ Ольги действительно эффективны. Помощь в самых запутанных случаях, мощный приворот, отворот без греха и вреда. ОПЫТ РАБОТЫ 30 ЛЕТ.
СНИМАЮ: негативы любой сложности, порчу, сглаз, проклятие, венец безбрачия, одиночества. Возвращаю утерянные чувства между любимыми, соединяю расставшиеся семьи, владею старинными заговорами от вредных привычек, пьянства. Помощь в бизнесе, магия, открою денежный поток.
БОЛЕЕ 800 старинных и очень эффективных обрядов, на всю работу ставлю именную кристальную защиту &quot;7 зеркал&quot;.
УЗНАЙ СВОЮ СУДЬБУ!Результат в день обращения!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-18 09:34:49',
    'period' => 332.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-407-87-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая Ольга Федоровна',
    'content' => 'Ясновидящая Ольга Федоровна. 
Непрерывно получает поток писем и слова благодарности, ЕЕ СОВЕТУЮТ ДРУЗЬЯМ.
ОБРЯДЫ И РИТУАЛЫ Ольги действительно эффективны. Помощь в самых запутанных случаях, мощный приворот, отворот без греха и вреда. ОПЫТ РАБОТЫ 30 ЛЕТ.
СНИМАЮ: негативы любой сложности, порчу, сглаз, проклятие, венец безбрачия, одиночества. Возвращаю утерянные чувства между любимыми, соединяю расставшиеся семьи, владею старинными заговорами от вредных привычек, пьянства. Помощь в бизнесе, магия, открою денежный поток.
БОЛЕЕ 800 старинных и очень эффективных обрядов, на всю работу ставлю именную кристальную защиту &quot;7 зеркал&quot;.
УЗНАЙ СВОЮ СУДЬБУ Результат в день обращения!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-18 09:11:14',
    'period' => 332.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-407-87-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая Ольга Федоровна',
    'content' => 'Ясновидящая Ольга Федоровна. 
Непрерывно получает поток писем и слова благодарности, ЕЕ СОВЕТУЮТ ДРУЗЬЯМ.
ОБРЯДЫ И РИТУАЛЫ Ольги действительно эффективны. Помощь в самых запутанных случаях, мощный приворот, отворот без греха и вреда. ОПЫТ РАБОТЫ 30 ЛЕТ.
СНИМАЮ: негативы любой сложности, порчу, сглаз, проклятие, венец безбрачия, одиночества. Возвращаю утерянные чувства между любимыми, соединяю расставшиеся семьи, владею старинными заговорами от вредных привычек, пьянства. Помощь в бизнесе, магия, открою денежный поток.
БОЛЕЕ 800 старинных и очень эффективных обрядов, на всю работу ставлю именную кристальную защиту &quot;7 зеркал&quot;.
УЗНАЙ СВОЮ СУДЬБУ! Результат в день обращения!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-18 09:08:55',
    'period' => 332.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-407-87-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 195,
    'city' => 'Грозный',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая Ольга Федоровна',
    'content' => 'Ясновидящая Ольга Федоровна. 
Непрерывно получает поток писем и слова благодарности, ЕЕ СОВЕТУЮТ ДРУЗЬЯМ.
ОБРЯДЫ И РИТУАЛЫ Ольги действительно эффективны. Помощь в самых запутанных случаях, мощный приворот, отворот без греха и вреда. ОПЫТ РАБОТЫ 30 ЛЕТ.
СНИМАЮ: негативы любой сложности, порчу, сглаз, проклятие, венец безбрачия, одиночества. Возвращаю утерянные чувства между любимыми, соединяю расставшиеся семьи, владею старинными заговорами от вредных привычек, пьянства. Помощь в бизнесе, магия, открою денежный поток.
БОЛЕЕ 800 старинных и очень эффективных обрядов, на всю работу ставлю именную кристальную защиту &quot;7 зеркал&quot;.
УЗНАЙ СВОЮ СУДЬБУ! Результат в день обращения!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-18 09:04:02',
    'period' => 332.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-407-87-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог недвижимости в Кирове',
    'content' => 'Займы под залог недвижимости в Кирове. 
Получите займ под залог без подтверждения доходов в день обращения. 
Процентная ставка по займам от 3% в месяц. ☎ 8-800-77-55-487',
    'extend_content' => '✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 2 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка объекта 
✔ Нецелевые кредиты на любые нужды 

Сумма займа под залог составляет от 100 тысяч до 25 миллионов рублей (до 70% от рыночной стоимости недвижимости). Срок займа может быть от 1 дня до 20 лет. Процентная ставка от 1.25 до 8 процентов в месяц или от 15% до 96% годовых без каких либо дополнительных комиссий и расходов. Время оформления займа может составлять от 1 часа до 1 дня от момента подачи вами заявки.

При желании заемщик может досрочно полностью или частично погасить займ. В случае частичного погашения, проценты пересчитываются. В обоих случаях никаких штрафов и комиссий не предусмотрено. 

Данные условия займа стандартные и подходят для большинства заемщиков. Если вам необходимы иные условия, то оставьте заявку и мы рассмотрим их в индивидуальном порядке. 

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 09:00:49',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Займы под залог недвижимости в Кирове',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kirov-_533689.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая Ольга Федоровна',
    'content' => 'Ясновидящая Ольга Федоровна. 
Непрерывно получает поток писем и слова благодарности, ЕЕ СОВЕТУЮТ ДРУЗЬЯМ.
ОБРЯДЫ И РИТУАЛЫ Ольги действительно эффективны. Помощь в самых запутанных случаях, мощный приворот, отворот без греха и вреда. ОПЫТ РАБОТЫ 30 ЛЕТ.
СНИМАЮ: негативы любой сложности, порчу, сглаз, проклятие, венец безбрачия, одиночества. Возвращаю утерянные чувства между любимыми, соединяю расставшиеся семьи, владею старинными заговорами от вредных привычек, пьянства. Помощь в бизнесе, магия, открою денежный поток.
БОЛЕЕ 800 старинных и очень эффективных обрядов, на всю работу ставлю именную кристальную защиту &quot;7 зеркал&quot;.
УЗНАЙ СВОЮ СУДЬБУ! Результат в день обращения!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-18 08:58:46',
    'period' => 332.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-407-87-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог недвижимости в Томске',
    'content' => 'Деньги под залог недвижимости в Томске. 
Получите займ под залог без подтверждения доходов в день обращения. 
Процентная ставка по займам от 3% в месяц. ☎ 8-800-77-55-487',
    'extend_content' => '✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 2 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка объекта 
✔ Нецелевые кредиты на любые нужды 

Сумма займа под залог составляет от 100 тысяч до 25 миллионов рублей (до 70% от рыночной стоимости недвижимости). Срок займа может быть от 1 дня до 20 лет. Процентная ставка от 1.25 до 8 процентов в месяц или от 15% до 96% годовых без каких либо дополнительных комиссий и расходов. Время оформления займа может составлять от 1 часа до 1 дня от момента подачи вами заявки.

При желании заемщик может досрочно полностью или частично погасить займ. В случае частичного погашения, проценты пересчитываются. В обоих случаях никаких штрафов и комиссий не предусмотрено. 

Данные условия займа стандартные и подходят для большинства заемщиков. Если вам необходимы иные условия, то оставьте заявку и мы рассмотрим их в индивидуальном порядке. 

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 08:58:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Деньги под залог недвижимости в Томске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_533686.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ООО',
    'content' => 'Наша компания предоставляет следующие услуги:
   - Химическая чистка ковров, ковровых покрытий, дорожек, паласов, от пыли, грязи и пятен
    -Химчистка мягкой мебели, матрасов, диванных подушек 
    -Чистка салонов автомобилей и яхт
    -Чистка детских колясок
    -Химчистка больших и маленьких мягких игрушек
    -Стирка тяжелых и толстых штор
   - Удаление запаха с ковровых изделий (моча,  плесень, запахи домашних животных, гари, затхлости)  с применением качественной, профессиональной химии
    -Работы по кондиционированию кожаных изделий, пропитка, придание мягкости и приятного запаха новой кожи
    -Защитная обработка поверхностей и дезинфекция
   - Мойка бассейнов (плитки), душевых кабин горячим паром
   - Удаление маркировок с окон',
    'extend_content' => 'Желающим приобрести качественную и профессиональную продукцию AMWAY для уборки квартиры, Вы можете обратиться по адресу :г.Сочи,ул.Роз,95,рынок &quot;Ярославна&quot;, Химчистка.

Мы работаем по всему большому Сочи. Возможен срочный выезд (по согласованию). Работаем как с маленькими объемами так и с большими.  Выезд специалиста для работы происходит в удобное для Вас время. Будем рады вам помочь!',
    'all_cities' => false,
    'created_at' => '2016-11-18 08:56:09',
    'period' => 150.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Химчистка мягкой мебели,ковров ,авто',
    'price' => 500,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_533680.png',
      1 => 'sochi-NoTitle_533681.jpeg',
      2 => 'sochi-NoTitle_533682.jpeg',
      3 => 'sochi-NoTitle_533683.jpeg',
      4 => 'sochi-NoTitle_533684.jpeg',
      5 => 'sochi-NoTitle_533685.png',
      6 => 'sochi-NoTitle_533706.jpeg',
    ),
    'phone' => '+7-989-161-97-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'himchistka2016.ru',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог недвижимости в Ижевске',
    'content' => 'Займы под залог недвижимости в Ижевске. 
Получите займ под залог без подтверждения доходов в день обращения. 
Процентная ставка по займам от 3% в месяц. ☎ 8-800-77-55-487',
    'extend_content' => '✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 2 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка объекта 
✔ Нецелевые кредиты на любые нужды 

Сумма займа под залог составляет от 100 тысяч до 25 миллионов рублей (до 70% от рыночной стоимости недвижимости). Срок займа может быть от 1 дня до 20 лет. Процентная ставка от 1.25 до 8 процентов в месяц или от 15% до 96% годовых без каких либо дополнительных комиссий и расходов. Время оформления займа может составлять от 1 часа до 1 дня от момента подачи вами заявки.

При желании заемщик может досрочно полностью или частично погасить займ. В случае частичного погашения, проценты пересчитываются. В обоих случаях никаких штрафов и комиссий не предусмотрено. 

Данные условия займа стандартные и подходят для большинства заемщиков. Если вам необходимы иные условия, то оставьте заявку и мы рассмотрим их в индивидуальном порядке. 

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 08:54:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Займы под залог недвижимости в Ижевске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'izhevsk-_533675.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог недвижимости в Улан-Удэ',
    'content' => 'Займы под залог недвижимости в Улан-Удэ. 
Получите займ под залог без подтверждения доходов в день обращения. 
Процентная ставка по займам от 3% в месяц. ☎ 8-800-77-55-487',
    'extend_content' => '✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 2 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка объекта 
✔ Нецелевые кредиты на любые нужды 

Сумма займа под залог составляет от 100 тысяч до 25 миллионов рублей (до 70% от рыночной стоимости недвижимости). Срок займа может быть от 1 дня до 20 лет. Процентная ставка от 1.25 до 8 процентов в месяц или от 15% до 96% годовых без каких либо дополнительных комиссий и расходов. Время оформления займа может составлять от 1 часа до 1 дня от момента подачи вами заявки.

При желании заемщик может досрочно полностью или частично погасить займ. В случае частичного погашения, проценты пересчитываются. В обоих случаях никаких штрафов и комиссий не предусмотрено. 

Данные условия займа стандартные и подходят для большинства заемщиков. Если вам необходимы иные условия, то оставьте заявку и мы рассмотрим их в индивидуальном порядке. 

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 08:51:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Займы под залог недвижимости в Улан-Удэ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulan-ude-_533674.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог недвижимости в Ульяновске',
    'content' => 'Займы под залог недвижимости в Ульяновске. 
Получите займ под залог без подтверждения доходов в день обращения. 
Процентная ставка по займам от 3% в месяц. ☎ 8-800-77-55-487',
    'extend_content' => '✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 2 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка объекта 
✔ Нецелевые кредиты на любые нужды 

Сумма займа под залог составляет от 100 тысяч до 25 миллионов рублей (до 70% от рыночной стоимости недвижимости). Срок займа может быть от 1 дня до 20 лет. Процентная ставка от 1.25 до 8 процентов в месяц или от 15% до 96% годовых без каких либо дополнительных комиссий и расходов. Время оформления займа может составлять от 1 часа до 1 дня от момента подачи вами заявки.

При желании заемщик может досрочно полностью или частично погасить займ. В случае частичного погашения, проценты пересчитываются. В обоих случаях никаких штрафов и комиссий не предусмотрено. 

Данные условия займа стандартные и подходят для большинства заемщиков. Если вам необходимы иные условия, то оставьте заявку и мы рассмотрим их в индивидуальном порядке. 

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 08:49:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Займы под залог недвижимости в Ульяновск',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_533673.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог недвижимости в Сочи',
    'content' => 'Займы под залог недвижимости в Сочи. 
Получите займ под залог без подтверждения доходов в день обращения. 
Процентная ставка по займам от 3% в месяц. ☎ 8-800-77-55-487',
    'extend_content' => '✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 2 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка объекта 
✔ Нецелевые кредиты на любые нужды 

Сумма займа под залог составляет от 100 тысяч до 25 миллионов рублей (до 70% от рыночной стоимости недвижимости). Срок займа может быть от 1 дня до 20 лет. Процентная ставка от 1.25 до 8 процентов в месяц или от 15% до 96% годовых без каких либо дополнительных комиссий и расходов. Время оформления займа может составлять от 1 часа до 1 дня от момента подачи вами заявки.

При желании заемщик может досрочно полностью или частично погасить займ. В случае частичного погашения, проценты пересчитываются. В обоих случаях никаких штрафов и комиссий не предусмотрено. 

Данные условия займа стандартные и подходят для большинства заемщиков. Если вам необходимы иные условия, то оставьте заявку и мы рассмотрим их в индивидуальном порядке. 

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 08:47:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Займы под залог недвижимости в Сочи',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_533672.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог недвижимости в Тольятти',
    'content' => 'Деньги под залог недвижимости в Тольятти. 
Получите займ под залог без подтверждения доходов в день обращения. 
Процентная ставка по займам от 3% в месяц. ☎ 8-800-77-55-487',
    'extend_content' => '✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 2 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка объекта 
✔ Нецелевые кредиты на любые нужды 

Сумма займа под залог составляет от 100 тысяч до 25 миллионов рублей (до 70% от рыночной стоимости недвижимости). Срок займа может быть от 1 дня до 20 лет. Процентная ставка от 1.25 до 8 процентов в месяц или от 15% до 96% годовых без каких либо дополнительных комиссий и расходов. Время оформления займа может составлять от 1 часа до 1 дня от момента подачи вами заявки.

При желании заемщик может досрочно полностью или частично погасить займ. В случае частичного погашения, проценты пересчитываются. В обоих случаях никаких штрафов и комиссий не предусмотрено. 

Данные условия займа стандартные и подходят для большинства заемщиков. Если вам необходимы иные условия, то оставьте заявку и мы рассмотрим их в индивидуальном порядке. 

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 08:45:20',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Деньги под залог недвижимости в Тольятти',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_533671.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог недвижимости в Брянске',
    'content' => 'Деньги под залог недвижимости в Брянске. 
Получите займ под залог без подтверждения доходов в день обращения. 
Процентная ставка по займам от 3% в месяц. ☎ 8-800-77-55-487',
    'extend_content' => '✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 2 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка объекта 
✔ Нецелевые кредиты на любые нужды 

Сумма займа под залог составляет от 100 тысяч до 25 миллионов рублей (до 70% от рыночной стоимости недвижимости). Срок займа может быть от 1 дня до 20 лет. Процентная ставка от 1.25 до 8 процентов в месяц или от 15% до 96% годовых без каких либо дополнительных комиссий и расходов. Время оформления займа может составлять от 1 часа до 1 дня от момента подачи вами заявки.

При желании заемщик может досрочно полностью или частично погасить займ. В случае частичного погашения, проценты пересчитываются. В обоих случаях никаких штрафов и комиссий не предусмотрено. 

Данные условия займа стандартные и подходят для большинства заемщиков. Если вам необходимы иные условия, то оставьте заявку и мы рассмотрим их в индивидуальном порядке. 

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 08:43:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Деньги под залог недвижимости в Брянске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-_533669.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог недвижимости в Липецке',
    'content' => 'Деньги под залог недвижимости в Липецке. 
Получите займ под залог без подтверждения доходов в день обращения. 
Процентная ставка по займам от 3% в месяц. ☎ 8-800-77-55-487',
    'extend_content' => '✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 2 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка объекта 
✔ Нецелевые кредиты на любые нужды 

Сумма займа под залог составляет от 100 тысяч до 25 миллионов рублей (до 70% от рыночной стоимости недвижимости). Срок займа может быть от 1 дня до 20 лет. Процентная ставка от 1.25 до 8 процентов в месяц или от 15% до 96% годовых без каких либо дополнительных комиссий и расходов. Время оформления займа может составлять от 1 часа до 1 дня от момента подачи вами заявки.

При желании заемщик может досрочно полностью или частично погасить займ. В случае частичного погашения, проценты пересчитываются. В обоих случаях никаких штрафов и комиссий не предусмотрено. 

Данные условия займа стандартные и подходят для большинства заемщиков. Если вам необходимы иные условия, то оставьте заявку и мы рассмотрим их в индивидуальном порядке. 

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 08:41:51',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Деньги под залог недвижимости в Липецке',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipeck-_533668.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог недвижимости в Оренбурге',
    'content' => 'Деньги под залог недвижимости в Оренбурге. 
Получите займ под залог без подтверждения доходов в день обращения. 
Процентная ставка по займам от 3% в месяц. ☎ 8-800-77-55-487',
    'extend_content' => '✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 2 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка объекта 
✔ Нецелевые кредиты на любые нужды 

Сумма займа под залог составляет от 100 тысяч до 25 миллионов рублей (до 70% от рыночной стоимости недвижимости). Срок займа может быть от 1 дня до 20 лет. Процентная ставка от 1.25 до 8 процентов в месяц или от 15% до 96% годовых без каких либо дополнительных комиссий и расходов. Время оформления займа может составлять от 1 часа до 1 дня от момента подачи вами заявки.

При желании заемщик может досрочно полностью или частично погасить займ. В случае частичного погашения, проценты пересчитываются. В обоих случаях никаких штрафов и комиссий не предусмотрено. 

Данные условия займа стандартные и подходят для большинства заемщиков. Если вам необходимы иные условия, то оставьте заявку и мы рассмотрим их в индивидуальном порядке. 

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 08:40:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Деньги под залог недвижимости в Оренбург',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-_533667.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог недвижимости в Туле',
    'content' => 'Займы под залог недвижимости в Туле. 
Получите займ под залог без подтверждения доходов в день обращения. 
Процентная ставка по займам от 3% в месяц. ☎ 8-800-77-55-487',
    'extend_content' => '✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 2 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка объекта 
✔ Нецелевые кредиты на любые нужды 

Сумма займа под залог составляет от 100 тысяч до 25 миллионов рублей (до 70% от рыночной стоимости недвижимости). Срок займа может быть от 1 дня до 20 лет. Процентная ставка от 1.25 до 8 процентов в месяц или от 15% до 96% годовых без каких либо дополнительных комиссий и расходов. Время оформления займа может составлять от 1 часа до 1 дня от момента подачи вами заявки.

При желании заемщик может досрочно полностью или частично погасить займ. В случае частичного погашения, проценты пересчитываются. В обоих случаях никаких штрафов и комиссий не предусмотрено. 

Данные условия займа стандартные и подходят для большинства заемщиков. Если вам необходимы иные условия, то оставьте заявку и мы рассмотрим их в индивидуальном порядке. 

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 08:38:20',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Займы под залог недвижимости в Туле',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tula-_533665.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 171,
    'city' => 'Тула',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог недвижимости в Тюмени',
    'content' => 'Деньги под залог недвижимости в Тюмени. 
Получите займ под залог без подтверждения доходов в день обращения. 
Процентная ставка по займам от 3% в месяц. ☎ 8-800-77-55-487',
    'extend_content' => '✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 2 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка объекта 
✔ Нецелевые кредиты на любые нужды 

Сумма займа под залог составляет от 100 тысяч до 25 миллионов рублей (до 70% от рыночной стоимости недвижимости). Срок займа может быть от 1 дня до 20 лет. Процентная ставка от 1.25 до 8 процентов в месяц или от 15% до 96% годовых без каких либо дополнительных комиссий и расходов. Время оформления займа может составлять от 1 часа до 1 дня от момента подачи вами заявки.

При желании заемщик может досрочно полностью или частично погасить займ. В случае частичного погашения, проценты пересчитываются. В обоих случаях никаких штрафов и комиссий не предусмотрено. 

Данные условия займа стандартные и подходят для большинства заемщиков. Если вам необходимы иные условия, то оставьте заявку и мы рассмотрим их в индивидуальном порядке. 

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 08:36:51',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Деньги под залог недвижимости в Тюмени',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_533664.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог недвижимости в Барнауле',
    'content' => 'Займы под залог недвижимости в Барнауле. 
Получите займ под залог без подтверждения доходов в день обращения. 
Процентная ставка по займам от 3% в месяц. ☎ 8-800-77-55-487',
    'extend_content' => '✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 2 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка объекта 
✔ Нецелевые кредиты на любые нужды 

Сумма займа под залог составляет от 100 тысяч до 25 миллионов рублей (до 70% от рыночной стоимости недвижимости). Срок займа может быть от 1 дня до 20 лет. Процентная ставка от 1.25 до 8 процентов в месяц или от 15% до 96% годовых без каких либо дополнительных комиссий и расходов. Время оформления займа может составлять от 1 часа до 1 дня от момента подачи вами заявки.

При желании заемщик может досрочно полностью или частично погасить займ. В случае частичного погашения, проценты пересчитываются. В обоих случаях никаких штрафов и комиссий не предусмотрено. 

Данные условия займа стандартные и подходят для большинства заемщиков. Если вам необходимы иные условия, то оставьте заявку и мы рассмотрим их в индивидуальном порядке. 

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 08:35:12',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Займы под залог недвижимости в Барнауле',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_533663.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог недвижимости в Ставрополи',
    'content' => 'Займы под залог недвижимости в Ставрополи. 
Получите займ под залог без подтверждения доходов в день обращения. 
Процентная ставка по займам от 3% в месяц. ☎ 8-800-77-55-487',
    'extend_content' => '✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 2 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка объекта 
✔ Нецелевые кредиты на любые нужды 

Сумма займа под залог составляет от 100 тысяч до 25 миллионов рублей (до 70% от рыночной стоимости недвижимости). Срок займа может быть от 1 дня до 20 лет. Процентная ставка от 1.25 до 8 процентов в месяц или от 15% до 96% годовых без каких либо дополнительных комиссий и расходов. Время оформления займа может составлять от 1 часа до 1 дня от момента подачи вами заявки.

При желании заемщик может досрочно полностью или частично погасить займ. В случае частичного погашения, проценты пересчитываются. В обоих случаях никаких штрафов и комиссий не предусмотрено. 

Данные условия займа стандартные и подходят для большинства заемщиков. Если вам необходимы иные условия, то оставьте заявку и мы рассмотрим их в индивидуальном порядке. 

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 08:33:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Займы под залог недвижимости в Ставропол',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'stavropol-_533662.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 126,
    'city' => 'Ставрополь',
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая Ольга Федоровна',
    'content' => 'Ясновидящая Ольга Федоровна. 
Непрерывно получает поток писем и слова благодарности, ЕЕ СОВЕТУЮТ ДРУЗЬЯМ.
ОБРЯДЫ И РИТУАЛЫ Ольги действительно эффективны. Помощь в самых запутанных случаях, мощный приворот, отворот без греха и вреда. ОПЫТ РАБОТЫ 30 ЛЕТ.
СНИМАЮ: негативы любой сложности, порчу, сглаз, проклятие, венец безбрачия, одиночества. Возвращаю утерянные чувства между любимыми, соединяю расставшиеся семьи, владею старинными заговорами от вредных привычек, пьянства. Помощь в бизнесе, магия, открою денежный поток.
БОЛЕЕ 800 старинных и очень эффективных обрядов, на всю работу ставлю именную кристальную защиту &quot;7 зеркал&quot;.
УЗНАЙ СВОЮ СУДЬБУ! Результат в день обращения!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-18 08:31:49',
    'period' => 332.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-407-87-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог недвижимости в Кемерово',
    'content' => 'Деньги под залог недвижимости в Кемерово. 
Получите займ под залог без подтверждения доходов в день обращения. 
Процентная ставка по займам от 3% в месяц. ☎ 8-800-77-55-487',
    'extend_content' => '✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 2 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка объекта 
✔ Нецелевые кредиты на любые нужды 

Сумма займа под залог составляет от 100 тысяч до 25 миллионов рублей (до 70% от рыночной стоимости недвижимости). Срок займа может быть от 1 дня до 20 лет. Процентная ставка от 1.25 до 8 процентов в месяц или от 15% до 96% годовых без каких либо дополнительных комиссий и расходов. Время оформления займа может составлять от 1 часа до 1 дня от момента подачи вами заявки.

При желании заемщик может досрочно полностью или частично погасить займ. В случае частичного погашения, проценты пересчитываются. В обоих случаях никаких штрафов и комиссий не предусмотрено. 

Данные условия займа стандартные и подходят для большинства заемщиков. Если вам необходимы иные условия, то оставьте заявку и мы рассмотрим их в индивидуальном порядке. 

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 08:25:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Деньги под залог недвижимости в Кемерово',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-_533661.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог недвижимости в Иркутске',
    'content' => 'Займы под залог недвижимости в Иркутске. 
Получите займ под залог без подтверждения доходов в день обращения. 
Процентная ставка по займам от 3% в месяц. ☎ 8-800-77-55-487',
    'extend_content' => '✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 2 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка объекта 
✔ Нецелевые кредиты на любые нужды 

Сумма займа под залог составляет от 100 тысяч до 25 миллионов рублей (до 70% от рыночной стоимости недвижимости). Срок займа может быть от 1 дня до 20 лет. Процентная ставка от 1.25 до 8 процентов в месяц или от 15% до 96% годовых без каких либо дополнительных комиссий и расходов. Время оформления займа может составлять от 1 часа до 1 дня от момента подачи вами заявки.

При желании заемщик может досрочно полностью или частично погасить займ. В случае частичного погашения, проценты пересчитываются. В обоих случаях никаких штрафов и комиссий не предусмотрено. 

Данные условия займа стандартные и подходят для большинства заемщиков. Если вам необходимы иные условия, то оставьте заявку и мы рассмотрим их в индивидуальном порядке. 

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-18 08:23:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Займы под залог недвижимости в Иркутске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-_533660.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник с многолетним опытом.',
    'content' => 'Услуги сантехника, качественно . Без выходных.
 Замена и монтаж сантехприборов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-18 07:50:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехника услуги чебоксары',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  84 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам в аренду',
    'content' => 'Холодные и теплые склады, в хорошем  состоянии: стеклопакеты, мозаичные полы, высота помещений  – 7,5м,  секционные ворота с подъемником. Помещения для офисов, от 15 кв.м. Оказываем услуги ответхранения грузов. Обеспечена круглосуточная охрана, оборудована система  видеонаблюдения, пожарная сигнализация.',
    'extend_content' => 'Помещения складов расположены на территории базы, площадью 4,2га. Имеется собственные железнодорожные пути, открытые площадки, с установленными грузоподъемными механизмами. Имеются автомобильные и железнодорожные весы. Круглосуточная охранная и диспетчерская служба. Принимаем, храним и доставляем грузы. Чистота, порядок на территории, сохранность грузов гарантируется.
Организовано питание на территории базы.  
Удобное расположение вблизи с  федеральной трассой (Иркутск-Чита), на выезде из города.',
    'all_cities' => false,
    'created_at' => '2016-11-18 02:44:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Теплые склады',
    'price' => 150,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulan-ude-_533621.jpeg',
      1 => 'ulan-ude-_533622.jpeg',
      2 => 'ulan-ude-_533624.jpeg',
      3 => 'ulan-ude-_533625.jpeg',
      4 => 'ulan-ude-_533626.jpeg',
      5 => 'ulan-ude-_533627.jpeg',
      6 => 'ulan-ude-_533628.jpeg',
    ),
    'phone' => '+7-902-562-98-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  85 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт по доступным ценам с реальным качеством',
    'content' => 'Качественный и недорогой ремонт вашей квартиры. От замены дверной фурнитуры, установки бра и замены канализационной трубы, до одноэтажного строительства (баня, дом, гараж) и функционального дизайнерского ремонта вашей квартиры. Производим фасадные и внутренние отделочные работы и многое другое. Мастера-универсалы с многолетним стажем, помощь с выбором и закупкой материала, бесплатная консультация мастера-декораций, который поможет определиться с выбором интерьера после завершения работ. Выезд замерщика бесплатно! Пенсионерам и инвалидам скидки. От вашего звонка до начала работ всего 2 дня. Оставьте заявку на нашей почте и мы вам перезвоним в удобное для вас время. Наш девиз &amp;quot;Сделай на совесть и будет тебе счастье!&amp;quot;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-18 00:25:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир.',
    'price' => 5000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nikolaevsk-na-amure-_533605.jpeg',
      1 => 'nikolaevsk-na-amure-_533606.jpeg',
      2 => 'nikolaevsk-na-amure-_533607.jpeg',
      3 => 'nikolaevsk-na-amure-_533608.jpeg',
      4 => 'nikolaevsk-na-amure-_533609.jpeg',
      5 => 'nikolaevsk-na-amure-_533610.jpeg',
      6 => 'nikolaevsk-na-amure-_533611.jpeg',
      7 => 'nikolaevsk-na-amure-_533612.jpeg',
    ),
    'phone' => '+7-984-171-37-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2465,
    'city' => 'Николаевск-на-Амуре',
  ),
  86 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт отделка квартир в Сочи',
    'content' => 'Выполним ремонт вашей квартиры быстро и качественно. Все виды отделки. Решение самых сложных задач. Ремонт квартир - это то что мы умеем!',
    'extend_content' => 'Работая с нами, Вы получаете
МАКСИМАЛЬНЫЕ СКИДКИ НА МАТЕРИАЛЫ
от наших партнеров и поставщиков',
    'all_cities' => false,
    'created_at' => '2016-11-17 19:52:17',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт под ключ в Сочи',
    'price' => 5000,
    'year' => 2016,
    'coords' => 
    array (
      0 => '43.612108118374756',
      1 => '39.729545431954364',
    ),
    'photos' => 
    array (
      0 => 'sochi-_533586.jpeg',
      1 => 'sochi-_533587.jpeg',
      2 => 'sochi-_533588.jpeg',
      3 => 'sochi-_533589.jpeg',
      4 => 'sochi-_533590.jpeg',
      5 => 'sochi-_533591.jpeg',
      6 => 'sochi-_533592.jpeg',
      7 => 'sochi-_533593.jpeg',
    ),
    'phone' => '+7-964-941-11-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'agentslon.wix.com',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  87 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Покупка оригинальных картриджей Konica Minolta,Kyo',
    'content' => 'Покупаем оригинальные картриджи HP,Kyocera,Konica Minolta и других производителей.
Работаем со всеми регионами РФ.',
    'extend_content' => 'TN321K-1800
TN321Y-3700
TN321M-3700
TN321C-3700
TN324K-1800
TN324Y-3700
TN324M-3700
TN324C-3700
TN512K-1800
TN512Y-4000
TN512M-4000
TN512C-4000
DV512K-4000
DV512Y-20000
DV512M-20000
DV512C-20000
DR512K-4500
DR512Y/M/C-11000
Kyocera
TK8305K-3500
TK8305Y-5500
TK8305M-5500
TK8305C-5500
TK865K-3000
TK865Y-3500
TK865M-3500
TK865C-3500
По картриджам HP звоните',
    'all_cities' => false,
    'created_at' => '2016-11-17 19:01:00',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Покупка оригинальных картриджей',
    'price' => 2000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_533572.jpeg',
      1 => 'moskva-_533573.jpeg',
      2 => 'moskva-_533574.jpeg',
      3 => 'moskva-_533575.jpeg',
    ),
    'phone' => '+7-985-634-53-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  88 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог недвижимости в Саратове',
    'content' => 'Займы под залог недвижимости в Саратове. 
Получите займ под залог без подтверждения доходов в день обращения. 
Процентная ставка по займам от 3% в месяц. ☎ 8-800-77-55-487',
    'extend_content' => '✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 2 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка объекта 
✔ Нецелевые кредиты на любые нужды 

Сумма займа под залог составляет от 100 тысяч до 25 миллионов рублей (до 70% от рыночной стоимости недвижимости). Срок займа может быть от 1 дня до 20 лет. Процентная ставка от 1.25 до 8 процентов в месяц или от 15% до 96% годовых без каких либо дополнительных комиссий и расходов. Время оформления займа может составлять от 1 часа до 1 дня от момента подачи вами заявки.

При желании заемщик может досрочно полностью или частично погасить займ. В случае частичного погашения, проценты пересчитываются. В обоих случаях никаких штрафов и комиссий не предусмотрено. 

Данные условия займа стандартные и подходят для большинства заемщиков. Если вам необходимы иные условия, то оставьте заявку и мы рассмотрим их в индивидуальном порядке. 

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-17 16:57:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Займы под залог недвижимости в Саратове',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_533559.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  89 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог недвижимости в Краснодаре',
    'content' => 'Займы под залог недвижимости в Краснодаре. 
Получите займ под залог без подтверждения доходов в день обращения. 
Процентная ставка по займам от 3% в месяц. ☎ 8-800-77-55-487',
    'extend_content' => '✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 2 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка объекта 
✔ Нецелевые кредиты на любые нужды 

Сумма займа под залог составляет от 100 тысяч до 25 миллионов рублей (до 70% от рыночной стоимости недвижимости). Срок займа может быть от 1 дня до 20 лет. Процентная ставка от 1.25 до 8 процентов в месяц или от 15% до 96% годовых без каких либо дополнительных комиссий и расходов. Время оформления займа может составлять от 1 часа до 1 дня от момента подачи вами заявки.

При желании заемщик может досрочно полностью или частично погасить займ. В случае частичного погашения, проценты пересчитываются. В обоих случаях никаких штрафов и комиссий не предусмотрено. 

Данные условия займа стандартные и подходят для большинства заемщиков. Если вам необходимы иные условия, то оставьте заявку и мы рассмотрим их в индивидуальном порядке. 

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-17 16:55:13',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Займы под залог недвижимости в Краснодар',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_533558.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  90 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог недвижимости в Волгограде',
    'content' => 'Займы под залог недвижимости в Волгограде. 
Получите займ под залог без подтверждения доходов в день обращения. 
Процентная ставка по займам от 3% в месяц. ☎ 8-800-77-55-487',
    'extend_content' => '✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 2 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка объекта 
✔ Нецелевые кредиты на любые нужды 

Сумма займа под залог составляет от 100 тысяч до 25 миллионов рублей (до 70% от рыночной стоимости недвижимости). Срок займа может быть от 1 дня до 20 лет. Процентная ставка от 1.25 до 8 процентов в месяц или от 15% до 96% годовых без каких либо дополнительных комиссий и расходов. Время оформления займа может составлять от 1 часа до 1 дня от момента подачи вами заявки.

При желании заемщик может досрочно полностью или частично погасить займ. В случае частичного погашения, проценты пересчитываются. В обоих случаях никаких штрафов и комиссий не предусмотрено. 

Данные условия займа стандартные и подходят для большинства заемщиков. Если вам необходимы иные условия, то оставьте заявку и мы рассмотрим их в индивидуальном порядке. 

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-17 16:53:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Займы под залог недвижимости в Волгоград',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_533557.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  91 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог недвижимости в Воронеже',
    'content' => 'Деньги под залог недвижимости в Воронеже. 
Получите займ под залог без подтверждения доходов в день обращения. 
Процентная ставка по займам от 3% в месяц. ☎ 8-800-77-55-487',
    'extend_content' => '✔ Срочное оформление 
✔ Без поручителей 
✔ Без справок о доходах 
✔ С плохой кредитной историей 
✔ По 2 документам 
✔ Без «откатов», комиссий и скрытых платежей 
✔ Без посредников, напрямую от кредитора 
✔ Низкая ставка
✔ Быстрая и реальная оценка объекта 
✔ Нецелевые кредиты на любые нужды 

Сумма займа под залог составляет от 100 тысяч до 25 миллионов рублей (до 70% от рыночной стоимости недвижимости). Срок займа может быть от 1 дня до 20 лет. Процентная ставка от 1.25 до 8 процентов в месяц или от 15% до 96% годовых без каких либо дополнительных комиссий и расходов. Время оформления займа может составлять от 1 часа до 1 дня от момента подачи вами заявки.

При желании заемщик может досрочно полностью или частично погасить займ. В случае частичного погашения, проценты пересчитываются. В обоих случаях никаких штрафов и комиссий не предусмотрено. 

Данные условия займа стандартные и подходят для большинства заемщиков. Если вам необходимы иные условия, то оставьте заявку и мы рассмотрим их в индивидуальном порядке. 

Звоните!
☎ 8-800-77-55-487',
    'all_cities' => false,
    'created_at' => '2016-11-17 16:51:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Деньги под залог недвижимости в Воронеже',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_533555.png',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
);?>