<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Переезд. Грузчики. Сборка мебели. Газель',
    'content' => 'Переезды любой сложности, географии и срочности. Придем к вам на помощь в удобное для вас время, отнесемся с большой ответственностью и внимательностью к вашим пожеланиям. Выполним все тяжелые работы аккуратно, максимально упростив вам задачи по переезду. Вы можете положиться на наш опыт в квартирных, офисных, дачных, промышленных переездах. Мы можем принять оплату за наши услуги и наличным, и безналичным способом. А при больших объемах работ мы, конечно же, предложим вам скидку!',
    'extend_content' => 'Переезды любой сложности, географии и срочности. Придем к вам на помощь в удобное для вас время, отнесемся с большой ответственностью и внимательностью к вашим пожеланиям. Выполним все тяжелые работы аккуратно, максимально упростив вам задачи по переезду. Вы можете положиться на наш опыт в квартирных, офисных, дачных, промышленных переездах. Мы можем принять оплату за наши услуги и наличным, и безналичным способом. А при больших объемах работ мы, конечно же, предложим вам скидку!',
    'all_cities' => false,
    'created_at' => '2017-03-28 09:40:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузчики, переезд, грузоперевозки,',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_561720.jpeg',
      1 => 'tolyatti-_561721.jpeg',
    ),
    'phone' => '+7-929-823-55-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'gk-rosgruz.ru',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Домашний мастер',
    'content' => 'Домашний мастер,в Заволжье, выполнит качественно: электрику, облицовку плиткой, установку дверей, перегородки ГКЛ, настил ламината, отделка бань, каркасные, кассетные и реечные потолки. Ванная, туалет, сантехника, теплый пол. Помощь при выборе материалов,консультация и многое другое...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-28 09:37:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_561716.jpeg',
      1 => 'ulyanovsk-_561717.jpeg',
      2 => 'ulyanovsk-_561718.jpeg',
    ),
    'phone' => '+7-929-799-58-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется продавец',
    'content' => 'ТРЕБУЕТСЯ ПРОДАВЕЦ НА ПРОМЫШЛЕННЫЙ РЫНОК, МОЖНО ПЕНСИОНЕР.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-28 09:35:17',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-781-61-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Запчасти к тракторам Т-16, Т-25, Т-40, МТЗ, ЮМЗ, Д',
    'content' => 'М-н Traktoroff Kombainoff г.Челябинск. 
в наличии запчасти к тракторам Т-16, Т-25, 
Т-40, МТЗ, ЮМЗ, ДТ-75, Т-130, Т-170, Т-150, К-700, Синтай-180. 
косилки, грабли, лапы на культиваторы, предплужники , БДТ, подшипники. Комплектующие как отечественного (Бежецксельмаш, 
Сельхозмаш) так , и иностранного производства (Wirax, Bomet, Schumacher (Шумахер)). 
Наличный и безналичный расчёт. 
Оптовым покупателям скидки.
Доставка в любой регион РФ и стран СНГ
посредством транспортных компаний.
Будем рады с вами сотрудничать. У нас есть все что вам понадобиться
Связаться с нами вы можете: 
- по телефону +7 (351) 223-06-26 .
+79191230626.',
    'extend_content' => 'ОПТОВИКАМ СПЕЦ ПРЕДЛОЖЕНИЕ ПО ЗАКУПКАМ

М-н Traktoroff Kombainoff г.Челябинск. 
в наличии запчасти к тракторам Т-16, Т-25, 
Т-40, МТЗ, ЮМЗ, ДТ-75, Т-130, Т-170, Т-150, К-700, Синтай-180. 
косилки, грабли, лапы на культиваторы, предплужники , БДТ, подшипники. Комплектующие как отечественного (Бежецксельмаш, 
Сельхозмаш) так , и иностранного производства (Wirax, Bomet, Schumacher (Шумахер)).',
    'all_cities' => false,
    'created_at' => '2017-03-28 09:03:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Запчасти к тракторам и агрегатам.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_561700.jpeg',
    ),
    'phone' => '+7-919-123-06-26',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'trakkom.ru',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир. Качественно и быстро. Наш опыт раб',
    'content' => 'Выполним любые ремонтные работы качественно и быстро от начало до конца.
Наш опыт работы по ремонтам квартир более 15 лет.
Есть весь необходимый инструмент. 
Цены на работы не высокие.
Посредническими услугами не пользуемся.',
    'extend_content' => 'Выполним любые ремонтные работы качественно и быстро от начало до конца.
Наш опыт работы по ремонтам квартир более 15 лет.
Есть весь необходимый инструмент. 
Цены на работы не высокие.
Посредническими услугами не пользуемся.',
    'all_cities' => false,
    'created_at' => '2017-03-28 08:29:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир.',
    'price' => 50,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_561688.jpeg',
      1 => 'ufa-_561689.jpeg',
      2 => 'ufa-_561690.jpeg',
      3 => 'ufa-_561691.jpeg',
    ),
    'phone' => '+7-986-703-17-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'к косилке ксф 2.1 режущий аппарат шумахер',
    'content' => 'Производительность за 1 час основной работы - 1,25 - 2,3 га.
Ширина захвата - 2,1 м.
Рабочие скорости - 6 - 12 км/ч.
Средняя высота среза - 60 мм (естественные травы) и 80 мм (сеяные травы).
Шаг пальцев - 76,2 мм.
Эксцентриситет кривошипного механизма - 32 мм.
Агрегатируется с тракторами, тяговый класс - 0,6; 0,9; 1,4.',
    'extend_content' => 'Запчасти м-н Traktoroff Kombainoff г.Челябинск. 

в наличии запчасти к тракторам Т-16, Т-25, 
Т-40, МТЗ, ЮМЗ, ДТ-75, Т-130, Т-170, Т-150, К-700, Синтай-180. 
косилки, грабли, лапы на культиваторы, предплужники , БДТ, подшипники. Комплектующие как отечественного (Бежецксельмаш, 
Сельхозмаш) так , и иностранного производства (Wirax, Bomet, Schumacher (Шумахер)).
Наличный и безналичный расчёт. 
Оптовым покупателям скидки.
Доставка в любой регион РФ и стран СНГ
посредством транспортных компаний.
Будем рады с вами сотрудничать. У нас есть все что вам понадобиться
Связаться с нами вы можете: 
- по trakkom.ru',
    'all_cities' => false,
    'created_at' => '2017-03-28 08:26:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'режущий аппарат шумахер',
    'price' => 22000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-123-06-26',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все виды металлоконструкций',
    'content' => 'Изготовление металлоконструкций. На заказ по Вашим или собственным проектам изготовим и смонтируем металлоконструкции от простых до сложных, в том числе строительные.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-28 06:59:12',
    'period' => 78.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Все виды металлоконструкций',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-081-00-50',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт Окон ПВХ Нижний Тагил',
    'content' => 'Ремонт ОКОН ПВХ, диагностика, сервисное обслуживание. Недорого. Замена уплотнителя, регулировка, смазка и др.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-28 06:54:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-169-17-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 199,
    'city' => 'Нижний Тагил',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт Окон ПВХ Нижний Тагил',
    'content' => 'Ремонт ОКОН ПВХ, диагностика, сервисное обслуживание. Недорого. Замена уплотнителя, регулировка, смазка и др. Нижний Тагил',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-28 06:47:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Недорого',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-169-17-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 199,
    'city' => 'Нижний Тагил',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Койкоместо в 2-ух комнатной квартире. Все условия для проживания. 5500 руб. включая кварплату. Пьющих не беспокоить. г. Краснодар Рождественская набережная, Юбилейный мкн.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-28 06:32:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_561616.jpeg',
    ),
    'phone' => '+7-900-291-85-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Мебель б/у: гарнитур спальный, шкаф 2,3-створчатый, стол компьютерный угловой (х/с, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-28 06:24:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-667-79-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор на ресепшн',
    'content' => '• Выполнение административных функций по офису

• Обеспечение пропускного режима на ресепшне

*Регистрация клиентов в журнале

• Поддержание дисциплины сотрудников, контроль за графиком работы

• Контроль за соблюдением мер безопасности

• Подготовка служебной документации, ведение телефонных переговоров

• Ведение Хозяйственной деятельности',
    'extend_content' => '• Опыт работы приветствуется (возможно без опыта)

• Хорошие управленческие навыки.

• Четкость, системность в работе, понимание специфики своей работы.',
    'all_cities' => false,
    'created_at' => '2017-03-28 06:14:30',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 21500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-633-88-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 364,
    'city' => 'Энгельс',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник бухгалтера',
    'content' => '- расчеты с поставщиками и покупателями;

- работа с первичной внутренней документацией;

- работа в программах на ПК;

- отчетность.',
    'extend_content' => '- образование от средне-специального

- ответственность

- открытость

- честность',
    'all_cities' => false,
    'created_at' => '2017-03-28 06:05:26',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 18500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-633-88-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 364,
    'city' => 'Энгельс',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги Электрика',
    'content' => 'Услуги электрика.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-28 05:44:05',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электромонтаж',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_561594.jpeg',
    ),
    'phone' => '+7-924-579-54-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Коврики резиновые в салон Калины (б/у).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-28 05:41:08',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-61-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Считать недействительными квитанции 82797576, 83338313 РЕСО-Гарантия в связи с утерей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-28 04:57:45',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-347-85-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется руководитель отдела кадров',
    'content' => 'контроль выполнения задач, курирование и организация работы персонала, проведение собеседований, деловая переписка, прием входящих звонков, отчетность.',
    'extend_content' => 'грамотный,  ответственный, умение работать с людьми, коммуникабельность. ПОЗИТИВ!',
    'all_cities' => false,
    'created_at' => '2017-03-27 23:13:31',
    'period' => 308.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 38000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-449-17-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 125,
    'city' => 'Владивосток',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется специалист по работе с рекламой',
    'content' => 'В ваш функционал входит разработка, макетирование и размещение рекламных продуктов компании, поддерживание связи с рынком с помощью рекламы, а так же работа со всеми СМИ города, ежемесячная отчетность.',
    'extend_content' => 'Возьмем активного, креативного сотрудника для работы с рекламными продуктами компании. Умение идти в ногу со временем и не бояться внедрять новые виды рекламы в работу. Важно быть целеустремленным и ориентироваться на результат. ',
    'all_cities' => false,
    'created_at' => '2017-03-27 23:11:32',
    'period' => 308.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-449-17-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 125,
    'city' => 'Владивосток',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'СОТРУДНИК ПО РАБОТЕ С ДОКУМЕНТООБОРОТОМ',
    'content' => 'В обязанности входит прием, учет и регистрация входящей корреспонденции, ведение и хранение текущей документации (договора, личные дела, заявки и т.д.), ежемесячная отчетность.',
    'extend_content' => 'Основные требования – это ответственное отношение к работе, аккуратность и усидчивость, рассмотрим кандидатов без опыта, если Вы легко обучаемый человек',
    'all_cities' => false,
    'created_at' => '2017-03-27 23:10:13',
    'period' => 308.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 26998,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-449-17-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 125,
    'city' => 'Владивосток',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется сотрудник с функциями торгового представ',
    'content' => 'В обязанности будет входит: работа с клиентами и поставщиками компании, ведение переговоров с потенциальными потребителями, заключение с ними долгосрочных контрактов на поставки продукции, оформление платежных документов, завершение сделки.',
    'extend_content' => 'Требуется активный, целеустремленный человек, готовый работать на результат. Ответственная позиция в работе, умение находить общий язык с людьми и выявить потребность клиента.',
    'all_cities' => false,
    'created_at' => '2017-03-27 23:08:33',
    'period' => 1680.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 38000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-449-17-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 125,
    'city' => 'Владивосток',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется сотрудник с юридическим образованием',
    'content' => 'В ваши обязанности входит: ведение сделок с поставщиками и клиентами компании, подготовление и заключение контрактов, договоров на поставки товара, решение спорных вопросов, контроль над документацией компании.',
    'extend_content' => 'Возьмем надежного специалиста, готового отслеживать и оценивать процесс ведения сделок. Важна грамотность в деле, ответственность и умение доводить дело до конца. ',
    'all_cities' => false,
    'created_at' => '2017-03-27 23:06:46',
    'period' => 1008.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-449-17-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 125,
    'city' => 'Владивосток',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется региональный представитель',
    'content' => 'В обязанности будет входить:  Поиск клиентов;  Организация оптовых поставок товаров компании;  Представление интересов компании на региональном рынке;  Расширение и сохранение рынков сбыта;',
    'extend_content' => 'Требуется ответственный, исполнительный и активный сотрудник, умеющий находить общий язык с людьми, работать в команде.
- Опыт работы в продажах приветствуется;
- Коммуникабельность‚ активность;
- Целеустремленность;
- Умение работать в команде;
- Ответственность;
- ПОЗИТИВ!',
    'all_cities' => false,
    'created_at' => '2017-03-27 23:04:23',
    'period' => 924.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 37000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-449-17-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 125,
    'city' => 'Владивосток',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется помощник руководителя',
    'content' => 'В обязанности помощника будет входить работа с клиентами и поставщиками компании, ведение с ними переговоров и заключение долгосрочных контрактов на поставки товара. Так же организация и контроль работы сотрудников.',
    'extend_content' => 'Руководителю  офиса требуется целеустремленный, ответственный и позитивный человек, готовый работать на результат. Готовый работать в общей команде офиса и руководителя.',
    'all_cities' => false,
    'created_at' => '2017-03-27 23:01:10',
    'period' => 224.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-449-17-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 125,
    'city' => 'Владивосток',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется кладовщик',
    'content' => 'Основные обязанности – контроль за соответствием и наличием складских документов, ведение склада (прием и выдача товара,  сверка по накладным).',
    'extend_content' => 'Основные требования к сотруднику – ответственный подход к делу, аккуратность и внимательность в работе с документами и сверками, исполнительность и знание компьютера.
ПОЗИТИВ!',
    'all_cities' => false,
    'created_at' => '2017-03-27 22:59:36',
    'period' => 322.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-449-17-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 125,
    'city' => 'Владивосток',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется администратор-консультант',
    'content' => '- Деловое ведение телефонных разговоров;
- Оформление заказов от клиентов компании.
- Консультирование клиентов.',
    'extend_content' => '- Уверенный пользователь компьютера;
- Знание этики общения;
- Ответственность;
- Позитив',
    'all_cities' => false,
    'created_at' => '2017-03-27 22:55:54',
    'period' => 280.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 32000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-449-17-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 125,
    'city' => 'Владивосток',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется администратора офиса',
    'content' => 'В функционал входит координация работы сотрудников, слежение за регламентом и дисциплиной в офисе, прием, регистрация и учет входящей корреспонденции. Прием входящих телефонных звонков, прием заявок, консультация клиентов по возникающим вопросам.',
    'extend_content' => 'Требуется коммуникабельный, ответственный, с чувством юмора сотрудник, готовый грамотно работать с людьми. В работе важно умение находить общий язык с людьми. ПОЗИТИВ!',
    'all_cities' => false,
    'created_at' => '2017-03-27 22:52:07',
    'period' => 280.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-449-17-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 125,
    'city' => 'Владивосток',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок в д.Чекулино',
    'content' => 'Участок 28 га,дом 56м2.Цена договорная.Любовь Юрьевна 8(920)661-34-99',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-27 19:53:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продается',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_561545.jpeg',
      1 => 'smolensk-_561546.jpeg',
      2 => 'smolensk-_561547.jpeg',
      3 => 'smolensk-_561548.jpeg',
      4 => 'smolensk-_561549.jpeg',
      5 => 'smolensk-_561550.jpeg',
      6 => 'smolensk-_561551.jpeg',
    ),
    'phone' => '+7-910-723-46-08',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вуду лечение береги гадание',
    'content' => 'Специализируюсь в основном в магий Вуду, биоэнергетики,  эксесенсорики , гадания на рунах,  на картах таро, на  карты Вуду, доска Ифа, осуществляю гадания на черных таро,  делаю амулеты и обереги. Занимаюсь колдовством как деревенским так и Вуду.  Наложения снятие проклятие и порчи. Общение с духами Вуду.С помощью рун также могу навести порчу и снять её, также сделать различные привороты и ритуалы. Провожу диагностику всего тела и лечения различных болезней как с помощью Вуду так и с помощью деревенского и кладбищенского колдовства.
Соблюдаю строго правило конфиденциальности. Я не обещаю своим клиентам золотые горы я только исполняю волю богов которые через меня пытаются помочь нуждающимся людям. Просьба строго звонить с 10:00 до 21:00. Принимаю только по предварительной договоренности.  Цены на мои услуги и ритуалы в полнее реальные.',
    'extend_content' => 'Дорогие друзья! Магическую помощь теперь можно получить с помощью WhatsApp по номеру телефона: +79518002619. Также тут можно записаться на прием и получить различенного рода консультаций. 


ПРАЙС: 

1. Снять порчу от 5000 до 10000 т.р 
2. Наслать порчу от 8000 до 15000 т.р 
3. Снять сглаз от 1000 до 2000 т.р 
4. Приворот от 3000 до 10000 т.р 
5. Отворот от 5000 до 15000 т.р 
6. Гадание на картах Таро Рунах доске ИФА от 1000 до 2000 т.р 
7. Диагностика всего организма за один день от от 2000 до 10000 т.р 
8. Лечение различных заболеваний цена по договоренности. 
9.Решения все возможных проблем и вопросов с помощью магий вуду и методов вуду по договоренности. 
10.Обереги на удачу на здоровье любовь от плохих снов от 800 до 5000 т.р 
11. Лечение с помощью биоэнергетики от 3000 до 5000 т.р 
12. Чистка квартиры машины и других предметов от 1000 до 4000 т.р 
13. Консультация и психологическая помощь от 1000 до 3000 т.р 
14. Общения с душами ваших родных и погибших методы эксосенсорики от 2000 до 5000 т.р 
15. Снятие родового проклятие цена по договоренности. 

ЗАПИСЬ НА СЕАНС МОЖНО СДЕЛАТЬ ПО ЭЛЕКТРОННОЙ ПОЧТЕ ПОСЛЕ ЭТОГО С ВАМИ СВЯЖУТСЯ УЖЕ ПО ТЕЛЕФОНУ 
МОЙ КОНТАКТ: электронная почта alek.likhacheff2015@yandex.ru 

P.S. 

1. Я не провожу обучения магий. 
2. Не провожу инициаций вуду а также обучения вуду. 
3. Не принимаю клиентов в пьяном виде или под действием наркотиков. 
4. Вы платите мне за работу один раз и все. 
5. Если я не могу вам помочь то я просто не берусь за дело а просто говорю вам что не буду с вами работать. 
6. Я не помогаю не кому бесплатно любой труд должен быть оплачен в том числе мой моё время и мой силы. 
7. Я не оказываю не какие услуги интимного характера и не принимаю подобные услуги в счет оплаты. 
8. Работаю только за наличные деньги. 
9. Оскорбления и все хамские выражения удаляются и блокируются на всех моих страницах. 
10. Человеку которому был назначен сеанс и он не пришёл на него не предупредив об этом заносится в черный список не пунктуальных клиентов. 
Спасибо за понимания!',
    'all_cities' => false,
    'created_at' => '2017-03-27 18:22:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадание и Вуду',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_561526.jpeg',
    ),
    'phone' => '+7-951-800-26-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Светлана Тиш',
    'content' => 'Продаю участок в районе Семашко,  на Холодном Ручье , 9,08 соток под ИЖС. 400 метров от федеральной  трассы. До Дагомыса и моря 7 минут езды.  Практически ровный, на взгорке. Расчищен. Не требует подпорных стен.  Шикарный вид на горы, город и море. Коммуникации по границе.   Собственник.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-27 16:49:46',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продаю',
    'price' => 2500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_561514.jpeg',
    ),
    'phone' => '+7-918-902-07-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Высокооплачиваемая работа для девушек в Кемерово',
    'content' => 'Высокооплачиваемая работа для девушек от 18 до 35 лет, приятной внешности. 

Предлагаем хорошо заработать в комфортных и безопасных условиях девушкам от 18 до 35 лет, приятной внешности. 

Если вам важен: свободный график, высокий доход, проживание в комфортных условиях , личная независимость и перспективы на будущее, то эта работа для вас.т.89609252570',
    'extend_content' => 'Высокооплачиваемая работа для девушек от 18 до 35 лет, приятной внешности. 

Предлагаем хорошо заработать в комфортных и безопасных условиях девушкам от 18 до 35 лет, приятной внешности. 

Если вам важен: свободный график, высокий доход, проживание в комфортных условиях , личная независимость и перспективы на будущее, то эта работа для вас.т.89609252570',
    'all_cities' => false,
    'created_at' => '2017-03-27 15:56:14',
    'period' => 1120.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются девушки в г.Кемерово',
    'price' => 80,
    'year' => 1996,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-_561490.jpeg',
      1 => 'kemerovo-_561491.jpeg',
      2 => 'kemerovo-_561492.jpeg',
      3 => 'kemerovo-_561493.jpeg',
      4 => 'kemerovo-_561494.jpeg',
      5 => 'kemerovo-_561495.jpeg',
      6 => 'kemerovo-_561496.jpeg',
      7 => 'kemerovo-_561497.jpeg',
    ),
    'phone' => '+7-902-983-62-72',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Медсестра на дом. Капельницы, уколы на дому.',
    'content' => 'Медсестра на дом. Капельницы, уколы на дому.

Уколы внутримышечные и внутривенные,капельницы, перевязки,обработка швов,снятие алкогольной интоксикации и вывод из запоя.
Стаж работы 8 лет в стационаре!Училась и повышала квалификацию в г. Москва. Все документы предоставляю.
Для вашего комфорта привожу штатив для капельниц.',
    'extend_content' => 'Частная медсестра.Стаж работы более 8 лет .
Оказываю медицинские услуги у вас на дому:
-капельницы,
-внутримышечные и внутривенные уколы, 
-перевязки,
-обработка швов
-постановка в/в катетеров,
-снятие алкогольной интоксикации(препараты мои)
-вывод из запоя. 

В наличии штатив для капельницы,действующий диплом и сертификат медицинской сестры. Выезд районы Москвы и МО.',
    'all_cities' => false,
    'created_at' => '2017-03-27 15:34:56',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Медсестра на дом.Капельницы,уколы на дом',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'himki-_561488.jpeg',
    ),
    'phone' => '+7-926-529-34-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 350,
    'city' => 'Химки',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'На высокооплачиваемую работу в г. Кемерово в сфере досуга требуются симпатичные девушки от+18 лет. Прекрасная возможность решить все ваши финансовые трудности.Если у вас есть желание действительно хорошо зарабатывать, то звоните прямо сейчас.При необходимости жилье предоставляем. Свободный график работы, в дневное или ночное время. Заработная плата ежедневно от 1000р/ч и выше.Много приятных других бонусов.При необходимости поможем создать ваш имидж.Конфиденциальность гарантируем.  Звоните в любое время.тел 89502794066 в Кемерово.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-27 13:47:25',
    'period' => 365.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mezhdurechensk-NoTitle_561631.jpeg',
    ),
    'phone' => '+7-950-279-40-66',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 2325,
    'city' => 'Междуреченск',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'На высокооплачиваемую работу в г. Кемерово в сфере досуга требуются симпатичные девушки от+18 лет. Прекрасная возможность решить все ваши финансовые трудности.Если у вас есть желание действительно хорошо зарабатывать, то звоните прямо сейчас.При необходимости жилье предоставляем. Свободный график работы, в дневное или ночное время. Заработная плата ежедневно от 1000р/ч и выше.Много приятных других бонусов.При необходимости поможем создать ваш имидж.Конфиденциальность гарантируем.  Звоните в любое время.тел 89502794066 в Кемерово.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-27 13:42:53',
    'period' => 365.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'leninsk-NoTitle_561630.jpeg',
    ),
    'phone' => '+7-950-279-40-66',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 2324,
    'city' => 'Ленинск-Кузнецкий',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'На высокооплачиваемую работу в г. Кемерово в сфере досуга требуются симпатичные девушки от+18 лет. Прекрасная возможность решить все ваши финансовые трудности.Если у вас есть желание действительно хорошо зарабатывать, то звоните прямо сейчас.При необходимости жилье предоставляем. Свободный график работы, в дневное или ночное время. Заработная плата ежедневно от 1000р/ч и выше.Много приятных других бонусов.При необходимости поможем создать ваш имидж.Конфиденциальность гарантируем.  Звоните в любое время.тел 89502794066 в Кемерово.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-27 13:39:58',
    'period' => 365.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yurga-NoTitle_561627.jpeg',
    ),
    'phone' => '+7-950-279-40-66',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 2329,
    'city' => 'Юрга',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'На высокооплачиваемую работу в г. Кемерово в сфере досуга требуются симпатичные девушки от+18 лет. Прекрасная возможность решить все ваши финансовые трудности.Если у вас есть желание действительно хорошо зарабатывать, то звоните прямо сейчас.При необходимости жилье предоставляем. Свободный график работы, в дневное или ночное время. Заработная плата ежедневно от 1000р/ч и выше.Много приятных других бонусов.При необходимости поможем создать ваш имидж.Конфиденциальность гарантируем.  Звоните в любое время.тел 89502794066 в Кемерово.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-27 13:37:30',
    'period' => 365.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kiselevsk-NoTitle_561626.jpeg',
    ),
    'phone' => '+7-950-279-40-66',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 2323,
    'city' => 'Киселевск',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'На высокооплачиваемую работу в г. Кемерово в сфере досуга требуются симпатичные девушки от+18 лет. Прекрасная возможность решить все ваши финансовые трудности.Если у вас есть желание действительно хорошо зарабатывать, то звоните прямо сейчас.При необходимости жилье предоставляем. Свободный график работы, в дневное или ночное время. Заработная плата ежедневно от 1000р/ч и выше.Много приятных других бонусов.При необходимости поможем создать ваш имидж.Конфиденциальность гарантируем.  Звоните в любое время.тел 89502794066 в Кемерово.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-27 13:32:39',
    'period' => 365.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'topki-NoTitle_561625.jpeg',
    ),
    'phone' => '+7-950-279-40-66',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 2328,
    'city' => 'Топки',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'На высокооплачиваемую работу в г. Кемерово в сфере досуга требуются симпатичные девушки от+18 лет. Прекрасная возможность решить все ваши финансовые трудности.Если у вас есть желание действительно хорошо зарабатывать, то звоните прямо сейчас.При необходимости жилье предоставляем. Свободный график работы, в дневное или ночное время. Заработная плата ежедневно от 1000р/ч и выше.Много приятных других бонусов.При необходимости поможем создать ваш имидж.Конфиденциальность гарантируем.  Звоните в любое время.тел 89502794066 в Кемерово.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-27 13:30:11',
    'period' => 365.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'prokopievsk-NoTitle_561620.jpeg',
    ),
    'phone' => '+7-950-279-40-66',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 2327,
    'city' => 'Прокопьевск',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки',
    'content' => 'На высокооплачиваемую работу в г. Кемерово в сфере досуга требуются симпатичные девушки от+18 лет. Прекрасная возможность решить все ваши финансовые трудности.Если у вас есть желание действительно хорошо зарабатывать, то звоните прямо сейчас.При необходимости жилье предоставляем. Свободный график работы, в дневное или ночное время. Заработная плата ежедневно от 1000р/ч и выше.Много приятных других бонусов.При необходимости поможем создать ваш имидж.Конфиденциальность гарантируем.  Звоните в любое время.тел 89502794066 в Кемерово.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-27 13:28:15',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высокооплачиваемая работа',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belovo-NoTitle_561615.jpeg',
    ),
    'phone' => '+7-950-279-40-66',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 2321,
    'city' => 'Белово',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки',
    'content' => 'На высокооплачиваемую работу в г. Кемерово в сфере досуга требуются симпатичные девушки от+18 лет. Прекрасная возможность решить все ваши финансовые трудности.Если у вас есть желание действительно хорошо зарабатывать, то звоните прямо сейчас.При необходимости жилье предоставляем. Свободный график работы, в дневное или ночное время. Заработная плата ежедневно от 1000р/ч и выше.Много приятных других бонусов.При необходимости поможем создать ваш имидж.Конфиденциальность гарантируем.  Звоните в любое время.тел 89502794066 в Кемерово.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-27 13:23:11',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высокооплачиваемая работа',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novokuznetsk-NoTitle_561614.jpeg',
    ),
    'phone' => '+7-950-279-40-66',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 342,
    'city' => 'Новокузнецк',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом с бесплатным проживанием для присмотра (Хвалынск, сараи, погреб, баня, сад, огород, русским людям).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-27 13:11:21',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-701-63-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'На высокооплачиваемую работу в г. Кемерово в сфере досуга требуются симпатичные девушки от+18 лет. Прекрасная возможность решить все ваши финансовые трудности.Если у вас есть желание действительно хорошо зарабатывать, то звоните прямо сейчас.При необходимости жилье предоставляем. Свободный график работы, в дневное или ночное время. Заработная плата ежедневно от 1000р/ч и выше.Много приятных других бонусов.При необходимости поможем создать ваш имидж.Конфиденциальность гарантируем.  Звоните в любое время.тел 89502794066 в Кемерово.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-27 13:10:31',
    'period' => 365.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anzhero-NoTitle_561613.jpeg',
    ),
    'phone' => '+7-950-279-40-66',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 2320,
    'city' => 'Анжеро-Судженск',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются',
    'content' => 'На высокооплачиваемую работу в г. Кемерово в сфере досуга требуются симпатичные девушки от+18 лет. Прекрасная возможность решить все ваши финансовые трудности.Если у вас есть желание действительно хорошо зарабатывать, то звоните прямо сейчас.При необходимости жилье предоставляем. Свободный график работы, в дневное или ночное время. Заработная плата ежедневно от 1000р/ч и выше.Много приятных других бонусов.При необходимости поможем создать ваш имидж.Конфиденциальность гарантируем.  Звоните в любое время.тел 89502794066 в Кемерово.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-27 13:07:42',
    'period' => 365.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-NoTitle_561612.jpeg',
    ),
    'phone' => '+7-950-279-40-66',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Горку (270 см., 5 секций, 3000 руб., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-27 12:54:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-810-30-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отделка сайдингом',
    'content' => 'Отделка домов сайдингом,утепление.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-27 12:36:14',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'отделка сайдингом',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_561401.jpeg',
      1 => 'samara-_561402.jpeg',
    ),
    'phone' => '+7-917-106-95-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'дкд63.рф',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => '',
    'content' => 'Ищу работу или подработку на неполный рабочий день няни, сиделки, уход за больными, уборка квартир, помещений. (женщина, 36 лет, имеется мед. образование, опыт массажиста).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-27 11:54:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_561378.jpeg',
    ),
    'phone' => '+7-960-838-91-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Монтажники в оконную компанию',
    'content' => 'Монтаж, демонтаж, сварка, откосы.',
    'extend_content' => 'На постоянную работу в оконную компанию требуются монтажники. Опыт работы, опыт сварки, свой инструмент, личный а/м. Оплата достойная.',
    'all_cities' => false,
    'created_at' => '2017-03-27 10:06:31',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'На постоянную работу, оплата достойная',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-545-20-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 326,
    'city' => 'Шахты',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'копка колодца,септик,траншея',
    'content' => 'копка колодцев,выгребных ям,траншей,септик.качественно,быстро,не дорого. производим чистку колодцев.город и область.сейчас проходит акция.скидка 20%.так же занимаемся отделочными и строительными работами,кровля сварка,электропроводка.приемлемые цены.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-27 09:50:00',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-457-12-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2206,
    'city' => 'Коркино',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выполнение контрольных работ',
    'content' => 'Выполняю контрольные работы по статистике, эконометрике, физике, методам оптимальных решений, теории вероятности, линейная алгебра, и др. Прохожу тесты онлайн.',
    'extend_content' => 'Выполню качественно и в срок. Опыт по выполнению контрольных работ 10 лет.',
    'all_cities' => false,
    'created_at' => '2017-03-27 09:44:59',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Контрольные работы',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-541-15-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Удлинить Камаз Фотон Маз Хендай Мерседес Ивеко Ису',
    'content' => 'Газель удлиненная Газ 3302 , удлинить Газель фермер Газ 33023 под удлиненный грузовой фургон увеличенной кубатуры 4,2 м ( 22 куб.м), 5,1 м (27 кубических метров), 6,2 м (33 куб.м), 6,6 м (35 кубических.м).
Удлинить Валдай Газ 33104, 33106 под фургон 6.2 м (41куб.м.); 7,5 м (50 куб.м.).
Удлинить Газон Некст под фургон 6.2 м (41куб.м.); 7,5 м (50 куб.м.).
Удлинить Камаз 4308, Камаз 43114, Камаз 43118, Камаз 65117, Камаз 65115 под фургон 9,6 м.
Удлинить Маз Зубренок, Маз 53371, Маз 6501А5, Маз 437141, Маз 551608, Маз 534004, Маз 533608 под фургон 7.5 м ( 50 куб.м), 8.5 м (56 кубических метров), 9.6 м (66 куб.м).
Удлинить Хендай (Hyundai HD 72, Hyundai HD 78) до 6.2 м, 7 м, 8 м. 
Удлинить Исузу (Isuzu: Nmr85H, Npr75lk, Npr75ll, Npr75lm) до 6.2 м, 7 м, 8 м. 
Удлинить Мерседес Атего (Mercedes-Benz Atego) до 6.2 м, 7 м, 8 м. 
Удлинить Ивеко Дейли (Iveco Daily) до 6.2 м, 7 м, 8 м.
Удлинить Фотон (Foton 1039, Foton 1069, Foton 1093) до 6.2 м, 7 м, 8 м. 
Установить на удлиненную раму:
Фургон тентованный с распашными воротами (еврофургон).
Фургон промтоварный (промка).
Фургон изотермический (термос).
Кузов удлиненный бортовой.
Переделать в эвакуатор. Установить сдвижную эвакуаторную платфрму.
Купить  спальник.
Переоформить документы в ГИБДД. тел. 89081666555',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-27 09:13:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'удлинить раму',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_561327.jpeg',
    ),
    'phone' => '+7-908-166-65-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики 250/час+Грузоперевозки до 4т 400/час',
    'content' => 'Оказываем качественные услуги грузоперевозок до 4 тонн, длина 5,5 метров, высота 2,1 метра
тел 8-919-817-61-61
В любые направления.
- по городу от 400 руб/час 
- межгороду 14 руб/км (оплата по кругу)договорная
1. Переезды: квартирные, офисные, от 400 рублей
2. Доставка строй.материалов до дома от 600 рублей
4. Утилизация старой мебели
5. Вывозим металлолом бесплатно
6. Перевозка не габаритов до 6 м от 700 рублей
Любая другая доставка
Свой транспорт. Если занята одна машина, приедет другая. Вывезем. Ни каких посредников
Высокое качество, выполняемых работ
Список может расширятся в зависимости от поставленной вами задачи
Индивидуальный подход к каждому клиенту',
    'extend_content' => 'Оказываем качественные услуги грузоперевозок до 4 тонн, длина 5,5 метров, высота 2,1 метра
тел 8-919-817-61-61
В любые направления.
- по городу от 400 руб/час 
- межгороду 14 руб/км (оплата по кругу)договорная
1. Переезды: квартирные, офисные, от 400 рублей
2. Доставка строй.материалов до дома от 600 рублей
4. Утилизация старой мебели
5. Вывозим металлолом бесплатно
6. Перевозка не габаритов до 6 м от 700 рублей
Любая другая доставка
Свой транспорт. Если занята одна машина, приедет другая. Вывезем. Ни каких посредников
Высокое качество, выполняемых работ
Список может расширятся в зависимости от поставленной вами задачи
Индивидуальный подход к каждому клиенту',
    'all_cities' => false,
    'created_at' => '2017-03-27 08:04:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчики 250/час+Грузоперевозки до 4т 40',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-950-96-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Трубы лежалые, неликвидные разных размеров',
    'content' => 'Закупаю на постоянной основе лежалый неликвидный металлопрокат, складские остатки. Гос - Рос резерв,остатки со строй площадок. 
Трубы разных размеров от 159 до 1420 диаметра  Ежемесячный большой объем закупок.  Форма оплаты любая. Самовывоз. Есть что предложить?! Тогда  все предложения высылайте на почту и мы  свяжемся с вами.',
    'extend_content' => 'pipe@159-1420.ru
 7(495) 320-34-11  Менеджер по закупкам',
    'all_cities' => false,
    'created_at' => '2017-03-27 07:58:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Закупам трубы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_561278.jpeg',
    ),
    'phone' => '+7-929-510-23-96',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки до 4т+грузчики',
    'content' => 'Грузоперевозки до 4т 400/час+грузчики 250/час
8-919-817-61-61',
    'extend_content' => 'Оказываем качественные услуги грузоперевозок до 4 тонн, длина 5,5 метров, высота 2,1 метра
тел 8-919-817-61-61
В любые направления.
- по городу от 400 руб/час 
- межгороду 14 руб/км (оплата по кругу)договорная
1. Переезды: квартирные, офисные, от 400 рублей
2. Доставка строй.материалов до дома от 600 рублей
4. Утилизация старой мебели
5. Вывозим металлолом бесплатно
6. Перевозка не габаритов до 6 м от 700 рублей
Любая другая доставка
Свой транспорт. Если занята одна машина, приедет другая. Вывезем. Ни каких посредников
Высокое качество, выполняемых работ
Список может расширятся в зависимости от поставленной вами задачи
Индивидуальный подход к каждому клиенту
Работаем без выходных и перерывов на обед
Холодильники вожу стоя
Грузчики от 250 руб/час + зависит от этажа 
Доставка по области и России
Работам с наличным и безналичным расчетом.
Заключаем договора по безналичному расчету
Звонить круглосуточно!',
    'all_cities' => false,
    'created_at' => '2017-03-27 07:50:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки до 4т+грузчики',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_561277.jpeg',
    ),
    'phone' => '+7-987-950-96-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Трубный металлопрокат по низким ценам',
    'content' => 'Закупаем с госрезерва лежалый металлопрокат:  Трубы различных размеров. У нас всегда хорошие условия закупки металла. Быстрая сделка и оплата за поставленный металл. Складские производственные остатки. Рассмотрим любые предложения.   Звоните. Пишите. Мы свяжемся с вами в короткие сроки.',
    'extend_content' => 'pipe@159-1420.ru
 7(495) 320-34-11  Менеджер по закупкам',
    'all_cities' => false,
    'created_at' => '2017-03-27 07:44:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Закупаем трубы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-414-59-67',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'стальтрубосервис.рф',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Закупаем металлопрокат трубный по выгодной цене.',
    'content' => 'Покупаю на постоянной  основе трубу  ЭС, БШ, 
Все размеры. Любой объем. Вывезу сам или 
предоставлю транспорт.
Новый, лежалый и БУ металлопрокат
Складские остатки, остатки со стройплощадок.
Регион значения не имеет. Присылайте свои предложения. У нас  выгоднее условия.',
    'extend_content' => 'pipe@159-1420.ru
 7(495) 320-34-11  Менеджер по закупкам',
    'all_cities' => false,
    'created_at' => '2017-03-27 07:36:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Закупаем трубы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-414-59-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'стальтрубосервис.рф',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 3,
    ),
    'name' => '',
    'content' => 'Мотор для лодки TOHATSU (1988 г. в., 70 л. с., 45 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-27 07:07:32',
    'period' => 310.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-814-40-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Диски литые (r-13, с резиной, 5 шт.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-27 07:05:56',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-61-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Холодильник 2-камерный.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-27 07:02:14',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-773-38-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник руководителя в офис',
    'content' => 'Обязанности:
1.Ведение переговоров, заключение договоров и контрактов
2.Подготовка документов и материалов необходимых для работы с партнерами компании
3.Организация роста и повышение квалификации работников своей структуры
4.Работа с клиентской базой данных, проведение собеседований',
    'extend_content' => 'Требования:
1.Ответственность
2.Исполнительность
3.Обучаемость
4.Знание ПК 
5.Доброжелательность',
    'all_cities' => false,
    'created_at' => '2017-03-27 06:34:46',
    'period' => 97.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 38000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-481-70-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Комплектовщик заказов в офис',
    'content' => 'Обязанности:
1.Прием телефонных звонков
2.Комплектация заказов и заявок в документальном и электронном  виде
3.Соблюдать порядок оформления документов
4.Контроль за базой данных движения документооборота',
    'extend_content' => 'Требования:
1.Исполнительность
2.Пунктуальность
3.Ответственность
4.Внимательность
5.Уверенный пользователь ПК',
    'all_cities' => false,
    'created_at' => '2017-03-27 06:31:56',
    'period' => 188.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 38000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-481-70-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тренажер &amp;quot;Грэвитрин-комфорт плюс Вибро&am',
    'content' => 'Новинка!!! Тренажер для осанки &amp;quot;Грэвитрин-комфорт плюс ВИБРО&amp;quot; (ОРТО) с ортопедическим подголовником от производителя. Аутогравитационный специализированный тренажер Грэвитрин для лечения заболеваний позвоночника (остеохондроз, сколиоз 1-4 степени, межпозвонковая грыжа диска, грыжа шморля, радикулит, протрузии, компрессионный перелом позвоночника и.т.д.) Безопасный и эффективный тренажер для осанки спины в домашних условиях. Аутогравитационный тренажер Грэвитрин оснащен системой микровибрационной волны и подогрева. Основные преимущества устройства тренажерного аутогравитационного Грэвитрин - Растяжение позвоночника на 1,5 - 2,5 см за одну процедуру + Восстановление анатомически правильной формы позвоночника + Формирование &amp;quot;Королевской&amp;quot; осанки + Устранение боли, напряжения, усталости + Расслабление мышц спины, шейного отдела позвоночника + Высокая комфортность состояния человека во время процедуры. Доставка тренажеров Грэвитрин всех модификаций по России бесплатно курьером на дом - Оплата наличными при получении по всей России. Доставка в Казахстан, Беларусь, Армения, Киргизия 2-5 рабочих дней.',
    'extend_content' => 'Телефон горячей линии для консультации и заказа: 8 800 550 56 50',
    'all_cities' => false,
    'created_at' => '2017-03-27 05:42:58',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'лечение позвоночника',
    'price' => 93750,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_561217.jpeg',
      1 => 'moskva-_561218.jpeg',
      2 => 'moskva-_561219.jpeg',
    ),
    'phone' => '+7-918-452-82-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'grevitrin-yug.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Капельницы,уколы на дому (Индустриальный район)',
    'content' => 'Опытная процедурная медицинская сестра,1 категории,стаж работы 15 лет, с действующим сертификатом.Выполнит у вас на дому ПО НАЗНАЧЕНИЮ ВРАЧА!!!Внутримышечные,внутривенные,подкожные инъекции,а также внутривенные инфузии (капельницы)у вас на дому.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-27 04:38:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-154-24-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 8,
    ),
    'name' => 'Мини-сауну инфракрасную переносную',
    'content' => 'Переносная инфракрасная сауна специально разработана с целью осуществления тепловых и оздоровительных процедур на дому. Создана на основе применения пленочных нагревателей Плэн. Производство Россия.Челябинский завод &amp;quot;ЭСБ-Технологии&amp;quot;. Сауна компактно собирается и переносится в футляре.',
    'extend_content' => 'Сауна обеспечивает прогрев тканей.Обильное потоотделение требует значительного расхода энергии, в результате чего сжигается много калорий. 
За один сеанс в инфракрасной сауне теряется приблизительно столько же калорий, сколько и во время 10-километровой пробежки.Использование инфракрасной кабины, особенно совместно с диетами, позволяет успешно снижать вес.Глубокое проникновение инфракрасных лучей (наряду с физической активностью и рациональным питанием), позволяет эффективно бороться с целлюлитом, расщепляя его подкожные отложения, состоящие из воды, жира и шлаков.В ходе процедуры очень быстро растет активность клеток, повышается интенсивность циркуляции крови, стимулируя ток крови, ускоряет обменные процессы, напитывая поврежденные участки кислородом, возрастает эластичность мышц,
постепенно исчезают последствия вывихов и растяжений.',
    'all_cities' => false,
    'created_at' => '2017-03-27 02:40:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'здоровье от целлюлита удобная сауна',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_561194.jpeg',
      1 => 'habarovsk-_561195.jpeg',
      2 => 'habarovsk-_561196.jpeg',
    ),
    'phone' => '+7-909-824-67-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'novoeteplodv.ru',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Плэн самое экономичное отопление на сегодня',
    'content' => 'Плэн инфракрасную потолочную пленку. Ищите альтернативу по основному отоплению?
Тогда это ПЛЭН отопление без труб, котлов и радиаторов!
Потребление от 10 до 20Вт на 1м2 в час',
    'extend_content' => 'Плэн новейшая разработка российских учёных, не имеющая аналогов. Экономически выгодная и неприхотливая в эксплуатации отопительная система, не требующая обслуживания, эксплуатационный срок составляет более 50 лет. Подтверждается патентами, сертификатами и санитарно-эпидемиологическими заключениями.
-крепится на потолок и работает по принципу солнца;
-закрывается любым декором;
-теплый пол (тепло идет с напольного покрытия вверх);
-не сушит воздух;
-система пожаро-безопасна;
-путем терморегулятора выставляется нужная температура;
- благотворно влияет на организм человека, позволяет компенсировать «солнечный голод» в зимний период, создает комфорт  и оздоравливает микроклимат Вашего дома.',
    'all_cities' => false,
    'created_at' => '2017-03-27 01:14:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'отопление основное без котлов радиаторов',
    'price' => 1300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_561184.jpeg',
      1 => 'habarovsk-_561185.jpeg',
      2 => 'habarovsk-_561186.gif',
      3 => 'habarovsk-_561187.jpeg',
      4 => 'habarovsk-_561188.jpeg',
      5 => 'habarovsk-_561189.jpeg',
      6 => 'habarovsk-_561190.jpeg',
    ),
    'phone' => '+7-909-824-67-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'www///novoeteplodv.ru',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Газель. Грузоперевозки. Грузчики.',
    'content' => 'Услуги Грузовых Газелей. Услуги грузчиков. Перевезём Ваш груз по назначению и точно в срок. Работаем по городу, области и на междугородние маршруты. Шофёры со стажем, грузчики с опытом, цены адекватные. Ждём звонков и обращений, вся дополнительная интересующая информация по телефону.',
    'extend_content' => 'Услуги Грузовых Газелей. Услуги грузчиков. Перевезём Ваш груз по назначению и точно в срок. Работаем по городу, области и на междугородние маршруты. Шофёры со стажем, грузчики с опытом, цены адекватные. Ждём звонков и обращений, вся дополнительная интересующая информация по телефону.',
    'all_cities' => false,
    'created_at' => '2017-03-26 21:07:17',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Газель. Грузоперевозки. Грузчики.',
    'price' => 450,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'severodvinsk-_561164.jpeg',
    ),
    'phone' => '+7-952-255-68-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 329,
    'city' => 'Северодвинск',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'массаж',
    'content' => 'Прелестная и игривая похитительница спокойствия, пылкая и темпераментная, приглашает на незабываемый массаж! Безудержное удовольствие, нереальное блаженство и феерическая страсть! Хочешь шикарный отдых с раскрепощённой красавицей? Тогда я жду твоего звонка!!89282701668',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-26 16:34:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'для него18+',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_561126.jpeg',
      1 => 'rostov-na-donu-_561127.jpeg',
      2 => 'rostov-na-donu-_561128.jpeg',
    ),
    'phone' => '+7-938-127-06-07',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Открытая вакансия',
    'content' => 'Важно наличие компьютера, интернета, 
2 -3 часа в день уделять работе.',
    'extend_content' => 'Девушки от 20 лет, РФ.
125000 в год, + %, + премии от 3 - 30 тыс. 
1000 за каждого активного сотрудника.
Оплата без  ИП на карту вашего банка.
Договор, стаж, пенсионка,.
Все официально',
    'all_cities' => false,
    'created_at' => '2017-03-26 16:14:00',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются координаторы в компанию Avon',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_561117.jpeg',
      1 => 'barnaul-_561118.jpeg',
      2 => 'barnaul-_561119.jpeg',
      3 => 'barnaul-_561120.jpeg',
    ),
    'phone' => '+7-984-178-92-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'preview.mailerlite.com',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Ремонт квартир от простого до сложного.Помощь в дизайне,закупке материала.Большой опыт работы.доступные цены.Договор.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-26 11:59:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tula-_561068.jpeg',
      1 => 'tula-_561069.png',
      2 => 'tula-_561070.jpeg',
      3 => 'tula-_561071.jpeg',
      4 => 'tula-_561072.jpeg',
    ),
    'phone' => '+7-910-941-51-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 171,
    'city' => 'Тула',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки из Самары и Самарской области по вс',
    'content' => 'Грузоперевозки из Самары и Самарской области по всей России на любом грузовом автотранспорте от 1,5 до 20 тонн. Попутные и сборные грузы. Отдельные машины. Наличный и безналичный расчет.
Наш тел. +7 (951) 444-59-35',
    'extend_content' => 'рузоперевозки из Самары и Самарской области по всей России на любом грузовом автотранспорте от 1,5 до 20 тонн. Попутные и сборные грузы. Отдельные машины. Наличный и безналичный расчет.
Наш тел. +7 (951) 444-59-35',
    'all_cities' => false,
    'created_at' => '2017-03-26 11:46:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузоперевозки',
    'price' => 10,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_561066.jpeg',
    ),
    'phone' => '+7-951-444-59-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
);?>