<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'ИЖС п. Кедровое, ул. Фрунзе',
    'content' => 'Продаю земельный участок ИЖС почти в центре п. Кедровое, на участке есть скважина, постройка из пенблоков, часть забора. Газ - через дом, электричество -за забором столб.
В поселке есть школа, детский сад,магазины, пекарня, швейная фабрика, ходит автобус в Екатеринбург, Церковь. Рядом шикарный лес, много грибов, ягод. 
ул. Фрунзе, 12. Кадастровый номер 66:36:0701012:245.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-21 06:13:06',
    'period' => 196.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю ИЖС п. Кедровое',
    'price' => 1200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-296-22-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'zemvop.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (РМЗ-1, рядом детский сад, магазины, предоплата за месяц, 8000 руб./месяц). т. 8-927-787-73-65;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-21 05:30:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-212-94-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (3 Ю/З, мебель, уютная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-21 05:13:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-831-42-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Магнитофон (не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-21 05:11:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-157-62-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги погрузки,выгрузки и перевозки в Смоленске.',
    'content' => 'Услуги погрузки,выгрузки и перевозки в Смоленске.
Погрузо-разгрузочные работы 	Квартирные, офисные, дачные и др.переезды .Сборка или разборка мебели, торгового оборудования 	Демонтаж и вывоз старой мебели, бытовой техники.',
    'extend_content' => 'Услуги погрузки,выгрузки и перевозки в Смоленске.Доставим ваш груз до места и занесем на этаж с грузчиками.Перевезем ваш переезд качественно.Загрузим и выгрузим пианино и занесем . Занесем ваш груз на любой этаж. Грузоперевозки  на  авто  грузоподъемностью до 1600кг. Фургон  тент 4.16х1.98х1.80  + ДОПОГ на перевозку опасных грузов. Переезды с грузчиками недорого.Доставка груза по городу области межгород.',
    'all_cities' => false,
    'created_at' => '2016-12-21 04:31:57',
    'period' => 2996.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги погрузки,выгрузки и перевозки.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_541244.jpeg',
      1 => 'smolensk-_541245.jpeg',
    ),
    'phone' => '+7-906-668-04-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'gruzoperevozki-adr.ru',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вызвать сантехника на дом в Чебоксарах.',
    'content' => 'Вызов сантехника на дом.  Качественно и недорого.
   По договорным ценам.Звоните договоримся.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-21 02:58:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,муж ,час,отопления,',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_541242.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'земля',
    'content' => 'Участок 5.4 Га с/х в Кирилловском р-оне 250000 т.р или обмен.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-20 20:36:05',
    'period' => 210.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам',
    'price' => 250000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-532-61-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'земля',
    'content' => 'Участок 5.4 Га с/х в Кирилловском р-оне 250000 т.р',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-20 20:31:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам',
    'price' => 250000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-532-61-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Приглашаем девушек от18-35лет, высокооплачиваемая работа г.Барнаул. Опыт не нужен, обучение в процессе. График дневной, ночной, можно как подработку, выходные по договоренности. Иногородним помощь с жильем. Гарантируем хорошие условия, конфиденциальность и полную безопасность. Звоните, пишите, оставляйте контактные данные и мы с вами свяжемся.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-20 12:37:05',
    'period' => 462.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-NoTitle_541199.jpeg',
    ),
    'phone' => '+7-906-966-34-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Автомобильный пылесос phantom б/у',
    'content' => 'Пылесос автомобильный (компактный, легкий, длинный шнур, для быстрой сухой уборки в любом месте, питание от прикуривателя). Т. 8-927-614-35-75.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-20 12:17:29',
    'period' => 359.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам',
    'price' => 800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-05-67',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл., 3/5, частично меблированная, х/с). Т. 34-58-25.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-20 12:11:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-65-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Детская раскладушка с матрасом',
    'content' => 'раскладушка детская алюминиевая не заменимая вещь в быту, когда неожиданно нагрянут гости с детьми или выезд на природу, дачу.
Габариты раскладушки : 1450х650х240мм. Также есть и взрослая 
двухметровая. Т. 8-927-614-35-75',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-20 11:13:30',
    'period' => 93.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-05-67',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВОДИТЕЛИ',
    'content' => 'Требуются водители категории Е',
    'extend_content' => 'Опыт работы, не менее 5 лет, место проживания в г.Набережные Челны',
    'all_cities' => false,
    'created_at' => '2016-12-20 10:31:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВОДИТЕЛИ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-039-87-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 316,
    'city' => 'Набережные Челны',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'На высокооплачиваемую работу',
    'content' => 'На высокооплачиваемую работу в г.Кемерово приглашаем Девушек от 18 лет , с опытом и без опыта работы. Отличные условия. Стабильный и высокий доход. Оплата ежедневно (без вычетов и штрафов). Свободный график. (безопасность и конфиденциальность гарантирована). Небольшой дружный коллектив. Жилье предоставляем, встретим. Работы много.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-20 09:55:03',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novokuznetsk-NoTitle_541164.jpeg',
    ),
    'phone' => '+7-961-711-81-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 342,
    'city' => 'Новокузнецк',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'На высокооплачиваемую работу',
    'content' => 'На высокооплачиваемую работу в г.Кемерово приглашаем Девушек от 18 лет , с опытом и без опыта работы. Отличные условия. Стабильный и высокий доход. Оплата ежедневно (без вычетов и штрафов). Свободный график. (безопасность и конфиденциальность гарантирована). Небольшой дружный коллектив. Жилье предоставляем, встретим. Работы много. Тел 8-961-711-81-35',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-20 09:53:38',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novokuznetsk-NoTitle_541163.jpeg',
    ),
    'phone' => '+7-961-711-81-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 342,
    'city' => 'Новокузнецк',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'На высокооплачиваемую работу',
    'content' => 'На высокооплачиваемую работу в г.Кемерово приглашаем Девушек от 18 лет , с опытом и без опыта работы. Отличные условия. Стабильный и высокий доход. Оплата ежедневно (без вычетов и штрафов). Свободный график. (безопасность и конфиденциальность гарантирована). Небольшой дружный коллектив. Жилье предоставляем, встретим. Работы много.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-20 09:52:44',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novokuznetsk-NoTitle_541162.jpeg',
    ),
    'phone' => '+7-961-711-81-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 342,
    'city' => 'Новокузнецк',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'На высокооплачиваемую работу',
    'content' => 'На высокооплачиваемую работу в г.Кемерово приглашаем Девушек от 18 лет , с опытом и без опыта работы. Отличные условия. Стабильный и высокий доход. Оплата ежедневно (без вычетов и штрафов). Свободный график. (безопасность и конфиденциальность гарантирована). Небольшой дружный коллектив. Жилье предоставляем, встретим. Работы много.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-20 09:49:12',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-NoTitle_541161.jpeg',
    ),
    'phone' => '+7-961-711-81-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'фанера',
    'content' => 'Фанеру (8 мм., 2200х1400, фанера скреплена паллетом, цена за 1 шт. 350 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-20 09:31:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaluga-_541158.jpeg',
      1 => 'kaluga-_541159.jpeg',
    ),
    'phone' => '+7-953-463-20-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'На высокооплачиваемую работу',
    'content' => 'На высокооплачиваемую работу в г.Кемерово приглашаем Девушек от 18 лет , с опытом и без опыта работы. Отличные условия. Стабильный и высокий доход. Оплата ежедневно (без вычетов и штрафов). Свободный график. (безопасность и конфиденциальность гарантирована). Небольшой дружный коллектив. Жилье предоставляем, встретим. Работы много.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-20 09:19:47',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-NoTitle_541157.jpeg',
    ),
    'phone' => '+7-961-711-81-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'На высокооплачиваемую работу',
    'content' => 'На высокооплачиваемую работу в г.Кемерово приглашаем Девушек от 18 лет , с опытом и без опыта работы. Отличные условия. Стабильный и высокий доход. Оплата ежедневно (без вычетов и штрафов). Свободный график. (безопасность и конфиденциальность гарантирована). Небольшой дружный коллектив. Жилье предоставляем, встретим. Работы много. Тел 8-961-711-81-35',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-20 09:04:17',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-NoTitle_541154.jpeg',
    ),
    'phone' => '+7-961-711-81-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину стиральную Daewoo (полуавтомат, о/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-20 07:48:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-322-98-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'СТРОЙ-СВЕТ',
    'content' => 'СТРОЙ-СВЕТ ремонтная компания СПБ оказывают услуги по ремонту квартир,монтажу и ремонту электрики,сантехники,душевых кабин, а также систем отопления,вентиляции и кондиционирования.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-20 07:40:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СТРОЙ -СВЕТ',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-NoTitle_541144.png',
      1 => 'sankt-peterburg-NoTitle_541145.png',
    ),
    'phone' => '+7-965-017-95-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'stroi-svet.ru',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ТЦ &quot;Автобус&quot;, 37 кв. м., &quot;новостройка&quot;).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-20 07:34:02',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-87-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В организацию требуются: маляры с опытом работы; сварщики; слесаря-сборщики металлоконструкций; кладовщик с опытом работы, знание ПК; подсобные рабочие; грузчики. Т.8-927-774-88-69; 8-937-234-73-09.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-20 07:32:52',
    'period' => 73.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-774-88-69',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'электрик',
    'content' => 'электрика любой сложности',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-20 07:06:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'электрик',
    'price' => 35000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-760-70-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Услуги электрика,все виды электромонтажных работ(от замены розетки до полного электромонтажа помещения).Быстро и качественно. Выезд и консультация бесплатно.Помогу с покупкой материала. Расценки ниже средних по Чувашии.',
    'extend_content' => 'электрики',
    'all_cities' => false,
    'created_at' => '2016-12-20 06:58:34',
    'period' => 344.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Выполним сантехнические работы любой сложности. Начиная от замены смесителя до монтажа отопительной системы частного дома , квартиры,или офиса .Быстро, Качественно, недорого . Составление договора по желанию заказчика.',
    'extend_content' => 'Сантехники',
    'all_cities' => false,
    'created_at' => '2016-12-20 06:57:18',
    'period' => 344.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется помощник руководителя-менеджер. Уверенное владение ПК, 1с Торговля+Склад, составление договоров, ведение складской документации, консультирование. Ответственность,  исполнительность, грамотная речь, коммуникабельность, быстрая обучаемость, отсутствие вредных привычек. Т. 8-917-121-17-55',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-20 06:36:25',
    'period' => 170.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-121-17-55',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дед МОроз и Снегурочка-на дом!',
    'content' => 'Дед Мороз и Снегурочка поздравят Ваших драгоценных деток, подарят незабываемый праздник и сказку, а также- фото на память! Праздничная программа-30 мин: загадки и веселые игры,дружный хоровод вокруг елочки, новогодние песенки, подарок из волшебного мешка Деда Мороза, и конечно, Ваши пожелания и идеи!! 
Опыт работы, красивые артисты, нарядные костюмы и индивидуальный творческий подход!!. 
Мы приедем в удобное для Вас время! 
Стоимость:
900 руб. - до 29.12.
1300 руб.- 29, 30.12
1500 руб.- 31.12 
(после 18.00 - 2500 руб.)
1500 руб. - с 1 января!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-20 05:04:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дед МОроз и Снегурочка-на дом!',
    'price' => 900,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_541117.jpeg',
    ),
    'phone' => '+7-912-628-41-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => 'Игровая приставка XBox 360 Slim',
    'content' => 'Игровая приставка XBox 360 Slim,250Gb+KINECT+Беспроводной джойстик+все провода+диски с играми.Состояние новой. Торг',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 23:19:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 9000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-193-71-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 379,
    'city' => 'Орехово-Зуево',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Бесплатная оценка Вашей недвижимости',
    'content' => 'Бесплатная оценка Вашей недвижимости .Помогу продать Ваше жильё в короткие сроки .Оформление Ипотеки,мат.капитала,сбор документов,сопровождение сделки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 18:10:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-782-43-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Бесплатная оценка Вашей недвижимости',
    'content' => 'Бесплатная оценка Вашей недвижимости .Помогу продать Ваше жильё в короткие сроки .Оформление Ипотеки,сбор документов,сопровождение сделки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 18:08:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-782-43-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Ипотека',
    'content' => 'Ипотека на сумму материнского капитала,минимальные расходы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 18:04:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-782-43-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам зем.участки',
    'content' => 'Продам земельный участок в д. Камышинка, микрорайон &amp;quot;Лесная Застава&amp;quot;, динамично развивающийся микрорайон, в котором не хватает МАГАЗИНА. Эксклюзивное предложение, участок 28 соток, под строительство продуктового магазина. из коммуникаций: газ совсем рядом, электричество непосредственно на самом участке (новая линия - новые опоры), до трассы 1,5 (дорога К микрорайону АСФАЛЬТИРОВАНА), внутренние дороги идет ОТСЫПКА (ПО ФОТО ВИДНО), до Копейска 7 км по асфальту.Есть так же выбор участков от 6 до 16 соток, в Микрорайоне идет активное строительство коттеджей(как видно по фотографиям).Рассмотрю обмен, рассрочку, обоснованный торг.Так же есть участки и под МК ценник варьируется от 65 т.р. за участок 6 соток. Есть выбор участков, от 6 до 16 соток. цены от 25 до 60т.р. за сотку. Дороги на 80% отсыпаны, установлено большей частью уже электричество, видеонаблюдение, застройка идет, газ так же рядом. Приветствую обмены на все... Как с моей так и с вашей доплатой. Все документы, вкл. град.планы, разреш. на строит-во (они кстати покупателю в подарок идут)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 17:59:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 150000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_541076.jpeg',
      1 => 'chelyabinsk-_541077.jpeg',
      2 => 'chelyabinsk-_541078.jpeg',
      3 => 'chelyabinsk-_541079.jpeg',
      4 => 'chelyabinsk-_541080.jpeg',
      5 => 'chelyabinsk-_541081.jpeg',
      6 => 'chelyabinsk-_541082.jpeg',
      7 => 'chelyabinsk-_541083.jpeg',
    ),
    'phone' => '+7-951-782-43-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Здание в Рамено',
    'content' => 'Продам здание, 2-этажа 1500 м² (ж/б панели), подвал, на участке 15 сот., 15 км до города. В Сызранском районе, в центре с. Рамено. Т. 8-927-218-00-88',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 17:55:55',
    'period' => 238.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-22-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам зем.участки',
    'content' => 'земельные участки под ИЖС от 70 т.р за участок 6 соток, возможно покупка по мат.капиталу.г. Копейск  микрорайон &amp;quot;Лесная Застава&amp;quot;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 17:53:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 70000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_541074.jpeg',
      1 => 'chelyabinsk-_541075.jpeg',
    ),
    'phone' => '+7-951-782-43-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Сварочный инвертор Blueweld',
    'content' => 'Сварочный инвертор Blueweld Prestige - компактный и легкий, однофазный сварочный аппарат постоянного тока с воздушным охлаждением. Почти не использовался, продается ввиду ненадобности.
Т. 8-927-614-35-75',
    'extend_content' => 'Сварочный инвертор Blueweld Prestige - компактный и легкий, однофазный сварочный аппарат постоянного тока с воздушным охлаждением. Применяется для сварки MMA и TIG электродами с основным и рутиловым покрытием. Свариваемые металлы: обычный металл, нержавеющие стали, чугун. Диаметр электрода 1.6-4мм
Габариты аппарата	310х120х225мм
Размеры кейса 420х380х170мм Почти не использовался, продается ввиду ненадобности.
 тел. 8-927-614-35-75',
    'all_cities' => false,
    'created_at' => '2016-12-19 17:23:55',
    'period' => 104.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам',
    'price' => 6000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-05-67',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам',
    'content' => 'Набор электрика, телефониста, киповца  из 21 предметов. Для работ под напряжением до 1000В, новый. Т. 8-927-614-35-75',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 15:32:10',
    'period' => 108.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Набор инструмента электрика',
    'price' => 2800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-05-67',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Предлагаем дачные столы.',
    'content' => 'Каркас изготовлен из оцинкованной или грунтованной трубы 40*20 мм., и 20*20 мм и обрезно доски (без покрытия).
Резмер 2,0*0,56*0,71
Отлично подходит для дачи, сада.
Доставка бесплатная по всей области!
Работаем без выходных и праздников с 8-00 до 20-00.
Для удобства оплата производиться как наличным, так и безналичным расчетом!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 14:25:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2450,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_540997.jpeg',
      1 => 'moskva-_540998.jpeg',
    ),
    'phone' => '+7-916-789-52-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ритуальные ограды.',
    'content' => 'Изготавливаются из профильной трубы 20*20 мм. По желанию  заказчика красятся в любой цвет,как правило, черный. Стандартный размер оград 2*2м и 4*2,5 м, принимаем заказы на индивидуальные размеры.
Вы можете заказать ограду на кладбище по своим размерам, с точностью до сантиметра, рисунок и расположение калитки указать при заказе у менеджера. Столбы на секции   D42 мм, L=1,5м. Калитка 50 cм ширина.
Цена указанна за 1 погонный метр. 	
Доставка бесплатная по всей области!
Работаем без выходных и праздников с 8-00 до 20-00.
Для удобства оплата производиться как наличным, так и безналичным расчетом!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 14:21:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1170,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_540995.jpeg',
      1 => 'moskva-_540996.jpeg',
    ),
    'phone' => '+7-916-789-52-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Поликарбонат.',
    'content' => 'Два вида: цветной и прозразный.
Цвета: зеленый, бронзовый, молочный, оранжевый, коньячный
В рулоне 6 метров, толщина 4мм.
Так же отдельно можно приобрести саморезы в цвет – 3 руб.
Доставка бесплатная по всей области!
Работаем без выходных и праздников с 8-00 до 20-00.
Для удобства оплата производиться как наличным, так и безналичным расчетом!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 14:18:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 285,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_540993.jpeg',
      1 => 'moskva-_540994.jpeg',
    ),
    'phone' => '+7-916-789-52-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Вольеры для собак, птиц.',
    'content' => 'ИЗ ПРУТЬЕВ:
Из прутьев D16-18мм.
Каркас из швеллера 50*100*50. 
Усиления из профиля 50*25.
Длина не более 6 м. Высота около 2м. Ширина 2 м. 
Обычная  комплектация без пола и крыши/с полом крышей:
2х2х2- 20250
3х2х2- 24260
4х2х2- 27150
5х2х2- 30650
6х2х2- 36750
ИЗ СЕТКИ:
Из сварной сетки- ячейка 100*100 или 50*50.
Каркас из швеллера 50*100*50. 
Усиления из профиля 50*25.
Обычная  комплектация без пола и крыши:
2 х2,1х2 - 18400
2х2,8х2 - 22050
2х3,5х2 - 24700
2х4,2х2 - 27850
2х4,9х2 - 33400
+ пол доска (длина*ширину*630)
+доп. калитка 2190р
+окно для миски (уточнять размер) ~725р
Доставка бесплатная по всей области и району!
Работаем ежедневно, консультация и приём заказов по телефону с 8.00 до 20.00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 14:04:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вольер',
    'price' => 18400,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_540983.jpeg',
      1 => 'moskva-_540984.jpeg',
      2 => 'moskva-_540985.jpeg',
      3 => 'moskva-_540986.jpeg',
    ),
    'phone' => '+7-916-789-52-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Изготавливаем разборные качели.',
    'content' => 'Выполнены из профильной трубы 30*30 (толщина металла 1,5 мм). Допустимая нагрузка: 210 кг. Сиденье качелей крепится на надежной цепи (цепь в отличии от трубы менее травмоопасна)
Каркас разборный.	
Размер каркаса 2м*2м*2м длина сиденья 1,6 м.
В цену входит удобный диванчик, обшитый вагонкой, полный комплект крепежа ,а так же прозрачный поликарбонат. Если нужен цветной поликарбонат + 1500р.
Доставка бесплатная по всей области!
Работаем ежедневно,  без выходных и праздников с 8-00 до 20-00.
Для удобства оплата производиться как наличным, так и безналичным расчетом!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 13:50:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Качели',
    'price' => 10500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_540980.jpeg',
      1 => 'moskva-_540981.jpeg',
      2 => 'moskva-_540982.png',
    ),
    'phone' => '+7-916-789-52-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Предлагаем утепленные бытовки.',
    'content' => 'Металлические утепленные бытовки различной планировки и комплектации. 
Пол: металлический каркас, утеплитель минвата 10см, черновая доска, каркас из швеллера 60*60, стойки 60*30.
Потолок: лист проката, стеклоизол, металлический каркас, утеплитель минвата 10см., каркас из швеллера 60*60, стойки 60*30, поликарбонат.
Стены: каркас из швеллера 60*60, стойки 60*30, утеплитель минвата в пленке 5-6 см., листы  поликарбоната.
Размеры:3*2*2,2; 3*2,3*2,2; 4*2*2,2; 4*2*2,4; 4*2,3*2,2; 4*2,3*2,4; 5*2*2,2; 5*2*2,4; 5*2,3*2,2; 5*2,3*2,4; 6*2*2,2; 6*2*2,4; 6*2,3*2,2; 6*2,3*2,4.
Внешняя обшивка – оцинкованный профлист, пластиковое окно 60*40; 60*60; 80*80, металлическая дверь.
Дополнительные услуги: решетки на окно, ставни,  пластиковое окно, перегородка (с пустым проёмом).
Доставка бесплатная по всей области.
Работаем ежедневно, консультация и приём заказов по телефону с 8-00 до 20-00.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 13:29:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 38400,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_540973.jpeg',
      1 => 'moskva-_540974.jpeg',
      2 => 'moskva-_540975.jpeg',
      3 => 'moskva-_540976.jpeg',
    ),
    'phone' => '+7-916-789-52-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Квартиры посуточно',
    'content' => 'Сдам квартиры посуточно , на час. Можно для проведения праздничных мероприятий , для командровочных.',
    'extend_content' => 'Есть все необходимое для комфортного проживания.',
    'all_cities' => false,
    'created_at' => '2016-12-19 13:24:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Посуточно , по часам.',
    'price' => 1200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_540967.jpeg',
    ),
    'phone' => '+7-909-599-60-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Садовые калитки и ворота.',
    'content' => 'Калитка:
Голый каркас, сваренный из профиля 25*25мм. Посередине горизонтальное ребро жесткости.
Калитка на одном стандартном столбе высотой 2,4м и диметром 50мм. Можно выбрать желаемый размер столба!
Размеры калиток: -1,5*1м; -1,8*1м;
Отдельно можно заказать столб с проушиной.
Калитка также может быть обшита сеткой-рабицей, либо сделана прутьями. Расстояние между прутьями 10 см.
Ворота:
Каркас, сваренный из профиля 25*25 мм, покрытый грунтовкой. Посередине горизонтальное ребро жесткости.
Конструкция укомплектована стандартными столбами высотой 2,4м и диаметром 50мм. 
Можно выбрать желаемый размер столба!
Расстояние между прутьями 10 см.
Доставка бесплатная по всей области!
Работаем ежедневно с 8.00 до 20.00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 13:23:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Калитка, ворота',
    'price' => 1530,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_540965.jpeg',
      1 => 'moskva-_540966.jpeg',
    ),
    'phone' => '+7-916-789-52-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прибор «Сила Мужчины РФ» избавляющий от простатита',
    'content' => 'Прибор «Сила Мужчины РФ» избавляющий от простатита и импотенции
Эффективная профессиональная физиотерапия в домашних условиях.
Эффективность подтверждена клиническим исследованием в НИИ УРОЛОГИИ МЗ РФ.
/Смотрите документы на сайте/
Любой врач вам распишет в двух словах все удручающие последствия этой болезни, но ни один не даст вам стопроцентный способ возвращения функционирования дряхлеющего организма. Панацея есть и имя ей - аппарат «Сила Мужчины РФ».
Плод работы ученых двух сверхдержав в области урологии, прибор «Сила Мужчины РФ». Это специальные разработки Японии и Соединенных Штатов в области урологии, что позволили без медикаментозно и без операционно решать проблемы с простатитом и его последствием на любых стадиях и в любом возрасте без вреда здоровью.
Сегодня есть только один эксклюзивный продавец, занимающийся распространением аппарата «Сила Мужчины РФ» на территории Российской Федерации и в странах СНГ это «Центр Корнева», приобрести оригинальный прибор «Сила Мужчины РФ» по фиксированной цене без наценок и с гарантийным обслуживанием Вы сможете, обратившись непосредственно в компанию «Сила Мужчины – Центра Корнева».',
    'extend_content' => 'Прибор «Сила Мужчины РФ» на сегодняшний день является практически лучшей разработкой в области медицины, относящейся к проблемам с простатой.
Да, порой смешно видеть рекламные ролики, про пенсионеров, забавляющихся с красавицами и пользующимися разнообразными средствами поддержания половых функций. Смешно это только до тех пор, пока ситуация не касается лично каждого.
Прибор «Сила Мужчины РФ» поможет Вам вновь почувствовать себя мужчиной, забыть о собственных проблемах. Не секрет, что от полового бессилия, вызванного проблемами с простатой, мужчина вполне может впасть в не самое лучшее расположение духа, что ведет как к расстройствам и его самого, и людей, которые его окружают.
Не дожидаясь самого худшего, уже сейчас можно обратиться на официальный сайт продавца прибора «Сила Мужчины РФ», чтобы получить более подробную информацию.
Вы можете не сомневаться, что на прибор «Сила Мужчины РФ» полностью оправдывает своё предназначение и название. Потому как применение аппарата повлечет за собой стопроцентный эффект.
/смотрите видео презентацию о приборе «Сила Мужчины РФ»/
«Сила Мужчины РФ» это полноценная жизнь и счастливый мужской индивидуум.',
    'all_cities' => false,
    'created_at' => '2016-12-19 13:14:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Лечение простатита и импотенции',
    'price' => 35900,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_540951.jpeg',
      1 => 'moskva-_540952.jpeg',
      2 => 'moskva-_540955.jpeg',
      3 => 'moskva-_540956.jpeg',
      4 => 'moskva-_540957.jpeg',
      5 => 'moskva-_540958.jpeg',
      6 => '',
    ),
    'phone' => '+7-917-515-02-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'deviceformen.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Предлагаем садовые калитки и ворота.',
    'content' => 'Изготавливаем садовые калитки от производителя:
Голый каркас, сваренный из профиля 25*25мм. Посередине горизонтальное ребро жесткости.
Калитка на одном стандартном столбе высотой 2,4м и диметром 50мм. Можно выбрать желаемый размер столба!
Размеры калиток: -1,5*1м; -1,8*1м;
Отдельно можно заказать столб с проушиной.
Калитка также может быть обшита сеткой-рабицей, либо сделана прутьями. Расстояние между прутьями 10 см.
Изготавливаем садовые ворота от производителя:
Каркас, сваренный из профиля 25*25 мм, покрытый грунтовкой. Посередине горизонтальное ребро жесткости.
Конструкция укомплектована стандартными столбами высотой 2,4м и диаметром 50мм. 
Можно выбрать желаемый размер столба!
Расстояние между прутьями 10 см.
Доставка бесплатная по всей области!
Для удобства оплата производиться как наличным, так и безналичным расчетом!
Работаем ежедневно с 8.00 до 20.00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 13:08:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1530,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_540945.jpeg',
      1 => 'moskva-_540946.jpeg',
      2 => 'moskva-_540947.jpeg',
      3 => 'moskva-_540948.jpeg',
      4 => 'moskva-_540949.jpeg',
    ),
    'phone' => '+7-916-789-52-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прибор «Сила Мужчины РФ» от простатита и импотенци',
    'content' => 'Эффективная профессиональная физиотерапия в домашних условиях.
Эффективность подтверждена клиническим исследованием в НИИ УРОЛОГИИ МЗ РФ.
/Смотрите документы на сайте/ Сила Мужчины РФ.
Любой врач вам распишет в двух словах все удручающие последствия этой болезни, но ни один не даст вам стопроцентный способ возвращения функционирования дряхлеющего организма. Панацея есть и имя ей - аппарат «Сила Мужчины РФ».
Плод работы ученых двух сверхдержав в области урологии, прибор «Сила Мужчины РФ». Это специальные разработки Японии и Соединенных Штатов в области урологии, что позволили без медикаментозно и без операционно решать проблемы с простатитом и его последствием на любых стадиях и в любом возрасте без вреда здоровью.',
    'extend_content' => 'Сегодня есть только один эксклюзивный продавец, занимающийся распространением аппарата «Сила Мужчины РФ» на территории Российской Федерации и в странах СНГ это «Центр Корнева», приобрести оригинальный прибор «Сила Мужчины РФ» по фиксированной цене без наценок и с гарантийным обслуживанием Вы сможете, обратившись непосредственно в компанию «Сила Мужчины – Центра Корнева».
Прибор «Сила Мужчины РФ» на сегодняшний день является практически лучшей разработкой в области медицины, относящейся к проблемам с простатой.
Да, порой смешно видеть рекламные ролики, про пенсионеров, забавляющихся с красавицами и пользующимися разнообразными средствами поддержания половых функций. Смешно это только до тех пор, пока ситуация не касается лично каждого.
Прибор «Сила Мужчины РФ» поможет Вам вновь почувствовать себя мужчиной, забыть о собственных проблемах. Не секрет, что от полового бессилия, вызванного проблемами с простатой, мужчина вполне может впасть в не самое лучшее расположение духа, что ведет как к расстройствам и его самого, и людей, которые его окружают.
Не дожидаясь самого худшего, уже сейчас можно обратиться на официальный сайт продавца прибора «Сила Мужчины РФ», чтобы получить более подробную информацию.
Вы можете не сомневаться, что на прибор «Сила Мужчины РФ» полностью оправдывает своё предназначение и название. Потому как применение аппарата повлечет за собой стопроцентный эффект.
Смотрите видео презентацию о приборе «Сила Мужчины РФ»',
    'all_cities' => false,
    'created_at' => '2016-12-19 13:03:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Лечение простатита и импотенции',
    'price' => 35900,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_540938.jpeg',
      1 => 'moskva-_540939.jpeg',
      2 => 'moskva-_540940.jpeg',
      3 => 'moskva-_540941.jpeg',
      4 => 'moskva-_540942.jpeg',
      5 => 'moskva-_540943.jpeg',
      6 => '',
    ),
    'phone' => '+7-917-515-02-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Металлические кровати 1 яр. и 2ух яр.',
    'content' => 'В основании наших кроватей сварная не прогибаемая сетка (ячейка 100*100мм).
Каркас выполнен из профильной трубы 40*20 мм;
Спинка из круглой трубы D 32 мм.
Эмалевое покрытие светло-серого цвета.
Кровать 1-яр и 2-яр, с прямой или полукруглой спинкой.
Размеры спального места могут быть разными: 190х70 см, 190х80 см, 190х90 см.
Товар компактно упакован, фурнитура входит в комплектацию.
Так же можем предложить сопутствующую мебель (столы, тумбы, табуреты, комплекты постельного белья)
Для удобства оплата производиться как наличным, так и безналичным расчетом!
Доставка бесплатная по всей области!
Работаем ежедневно, консультация и приём заказов с 8.00 до 20.00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 12:40:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кровать',
    'price' => 1155,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_540906.jpeg',
      1 => 'moskva-_540907.jpeg',
      2 => 'moskva-_540908.jpeg',
      3 => 'moskva-_540909.jpeg',
      4 => 'moskva-_540910.jpeg',
    ),
    'phone' => '+7-916-789-52-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Оздоровительный массаж (Сергей)',
    'content' => 'Профессиональный массаж. Опыт работы более 5 лет, имею соответствующий диплом, и опыт работы, Сильные руки, и хорошая энергетика. Практикую классический массаж: 
--
Массаж спины 
Антицеллюлитный массаж 
Общий массаж 
Релакс массаж 
Медовый массаж 
Лимфодренажный массаж 
--
Тел: +7 (950) 636-37-62 - WhatsApp 
Адреса: - Центр, Уралмаш, Автовокзал
--
так же есть Выезд на дом',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 12:23:29',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_540900.jpeg',
      1 => 'ekaterinburg-NoTitle_540901.jpeg',
    ),
    'phone' => '+7-950-636-37-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Комплект (матрац, подушка, одеяло, 635 р.) (бязь, простынь, наволочка, пододеяльник, 315 р.) полотенце (льняное, 40*70, 45 р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 12:20:51',
    'period' => 224.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 315,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_540895.jpeg',
      1 => 'moskva-_540896.jpeg',
      2 => 'moskva-_540897.jpeg',
      3 => 'moskva-_540898.jpeg',
      4 => 'moskva-_540899.jpeg',
    ),
    'phone' => '+7-916-789-52-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж и обслуживание вентиляции и кондиционеров',
    'content' => 'Компания ООО &quot;Ветэррус&quot; предлагает свои услуги по проектированию, поставке, наладке и техническому обслуживанию систем вентиляции и кондиционирования жилых, общественных и производственных зданий в г.Екатеринбург и Свердловской области. Получить подробную информацию о стоимости и сроках работы Вы можете у наших менеджеров, которые бесплатно выедут к вам на замеры. Компания на рынке с 2010 года. Со многими производителями оборудования заключены диллерские соглашения, что позволяет предлагать нашим заказчикам приятные цены, а также обеспечивать гарантийную и постгарантийную поддержку.
Компания: ООО &quot;Ветэррус &quot;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 12:19:02',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_540892.jpeg',
      1 => 'ekaterinburg-NoTitle_540893.jpeg',
      2 => 'ekaterinburg-NoTitle_540894.jpeg',
    ),
    'phone' => '+7-343-328-12-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Пеллеты.',
    'content' => 'Пеллеты- топливные гранулы, получаемые прессованием отходов деревообработки при нагревании, в результате чего происходит выделение смолистых фракций и сцепление исходного материала. 
Если сравнить с обычными дровами, то пеллеты, после сушки, имеют низкую влажность и высокую плотность, а значит и теплопроводность, что обеспечивает стабильную температуру на протяжении всего периода горения, выделяя минимум дыма и не стреляя.
Серые- 7500 р. за тонну
Светлые- 8500 р. за тонну
Доставка бесплатная по всей области.
Работаем ежедневно, консультация и приём заказов с 08.00-20.00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 12:13:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 7500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_540889.jpeg',
    ),
    'phone' => '+7-916-789-52-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и отделка квартир',
    'content' => 'Предлагаем профессиональный ремонт квартир, новостроек, офисов и др. помещений. Комплексная отделка под ключ. Все виды ремонтно-отделочных работ: сантехнические, электромонтажные, плиточные, штукатурно - малярные и многое др. Соблюдение установленных сроков и технологий ремонтных работ, оплата поэтапная, по факту проделанных работ. Бригады состоят исключительно из граждан РФ и Беларусь. Гарантии на все виды работ, оправданные цены и безупречное качество выполняемых ремонтно-отделочных работ!
Мы производим строительные работы на территории:  г. Ногинск, г. Электросталь, г. Домодедово, г. Видное, г. Подольск.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 12:13:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'noginsk-_540881.jpeg',
      1 => 'noginsk-_540882.jpeg',
      2 => 'noginsk-_540883.jpeg',
      3 => 'noginsk-_540884.jpeg',
      4 => 'noginsk-_540885.jpeg',
      5 => 'noginsk-_540886.jpeg',
      6 => 'noginsk-_540887.jpeg',
      7 => 'noginsk-_540888.jpeg',
    ),
    'phone' => '+7-929-526-00-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 317,
    'city' => 'Ногинск',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Металлические столбы.',
    'content' => 'Грунтованные столбы с заглушкой сверху.
- столб имеет две просверленные пластины для крепления на них деревянных или металлических прожилин для забора, высота столбов 2.4м, 3м 
- столб с крючками для сетки,высота столбов 2м, 2.4м, 3м 
Доставка бесплатная по всей области!
Работаем ежедневно с 8.00 до 20.00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 12:06:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Столб',
    'price' => 305,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_540877.jpeg',
      1 => 'moskva-_540878.jpeg',
      2 => 'moskva-_540879.jpeg',
    ),
    'phone' => '+7-916-789-52-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир, офисов и коттеджей',
    'content' => 'Бригада опытных строителей-отделочников, которая состоит исключительно из граждан РФ и РБ, готова качественно, за разумные деньги и в установленные сроки выполнить ремонтно-строительные работы помещений. Отделка стен, устройство полов, укладка кафеля и ламината, замена сантехники, утепление балкона и прочее. Производим строительные работы на территории: г. Ногинск, г. Электросталь, г. Домодедово, г. Видное, г. Подольск.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 12:05:27',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_540869.jpeg',
      1 => 'moskva-_540870.jpeg',
      2 => 'moskva-_540871.jpeg',
      3 => 'moskva-_540872.jpeg',
      4 => 'moskva-_540873.jpeg',
      5 => 'moskva-_540874.jpeg',
      6 => 'moskva-_540875.jpeg',
      7 => 'moskva-_540876.jpeg',
    ),
    'phone' => '+7-929-526-00-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Оцинкованная сетка рабица.',
    'content' => 'Размер ячейки 55*55 мм. 
Диаметр проволоки 1,6 мм.
Продаём в рулонах по 10 метров.
Высота сетки: -1м; -1,2м; -1,5м; -1,8м; -2м;
-Цена зависит от высоты.
Консультация и приём заказов осуществляется по телефону!
Для удобства оплата производиться как наличным, так и безналичным расчетом!
Доставка бесплатная по всей области!
Работаем ежедневно с 8.00 до 20.00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 11:49:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сетка',
    'price' => 490,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_540865.jpeg',
      1 => 'moskva-_540866.jpeg',
      2 => 'moskva-_540867.jpeg',
    ),
    'phone' => '+7-916-789-52-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Металлические столбы.',
    'content' => 'Столбы с заглушкой сверху от попадания влаги, грунтованные от коррозии краскопультом.
Вариант 1
 - столб имеет две просверленные пластины для крепления на них деревянных или металлических прожилин для забора, высота столбов 2.4м, 3м 
Вариант 2 
- столб с крючками для сетки,высота столбов 2м, 2.4м, 3м 
Для удобства оплата производиться как наличным, так и безналичным расчетом!
Доставка бесплатная по всей области!
Работаем ежедневно, консультация и приём заказов с 8.00 до 20.00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 11:45:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Столб',
    'price' => 245,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voskresensk-_540858.jpeg',
      1 => 'voskresensk-_540859.jpeg',
      2 => 'voskresensk-_540860.jpeg',
    ),
    'phone' => '+7-916-789-52-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 803,
    'city' => 'Воскресенск',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Новогодние корпоративы. прическа+макияж.',
    'content' => 'Дорогие девушки! Приближается 2017 год! В этот раз мы встречаем год огненного петуха, а эта птица гордится своим ярким оперением, и хочет, чтобы все вокруг были яркими и красивыми. Поэтому и вы, встречая новый год, должны сразить всех своей красотой и обаянием. Создайте себе такой образ, который запомнится всем присутствующим, а вам подарит великолепное настроение. И конечно же, уделить особое внимание стоит не только яркому платью, но и красивой прическе и макияжу. 
Стоимость услуги прическа+макияж на Новый Год в нашей студии всего 1500 рублей. 
Стилист-визажист - Илларионова Алена
Работы вы можете посмотреть в instagram: _alena_illarionova
Приходите к нам, вас ждут подарки и сюрпризы!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 11:26:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_540856.jpeg',
    ),
    'phone' => '+7-922-612-04-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электронные подписи с различной областью применени',
    'content' => 'Добрый день,
Спешите заказать любую электронную подпись со скидкой 15%!
До 30.12.2016г. проводится акция – любая электронно-цифровая подпись на выгодных условиях! Можем выпустить ЭЦП как для торгов, так и для различных ресурсов и порталов.
Более того, можем предложить Вам сертификат электронной подписи как со встроенной лицензией Крипто Про, так и без.
Звоните, Будем рады быть Вам полезны!
Электронно-цифровая подпись, ЭЦП, сертификат подписи, сертификат электронно-цифровой подписи, ключ подписи, заказать подпись для торгов, электронная подпись для СРО, электронная подпись для ЕСИА, электронная подпись для ЕФРСФДЮЛ, электронная подпись для ЕГАИС, электронная подпись для торгов, сертификат электронной подписи, сертификат ключа проверки, электронная подпись для закупок.',
    'extend_content' => 'ул.Навагинская,д.7,оф.24а 
8-988-234-16-27, 
8-988-165-75-27, 
8-988-168-62-44. 
Пн.-Пт. с 9-00  до 19-00, 
Сб.-Вс. с 10-00 до 18-00 
(по договоренности)',
    'all_cities' => false,
    'created_at' => '2016-12-19 11:24:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Предложение',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_540850.png',
    ),
    'phone' => '+7-988-234-16-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Автосервис &quot;ЛИТЕКС&quot;

Ремонт отечественных авто и иномарок.

г.Екатеринбург ул. Крестинского 42, тел.381-15-00, , 219-55-31
Работаем с 9 до 19, в сб с 10 до 17, вс-выходной.
Сайт:',
    'extend_content' => '-Автоэлектрика (поиск неисправности в проводке, замена эл.оборудования, замена ламп)

-Установка доп. оборудования (установка сигнализаций, магнитолл, сабвуферов, парктроников, и.т.д.)

-Шумоизоляция (полная и частичная виброшумоизоляция салона автомобиля)

-Диагностика (поиск ошибок и устранения неисправностей)

-Чистка инжекторов

-Замена масел (мотор, трансмиссия, кпп)

-Шиномонтаж (перебортовка, балансировка, ремонт шин)

-Ремонт генераторов и стартеров (замена и ремонт и продажа)

-Замена узлов и агрегатов (все что касается ходовой и подвески)

-Установка фаркопов

-Изготовление багажников, кенгуринов, силовых бамперов на заказ

-Замена и ремонт ДВС (ГРМ, помпы, прокладки, свечи, клапана, капитальный ремонт ДВС)

-Замена сцеления

-Ремонт глушителей 

А также есть в продаже запчасти и расходники (стартеры, генераторы, ремни ГРМ, помпы, фильтра, антифриз, тосол, масла, лампы)',
    'all_cities' => false,
    'created_at' => '2016-12-19 11:23:12',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_540849.jpeg',
    ),
    'phone' => '+7-922-604-70-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги ЖКХ',
    'content' => 'Мы выполняем все виды электромонтажных работ в домах, квартирах и офисах: устанавливаем или демонтируем электрощиты, светильники, розетки, УЗО, выполняем монтаж проводки, подключаем бытовую технику , установка приборов учета воды, замена сантехники, установка радиаторов отопления , замена труб на пвх.Желая создать комфортные условия сотрудничества для каждого клиента',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 11:19:31',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_540846.jpeg',
      1 => 'ekaterinburg-NoTitle_540847.jpeg',
      2 => 'ekaterinburg-NoTitle_540848.jpeg',
    ),
    'phone' => '+7-965-532-91-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'обменяю или продам 2,5 к.квартиру в г.Пенза, ул.Др',
    'content' => 'Меняю или продам 2,5 комн. квартиру.45/30/6 1/5 кирпичного дома.Состояние хорошее.Новые п/окна, трубы,счетчики,ванна.Сменили газовую плиту.Су совмещен.Теплая,есть детская комната.Рядом парк,рынок,школа.До центра 15 минут.Меняю на 3 комнатную кв.в этом районе.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 11:12:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно обменяю или продам',
    'price' => 1500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_540843.jpeg',
      1 => 'penza-_540844.jpeg',
      2 => 'penza-_540845.jpeg',
    ),
    'phone' => '+7-902-208-71-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам квартиру',
    'content' => 'Сдам 1кв. пос. Внииссок по ул. Дружбы 6, 5/17. Квартира в собственности. Хорошее состояние,ремонт. Стеклопакет, балкон остеклен, встроенная кухня, холодильник, стиральная машинка, телевизор, мебель. Квартира сдается славянам без вредных привычек  и маленьких детей. Без домашних животных. Оплата за 1 и последний месяц, дипазит(можно частично). Коммунальные услуг - свет, вода по счетчикам. Убедительная просьба агенства не беспокоить. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 11:09:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам квартиру',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'odintsovo-NoTitle_540842.jpeg',
    ),
    'phone' => '+7-966-121-61-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 858,
    'city' => 'Одинцово',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обработка кафельной плитки и керамогранита от скол',
    'content' => 'Производим обработку кафельной плитки и керамогранита от скольжения на сухой и особенно влажной поверхности. Обработка производится отечественным препаратом, хорошо себя зарекомендовавшим. После обработки на поверхности остаются микронеровности, которые кардинально увеличивают коэффициент сцепления на сухой, а главное на мокрой плитке. Главное, внешний вид практически не меняется и остаётся простота уборки, присущая кафелю.',
    'extend_content' => 'Кому это нужно:
Людям, которые небезразлично относятся к своему здоровью а так же к здоровью своих детей и престарелых родителей.
бизнесменам, которым не безразличны возможные травмы клиентов в их заведениях. Ведь падение на мокрой плитке очень опасно, и часто сопровождается переломами, сотрясениями мозга и более печальными вещами.
Сферы применения: 
квартиры (ванные, кухни, коридоры) 
Бани и бассейны (частные и общественные)
Детские сады (санузлы и входные группы)
Входные группы в учреждениях и коттеджах,
Лестничные марши,
Гаражи и любые другие места, где человек рискует поскользнуться.
Как это работает: Мы приезжаем к вам и показываем образец. Если Вас устраивает, мы обрабатываем небольшой участок и определяем нужную выдержку. Если вам нравится результат мы производим дальнейшую обработку. Если Вас что-то не устроило, то вы отказываетесь без какой либо оплаты. Работа с небольшими площадями занимает менее часа. 
Порядок работы: предварительное мытьё пола с обезжириванием, обработка препаратом, двукратное последующие мытьё пола для полного удаления рабочего раствора. После обработки эффект наступает сразу и держится не менее 2 лет. (зависит от степени эксплуатации). Существует некоторое ограничение по применению на зеркально гладких поверхностях и абсолютно чёрных плитках. В первом случае будет заметна потеря блеска а во втором возможно некоторое изменение цвета в сторону серого. В любом случае решение о необходимости обработки принимает заказчик после пробной обработки маленького участка. 
Мы работаем в любое удобное вам время. Возможна работа ночью. Работаем в Саратове и по области до 100 км. От Саратова. 
Наши цены:(указаны для Саратова) Минимальный выезд от 1000 р.(обработка до 4 м)
от 0 до 10м - 250р м
от 10 до 20м - 220р м
от 20 до 50м - 200р м
от 50 до 100м 180р м
от 100м особые условия 
Звоните, не стесняйтесь, спрашивайте, узнавайте. Мы рады вашему звонку.
8-961-052-23-83 Алексей',
    'all_cities' => false,
    'created_at' => '2016-12-19 11:08:03',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обработка плитки от скольжения.',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_540841.jpeg',
    ),
    'phone' => '+7-987-371-36-87',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ул. Интернациональная, 151 а, 3/9 кирпичного дома, 55 кв. м., мебель, лоджия, металлическая дверь, кабельное телевидение, х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 09:57:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-779-24-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Евочка',
    'content' => 'Окунись в океан эмоций и желаний вместе со мной! Все индивидуально!! Буду ласковой и нежной, желанной и ненасытной!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 09:44:45',
    'period' => 36.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Незабываемая индивидуалочка!',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-388-02-38',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются курьеры-регистраторы',
    'content' => 'Прохождение инстанций по регистрации фирм, счетов и тд.',
    'extend_content' => 'Постоянно требуются пунктуальные и добросовестные сотрудники от 25 до 50 лет.',
    'all_cities' => false,
    'created_at' => '2016-12-19 09:11:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 150000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-889-60-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дед Мороз и Снегурочка',
    'content' => 'Дед Мороз и Снегурочка поздравят Вас и Ваших детей С Новым годом! Зима ,Мой Друг, и Дед Мороз подарки с севера привёз!!!
Его Ты номер набери к Себе в гости пригласи!
Пригласив в гости наших Деда Мороза и Снегурочку, 
Вы устроите по-настоящему интересный
и незабываемый праздник для Ваших детей, родных и знакомых.
Дед Мороз и Снегурочка подарят Вашим детям волшебный праздник сказки, радости и тепла. 
Не останутся без внимания и родители.
К Вам придут именно такие Дед Мороз и Снегурочка, а не в халатах и кроссовках.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 08:12:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_540794.jpeg',
      1 => 'ekaterinburg-NoTitle_540795.jpeg',
    ),
    'phone' => '+7-909-001-07-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дед Мороз и Снегурочка поздравление у Вас дома',
    'content' => 'ЧТО ВХОДИТ В ПОСЕЩЕНИЕ ДЕДА МОРОЗА И СНЕГУРОЧКИ:

⭐Поздравление со стихами по сценарию; (Сценарий предварительно высылаю на почту)
⭐Беседа о достижениях и поведении в течении года, выделение заслуг и похвала(по желанию родителей); 
⭐Фото-календарь 2017 с Дедом Морозом и Снегурочкой в обработке, с новогодней рамкой (Высылается на электронную почту в течении 1-3 дней после поздравления)
⭐Любые пожелания родителей; 
⭐Поздравление в течении 15-20 минут

До 31 Декабря - 1000 рублей 
31 Декабря до 18.00 - 1500 рублей, после 18.00 - 2500 рублей 
После 31 декабря - 1000 рублей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 08:10:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_540793.jpeg',
    ),
    'phone' => '+7-902-441-56-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Маникюр и покрытие гель-лаком',
    'content' => 'Маникюр и покрытие гель-лаком в Екатеринбурге
Дорогие девочки, скоро самый замечательный праздник! Новый год! И в преддверии этого праздника предлагаю вам маникюр и покрытие гель лаком
К праздникам ваши ручки должны быть великолепны, ведь ручки- это визитная карточка женщины 
Маникюр + покрытие гель лаком 300 рублей.
Маникюр 100 рублей.
Покрытие гель лаком 200 рублей.
Лунки и френч 400 рублей.
Укрепление ногтей 100 рублей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 08:08:52',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_540790.jpeg',
      1 => 'ekaterinburg-NoTitle_540791.jpeg',
      2 => 'ekaterinburg-NoTitle_540792.jpeg',
    ),
    'phone' => '+7-953-042-02-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Наша организация производит работы по забивке свай в Екатеринбурге и Свердловской области (Нижний Тагил, Каменск-Уральский, Верхняя Салда, Верхняя Пышма, Арамиль, Сысерть, Михайловск, Нижние Серьги, Красноуфимск, Камышлов, Богданович, Сухой Лог, Заречный, Алапаевск, Артемовский, Невьянск, Среднеуральск, Североуральск, Серов, Пелым и другие города области), а также в соседних регионах в Пермском крае, Челябинской и Тюменской области, ХМАО-Югра',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 08:06:33',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_540788.jpeg',
      1 => 'ekaterinburg-NoTitle_540789.jpeg',
    ),
    'phone' => '+7-902-875-87-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам в хорошие руки собаку (возраст 1 год, мальчик, стерилизован).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 08:05:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-978-96-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Ниву 212140 (2012 г. в., &quot;балтика&quot;, пробег 39 тыс. км., о/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 08:03:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-025-76-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок',
    'content' => 'Участок, в черте города, в районе п. Варламово. Площадью 7 га. Подходит под индивидуальное строительство или таунхаус. Т. 8-927-218-00-88',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 07:29:31',
    'period' => 238.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Участок под строительство ЖК',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-22-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Куплю аккумуляторы б/у дорого в Екатеринбурге
Принимаются любые типы и модели свинец содержащих аккумуляторов дорого. У нас вы можете выгодно сдать свой старый аккумулятор Принимаются как сухие так и заправленные аккумуляторы, в любых объемах. Опт приветствуется.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 06:53:44',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_540778.jpeg',
    ),
    'phone' => '+7-912-213-68-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'срочно требуются',
    'content' => 'Срочно требуются кровельщики с опытом работы. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-19 06:50:38',
    'period' => 171.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно требуются',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-959-24-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>