<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => '',
    'content' => 'Охранником (мужчина 45 лет, без о/р, лицензии, 1 сутки/2, с предоставлением спецодежды).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-07 07:54:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-709-67-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Ю/З, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-07 07:34:52',
    'period' => 329.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-29-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл., на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-07 07:34:19',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-29-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги в долг',
    'content' => 'Деньги в долг! 89170052685',
    'extend_content' => 'Деньги в долг!',
    'all_cities' => false,
    'created_at' => '2016-12-07 07:12:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ДЕНЬГИ В ДОЛГ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-005-26-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 2114 (2007 г. в., &quot;кварц&quot;, 118 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-07 05:51:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-21-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Декор, оформление мероприятий',
    'content' => 'Сделаем декор и оформление для вашего мероприятия( дни рождения, юбилеи, свадьбы)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-07 03:33:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оформление праздников',
    'price' => 5000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_538387.jpeg',
    ),
    'phone' => '+7-908-802-31-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com.omela_dekor',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (г. Зеленоград, меблированная, 26 т. в месяц + счетчики)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-06 19:38:23',
    'period' => 217.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 26000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_538337.jpeg',
      1 => 'moskva-_538338.jpeg',
      2 => 'moskva-_538339.jpeg',
      3 => 'moskva-_538340.jpeg',
      4 => 'moskva-_538341.jpeg',
    ),
    'phone' => '+7-910-456-87-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алкоголизм. Снятие запоя на дому (круглосуточно)',
    'content' => 'Снятие запоя на дому (круглосуточно). 
В любое время суток наш специалист будет у вас уже в течении 1 часа и окажет вам квалифицированную помощь.
Индивидуальный подход, широкий спектр услуг и методов лечения позволяют добиться действительно эффективных результатов.
Лиц № 16 - 01 001043
Выдано: Федеральной службой по надзору в сфере здравоохранения и социального развития РТ +7 927-048-52-02',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-06 18:23:25',
    'period' => 476.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Алкоголизм',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye_chelny-_538328.jpeg',
    ),
    'phone' => '+7-927-048-52-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 316,
    'city' => 'Набережные Челны',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алкоголизм. Снятие запоя на дому 8 927-048-06-17 (',
    'content' => 'Снятие запоя на дому (круглосуточно). Высоко эффективное кодирование.
В любое время суток наш специалист будет у вас уже в течении 1 часа и окажет вам квалифицированную помощь.
Индивидуальный подход, широкий спектр услуг и методов лечения позволяют добиться действительно эффективных результатов.
Лиц № 16 - 01 001043
Выдано: Федеральной службой по надзору в сфере здравоохранения и социального развития РТ +7 927-048-52-02',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-06 18:15:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Алкоголизм',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye_chelny-_538327.jpeg',
    ),
    'phone' => '+7-927-048-52-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 316,
    'city' => 'Набережные Челны',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Спил и Кронирование (обрезка) деревьев.',
    'content' => 'Специалисты  производят спил и кронирование деревьев. Поможем избавиться от старых больных деревьев, либо приведем в порядок крону существующих деревьев. Удалим мертвые ветки, спилим верхушки, в целях снижения ветровальной опасности.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-06 17:56:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'спил, обрезка деревьев, кронирование',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_538323.jpeg',
      1 => 'sochi-_538324.jpeg',
      2 => 'sochi-_538325.jpeg',
    ),
    'phone' => '+7-918-201-95-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ищу работу',
    'content' => 'курьер по доставке документов в пределах города Санкт-Петербурга.   Работа 3-4часа в день по согласованному графику',
    'extend_content' => 'Расчёты еженедельные,  проезд в необходимых случаях в маршрутках компенсируется',
    'all_cities' => false,
    'created_at' => '2016-12-06 17:41:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'подработка',
    'price' => 9000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-981-716-44-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Служба Грузоперевозок Новосибирска',
    'content' => 'Газели 1,5 тонны. - 450р/час.
3х тонник - 650р/час.
Грузчики (русские) - 250р/час.
Сборка/разборка мебели - 300р/час.
Упакуем ваш переезд.
Работаем без выходных
Быстро. Качественно. Не дорого. Имеем большой опыт.
т. 8-(903)-932-60-23',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-06 14:36:56',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузоперевозки',
    'price' => 450,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_538312.png',
    ),
    'phone' => '+7-903-932-60-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Щенки бигля',
    'content' => 'В помете 6 мальчиков (окрас триколор) и 2 девочки (окрас триколор)
Дата рождения: 11.11. 2016г.
Родословная.
Проф. питомник VALSI, г.Н.Новгород
Бигли хорошо ладят как с детьми, так и со взрослыми людьми!89272742838 - Виталий
Щенки находятся в г.Рузаевка',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-06 13:24:53',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-_538277.jpeg',
    ),
    'phone' => '+7-987-990-33-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Быков (молодые, на мясо).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-06 12:34:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-694-33-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (центр, порядочной семье, мебель, 8000 руб./месяц + счетчики). Т. 8-927-788-51-64.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-06 12:21:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-798-54-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется продавец продовольственных товаров',
    'content' => 'Требуется продавец-кассир продовольственных товаров , желательно с опытом работы колбасными изделиями. Активная, трудолюбивая, честная, умение общаться с покупателями. Работа в дружном коллективе, стабильная з/плата 2 раза в месяц, трудоустройство. График с 8 до 20 час. Ждем резюме.тел.89041074407',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-06 11:20:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-107-44-07',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 111,
    'city' => 'Сыктывкар',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Торты на заказ',
    'content' => 'ТОРТОНИЯ  - очень вкусные  торты и пирожные на заказ!
 Наш адрес: г.Сызрань, ул. Смирницкой, 33
 тел.8-927-214-11-44;8-927-214-09-49',
    'extend_content' => 'Предлагаем Вам торты на любые праздничные события - день рождения, юбилей, корпоратив и, конечно же, на свадебное торжество! Необычный, изящно оформленный торт – то, без чего невозможно представить ни один праздник. Такой торт не найдёшь в обычном магазине. Торт может быть оформлен так, как Вы пожелаете, а в его основе может быть любой корж, крем и начинка.Оформить торт мы можем абсолютно в любом стиле с использованием крема и шоколада, многоярусные, одноярусные и т.д. Наши торты - неповторимые произведения искусства и воплощение Вашей фантазии. Наши торты для Вас – сочетание оптимальной цены и высокого качества!',
    'all_cities' => false,
    'created_at' => '2016-12-06 10:58:56',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_538237.jpeg',
      1 => 'syzran-NoTitle_538238.jpeg',
      2 => 'syzran-NoTitle_538239.jpeg',
      3 => 'syzran-NoTitle_538240.jpeg',
      4 => 'syzran-NoTitle_538241.jpeg',
      5 => 'syzran-NoTitle_538242.jpeg',
      6 => 'syzran-NoTitle_538243.jpeg',
    ),
    'phone' => '+7-927-214-11-44',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Имениннику скидка равная возрасту',
    'content' => 'Дарим имениннику скидку равную возрасту. Кафе &amp;quot;хата&amp;quot; Кирова 23 тел.: 89158922422',
    'extend_content' => 'Дарим имениннику скидку равную возрасту. Кафе &quot;хата&quot; Кирова 23 тел.: 89158922422',
    'all_cities' => false,
    'created_at' => '2016-12-06 10:13:38',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Имениннику скидка равная возрасту',
    'price' => 898,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaluga-_538225.jpeg',
      1 => 'kaluga-_538226.jpeg',
    ),
    'phone' => '+7-915-892-24-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Частные денежные займы под залог имущества',
    'content' => '(89284186858) Группа компаний SL предоставляет частные денежные займы под залог имущества:
- без справок с места работы,
- заёмщикам с плохой кредитной историей.
Займы выдаются под ЗАЛОГ недвижимости, автомобилей/птс.
Возможно срочное оформление сделки!
Подробные условия можно уточнить по телефону или посмотреть на кредит23.рф.',
    'extend_content' => 'Займ кредит залог инвестор недвижимость',
    'all_cities' => false,
    'created_at' => '2016-12-06 09:32:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Частные денежные займы под залог имущест',
    'price' => 15000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_538216.jpeg',
    ),
    'phone' => '+7-928-418-68-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги сантехника. Отопление Водоснабжение Водоотв',
    'content' => 'Услуги сантехника. Отопление Водоснабжение Водоотведение',
    'extend_content' => 'Услуги сантехника наша частная бригада оказывает вот уже 14 лет на территории Пушкинского, Софринского, Ивантеевского, Красноармейского и др. близлежащих районах. За длительный срок работы, мы собрали команду лучших мастеров-сантехников, благодаря профессионализму мы со спокойной душой можем нести гарантийные обязательства перед заказчиком. 
Мы выполняем все виды сантехнических работ, так как имеем профессиональное образование и колоссальный опыт за плечами. Вот не полный список работ, которые мы выполняем ежедневно: 
установка и ремонт смесителя любого типа, сифона
монтаж ванной, джакузи, душевой кабины
установка унитаза, биде, раковины и мойки
устранение засоров любой сложности
замена радиаторов отопления
подключение стиральной и посудомоечной машины
установка полотенцесушителя, водонагревателя, бойлера
устранение течи
замена водопроводных труб
установка фильтров для воды
ремонт любого сантехнического оборудования
монтаж теплого пола а так же все работы по отоплению:
Тепловой расчёт системы отопления.
Подбор необходимого оборудования и материалов.
Установка отопительного котла.
Разводка труб.
Укладка пола с подогревом.
Установка радиаторов отопления.
Запуск и настройка системы.',
    'all_cities' => false,
    'created_at' => '2016-12-06 08:44:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги сантехника. Отопление Водоснабжен',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pushkino-_538206.jpeg',
    ),
    'phone' => '+7-929-998-64-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 351,
    'city' => 'Пушкино',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Продавец - консультант',
    'content' => '-Обеспечение высокого уровня обслуживания покупателей
-Активные продажи ювелирных изделий и часов
-Оформление покупки на кассе
-Ведение количественного учета
-Мерчендайзинг (выкладка товара)
-Поддержание порядка в торговом зале',
    'extend_content' => 'Мы ждем:
-Самоорганизованных, активных, коммуникабельных сотрудников
- Образование не ниже среднего',
    'all_cities' => false,
    'created_at' => '2016-12-06 08:39:48',
    'period' => 15.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется продавец - консультант',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-718-13-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор на телефон',
    'content' => 'Горячие и холодные звонки.',
    'extend_content' => 'Требуются операторы на телефон.',
    'all_cities' => false,
    'created_at' => '2016-12-06 08:30:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-018-00-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менежер по работе с клиентами',
    'content' => 'Требуются, менеджеры по работе с клиентами. ОБЯЗАННОСТИ.Ознакомление потенциальных клиентов,с услугами центра.',
    'extend_content' => 'Желание работать,коммуникабельность.',
    'all_cities' => false,
    'created_at' => '2016-12-06 08:18:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-018-00-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Оказание медицинских услуг в Смоленске на дому',
    'content' => 'Оказание медицинских услуг у вас на дому:

-постановка капельницы 500 руб
-внутривенные уколы
-внутримышечные уколы
-перевязки
- ЛФК с элементами ПИР, PNF, массажа 
 (после травм и инсультов)
 Опыт работы 12 лет, в том числе
 в реанимации, реабилитационном центре

Действующие:
- Диплом медсестры
- Сертификат по терапии
- Сертификат по педиатрии
- Сертификат инструктора ЛФК
- Сертификат массажиста
- мед. книжка
Внимательна и доброжелательна
8-960-579-48-48

Город:
Смоленск',
    'extend_content' => 'Оказание медицинских услуг у вас на дому:

-постановка капельницы 500 руб
-внутривенные уколы
-внутримышечные уколы
-перевязки
- ЛФК с элементами ПИР, PNF, массажа 
 (после травм и инсультов)
Опыт работы 12 лет, в том числе
 в реанимации, реабилитационном центре

Действующие:
- Диплом медсестры
- Сертификат по терапии
- Сертификат по педиатрии
- Сертификат инструктора ЛФК
- Сертификат массажиста
- мед. книжка
Внимательна и доброжелательна
8-960-579-48-48

Город:
Смоленск',
    'all_cities' => false,
    'created_at' => '2016-12-06 07:29:41',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Капельницы на дому',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
      0 => '54.78706102720838',
      1 => '32.022385031645356',
    ),
    'photos' => 
    array (
      0 => 'smolensk-_538193.jpeg',
    ),
    'phone' => '+7-960-579-48-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Камеру морозильную &quot;Бирюса&quot; 14 Е (новая).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-06 07:19:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-08-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдается квартира',
    'content' => 'Квартиру (Образцовская пл., частично меблированная, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-06 07:16:57',
    'period' => 41.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'частично мебилированнаяя',
    'price' => 4000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-721-19-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'меняю квартиру в сызрани на самару',
    'content' => '1,5-комнатную квартиру (г. Сызрань, Ю/З) меняю на квартиру в г. Самара, рассмотрим все варианты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-06 07:10:34',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-721-19-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Ассистент руководителя',
    'content' => '-своевременное выполнение служебных поручений руководителя (подготовка документов‚ поиск необходимой информации);
-работа с электронной почтой и ответы на телефонные звонки,
-заполнение заявок и ведение журналов;
-организация и контроль работы сотрудников отдела',
    'extend_content' => '-график 5 / 2‚ полный рабочий день с 9.00 до 18.00;
-работа на территории работодателя;
-возможности карьерного, финансового и личного роста;
-премии;
-позитивный дружный коллектив, адекватное руководство;
-загранпоездки',
    'all_cities' => false,
    'created_at' => '2016-12-06 07:05:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 34000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-999-651-05-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2510,
    'city' => 'Адлер',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник руководителя с опытом бухгалтера',
    'content' => 'Руководство коммерческим отделом, расстановка и координация подчинённых по местам
Работа с деловыми бумагами, оформление текущей и отчётной документации
Постановка задач подчиненным и контроль их выполнения',
    'extend_content' => 'Системность в работе
Энергичность, нацеленность на результат.
Умение работать с большим количеством информации.
Навыки делового общения, грамотность и ответственность.
Умение работать профессионально, точно, интенсивно в условиях высокой динамики развития компании.
Опыт работы с деловыми бумагами (контракты, заявки, счета, накладные).
Высокие организаторские способности и лидерские качества, умение работать в команде, аналитический склад ума.',
    'all_cities' => false,
    'created_at' => '2016-12-06 06:56:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 38000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-999-651-05-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2510,
    'city' => 'Адлер',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'продам дженту второго поколения',
    'content' => 'ДЭУ Джентра второго поколения 2014г пробег 35 000',
    'extend_content' => 'Джентра v 1.5л 107 л с бензин 92 и выше подогрев стекол складывающихся зеркал резина зимняя - липучка -Япония летняя на литых дисках по кузову незначительные вмятины не курили',
    'all_cities' => false,
    'created_at' => '2016-12-06 05:22:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам джентру на ходу',
    'price' => 350000,
    'year' => 2014,
    'coords' => 
    array (
      0 => '55.77525869330777',
      1 => '38.45044913954027',
    ),
    'photos' => 
    array (
      0 => 'elektrostal-_538151.jpeg',
      1 => 'elektrostal-_538152.jpeg',
      2 => 'elektrostal-_538153.jpeg',
      3 => 'elektrostal-_538154.jpeg',
      4 => 'elektrostal-_538155.jpeg',
      5 => 'elektrostal-_538156.jpeg',
    ),
    'phone' => '+7-915-196-22-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 373,
    'city' => 'Электросталь',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание бортов на самосвальные прицепы, самосв',
    'content' => 'Производственная компания ООО «Евро-Тент» изготовит быстро и качественно тенты, полога на самосвал, каркасы, ворота, борта, полы, переоборудование кузова,  переделка тентов под TIR, замена фурнитуры, увеличение/уменьшение кубатуры, нанесение рекламы и гос. номеров . Так же производим ремонтные работы любой сложности, сварочные работы, металлоконструкции, изделия из металла, полетники, подзапасники, рубка металла. Изготовление ангаров.  Сдвижные крыши, наращивание бортов на самосвал, дополнительное крепление заднего борта.  К каждому клиенту индивидуальный подход, а для постоянных клиентов действует  гибкая система скидок.  На все выполненные работы предоставляется гарантия.
Телефон: 8-921-961-03-50
                    (812)380-55-59',
    'extend_content' => 'Производственная компания ООО «Евро-Тент» изготовит быстро и качественно тенты, полога на самосвал, каркасы, ворота, борта, полы, переоборудование кузова,  переделка тентов под TIR, замена фурнитуры, увеличение/уменьшение кубатуры, нанесение рекламы и гос. номеров . Так же производим ремонтные работы любой сложности, сварочные работы, металлоконструкции, изделия из металла, полетники, подзапасники, рубка металла. Изготовление ангаров.  Сдвижные крыши, наращивание бортов на самосвал, дополнительное крепление заднего борта.  К каждому клиенту индивидуальный подход, а для постоянных клиентов действует  гибкая система скидок.  На все выполненные работы предоставляется гарантия.
Телефон: 8-921-961-03-50
                    (812)380-55-59',
    'all_cities' => false,
    'created_at' => '2016-12-06 05:17:37',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наращивание бортов на самосвальные прице',
    'price' => 4000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_538145.jpeg',
      1 => 'sankt-peterburg-_538146.jpeg',
      2 => 'sankt-peterburg-_538147.jpeg',
      3 => 'sankt-peterburg-_538148.jpeg',
      4 => 'sankt-peterburg-_538149.jpeg',
      5 => 'sankt-peterburg-_538150.jpeg',
    ),
    'phone' => '+7-952-227-80-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по организации труда в офисе',
    'content' => 'отчетность, проведение мероприятий по повышению эффективности качества работы.',
    'extend_content' => 'организаторские способности, умение работать с людьми и в команде.',
    'all_cities' => false,
    'created_at' => '2016-12-06 03:22:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_538134.jpeg',
    ),
    'phone' => '+7-917-065-21-86',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Приворот любой силы и длительности (по желанию заказчика), пожизненный приворот, чёрное венчание, возврат любимого человека. Помощь даже в очень сложных ситуациях, работа на расстоянии. Работа  любовной магии ведьмы-ФАТИНЫ!Магическая помощь Тел: * Карты ТАРО!!!•решение семейных проблем (коррекция отношений);•приворот (ритуал простого приворота);•отворот (снятие ранее наведенного чужого или своего приворота, а также рассорки и остуды на разрыв отношений с соперником (-цей));•избавление от соперницы (-ка);•егильот (&quot;половая завязка&quot;);•энвольтация (в том числе и применение любовной магии Вуду для создание сильнейшего приворота);•приворот на крови;•привязка (сердечная, половая, ментальная);•ритуал на привлечение &quot;второй половины&quot;, ритуал сведения судеб.Магия однополых отношений!',
    'extend_content' => 'Приворот любой силы и длительности (по желанию заказчика), пожизненный приворот, чёрное венчание, возврат любимого человека. Помощь даже в очень сложных ситуациях, работа на расстоянии. Работа  любовной магии ведьмы-ФАТИНЫ!Магическая помощь Тел:  Карты ТАРО!!!•решение семейных проблем (коррекция отношений);•приворот (ритуал простого приворота);•отворот (снятие ранее наведенного чужого или своего приворота, а также рассорки и остуды на разрыв отношений с соперником (-цей));•избавление от соперницы (-ка);•егильот (&quot;половая завязка&quot;);•энвольтация (в том числе и применение любовной магии Вуду для создание сильнейшего приворота);•приворот на крови;•привязка (сердечная, половая, ментальная);•ритуал на привлечение &quot;второй половины&quot;, ритуал сведения судеб.Магия однополых отношений!',
    'all_cities' => false,
    'created_at' => '2016-12-06 00:02:22',
    'period' => 34.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'магия',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_538120.jpeg',
    ),
    'phone' => '+7-918-198-57-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Торгово-оптовой компании требуется',
    'content' => 'Работа с документами, персоналом, финансовая отчётность.',
    'extend_content' => 'Знание 1с-бухгалтерия, компетентность, коммуникабельность, исполнительность, вежливость, позитивность, пунктуальность.',
    'all_cities' => false,
    'created_at' => '2016-12-05 23:45:09',
    'period' => 308.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сотрудник с опытом кассира.',
    'price' => 28000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-826-81-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 327,
    'city' => 'Комсомольск-на-Амуре',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'отделочные работы',
    'content' => 'Вам необходим ремонт квартиры, офиса, отделка помещений? Тогда Вы обратились чётко по адресу! Независимо от состояния квартиры или офиса до ремонта, сложности работ по внутренней и внешней отделке помещения, мы справимся с поставленной перед нами задачей недорого и в установленные сроки. Наши специалисты реализуют все Ваши идеи! Мы создадим комфортные условия для Вашей работы или отдыха!	Перечень работ, выполняемый нашей компанией:	❖ Электромонтажные работы	❖ Сантехнические работы	❖ Установка окон	❖ Натяжные потолки	❖ Малярно-штукатурные работы	❖ Облицовка плиткой	❖ Работы с гипроком, плотнитские работы	❖ Закупка, доставка материалов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-05 19:49:05',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отделка',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-_538104.jpeg',
    ),
    'phone' => '+7-900-997-49-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 160,
    'city' => 'Псков',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гидроизоляционные и Кровельные работы',
    'content' => 'Бригада промышленных альпинистов выполнит строительно-монтажные работы любой сложности: гидроизоляционные работы фасадов, окон, витражей, кровель. Ремонт кровли и крыш, водосточных труб. Опыт и профессионализм. Качество работ гарантируем. Мы находимся в г.Сочи.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-05 19:45:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гидроизоляция, кровля, ремонт',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_538102.jpeg',
      1 => 'sochi-_538103.jpeg',
    ),
    'phone' => '+7-918-201-95-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Принимаем металлолом дорого и быстро!',
    'content' => 'Купим лом цветных металлов. Принимаем: лом черных металлов, лом алюминия, лом бронзы, радиаторы алюминиевые, алюминиевые радиаторы с медной трубкой, алюминиевый профиль, свинец, титан, лом электродвигателей, цинк, стальной трос, любые обрезки с металлопроизводства, кондиционеры бу, лом торгового оборудования, холодильные установки бу, электрооборудование, неликвиды, электромоторы, электрогенераторы, трансформаторы, медный и алюминиевый кабель, чугун, стружка, обрезки арматуры, бытовой лом. Вывоз металлолома производится с объектов заказчика, демонтаж металлоконструкций, снос, слом. Очистка дач, частных домов, организаций от металлического хлама. Наличный расчет. 8918508-59-91',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-05 17:42:23',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_538097.jpeg',
    ),
    'phone' => '+7-989-711-17-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'priem-metalloloma-rostov.ru',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Обменяю Двухуровневю квартиру в Брянсе или Москву ',
    'content' => 'Меняю квартиру в Брянске на Москву или продаю.
В уютном месте по адресу: Брянская область, город Сельцо, ул. Горького, д.14 (15 км. от Брянска).
Двухуровневая общей площадью 120,2 кв.м.
5 и 6 этажи 6-этажного панельного дома с техническим этажом.
В доме имеется подвальное помещение.
5 комнат, Кухня - 20 кв.м., 2 лоджии, 2 с/у из них 1 совмещенный на первом этаже. Горячая вода - г/колонка.
Панорамный вид. Необходимая мебель, бытовая и электронная техника для комфортного проживания. Телефон, интернет, ТВ.
Квартира в собственности (приватизированная), документы на руках.
Цена 2800000 руб.',
    'extend_content' => 'Меняю квартиру в Брянске на Москву или продаю.
В уютном месте по адресу: Брянская область, город Сельцо, ул. Горького, д.14 (15 км. от Брянска).
Двухуровневая общей площадью 120,2 кв.м.
5 и 6 этажи 6-этажного панельного дома с техническим этажом.
В доме имеется подвальное помещение.
5 комнат, Кухня - 20 кв.м., 2 лоджии, 2 с/у из них 1 совмещенный на первом этаже. Горячая вода - г/колонка.
Панорамный вид. Необходимая мебель, бытовая и электронная техника для комфортного проживания. Телефон, интернет, ТВ.
Квартира в собственности (приватизированная), документы на руках.
Цена 2800000 руб.',
    'all_cities' => false,
    'created_at' => '2016-12-05 16:32:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'квартира',
    'price' => 2800000,
    'year' => 2002,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-170-44-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир: от А до Я',
    'content' => 'Стяжка, штукатурка, кафель, шпаклевка, обои, покраска, линолеум, ламинат, паркетная доска, откосы, потолочный напольный плинтус, гипсокартонные конструкции',
    'extend_content' => 'Ремонт квартир: от А до Я
Стяжка, штукатурка, кафель, шпаклевка, обои, покраска, линолеум, ламинат, паркетная доска, откосы, потолочный напольный плинтус, гипсокартонные конструкции.
Электрика: замена проводки, перенос и добавление розеток
Сантехника , установка счетчика, пластиковый водопровод, канализация 
Отопление, установка батарей, установка котла
Помощь в выборе материалов, выезд на замер бесплатно',
    'all_cities' => false,
    'created_at' => '2016-12-05 16:05:58',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир: от А до Я',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-_538029.jpeg',
      1 => 'orenburg-_538030.jpeg',
      2 => 'orenburg-_538031.jpeg',
      3 => 'orenburg-_538032.jpeg',
    ),
    'phone' => '+7-903-365-35-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Плиточник,отделочник',
    'content' => 'Плиточные и ремонтно-отделочные работы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-05 13:57:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Укладка плитки',
    'price' => 600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vsevolozhsk-_538006.jpeg',
      1 => 'vsevolozhsk-_538007.jpeg',
      2 => 'vsevolozhsk-_538008.jpeg',
      3 => 'vsevolozhsk-_538009.jpeg',
      4 => 'vsevolozhsk-_538010.jpeg',
      5 => 'vsevolozhsk-_538011.jpeg',
      6 => 'vsevolozhsk-_538012.jpeg',
      7 => 'vsevolozhsk-_538013.jpeg',
    ),
    'phone' => '+7-911-758-49-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1893,
    'city' => 'Всеволожск',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам однокомнатную квартиру',
    'content' => 'Сдам однокомнатную квартиру по улице Челюскинцев семейной паре на длительный срок.12000 рублей в месяц плюс коммунальные услуги. В квартире ремонт, мебель, стиральнаям машина, телевизор, интерент.Санузел и ванная раздельные.',
    'extend_content' => 'Удобный район:  рядом остановка, ТЦ Мега-Гринн, ТЦ РИО, круглосуточные магазины.',
    'all_cities' => false,
    'created_at' => '2016-12-05 13:39:49',
    'period' => 588.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам однокомнатную квартиру',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-200-11-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 131,
    'city' => 'Белгород',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'репетитор английского языка',
    'content' => 'Предлагаю услуги репетитора английского языка. Любой уровень. Разговорный английский для выезжающих за границу. Деловой английский.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-05 13:27:28',
    'period' => 2506.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'услуги репетитора английского языка',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-200-11-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 131,
    'city' => 'Белгород',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату (Ю/З, работающему мужчине).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-05 12:59:28',
    'period' => 21.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-761-52-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'займ под залог любой недвижимости,перезалог',
    'content' => 'Финансово-инвестиционная компания выдает займы под залог недвижимости из своих средств и средств частных инвесторов партнеров и банки, от 500 тр до 200 млн под залог дома,доли,квартиры,коммерческая недвижимость,особняки,земля)Москва от 1.5% в мес, всей МО- от2 % в мес-рассматриваем квартиры, дома, комнаты, доли, коммерческую недвижимость,автомобили, спецтехнику,оборудование,договор залога (без смены собственника), без выписки прописанных, без согласия других дольщиков,с детьми,на срок от 3 месяцев до 10 лет,берем с отказниками,долгами по ЖКХ,и другими стоп факторами.Без предоплат, справок,с любой ки.Через банк залог,перезалог с плохой ки-низкие ставки от 19% до 15 лет,выкупаем у других инвесторов-снизим платеж и увеличим срок,поможем в сложной ситуации,выдаем авансы!5 лет на рынке,более 10 филиалов по РФ.Кредит под залог для юр лиц-инвестора и банки-до 60% от рынка-выгодные условия и ставки,банковские гарантии,векселя.Приглашаю к сотрудничеству',
    'extend_content' => 'Финансово-инвестиционная компания выдает займы под залог недвижимости из своих средств и средств частных инвесторов партнеров и банки, от 500 тр до 200 млн под залог дома,доли,квартиры,коммерческая недвижимость,особняки,земля)Москва от 1.5% в мес, всей МО- от2 % в мес-рассматриваем квартиры, дома, комнаты, доли, коммерческую недвижимость,автомобили, спецтехнику,оборудование,договор залога (без смены собственника), без выписки прописанных, без согласия других дольщиков,с детьми,на срок от 3 месяцев до 10 лет,берем с отказниками,долгами по ЖКХ,и другими стоп факторами.Без предоплат, справок,с любой ки.Через банк залог,перезалог с плохой ки-низкие ставки от 19% до 15 лет,выкупаем у других инвесторов-снизим платеж и увеличим срок,поможем в сложной ситуации,выдаем авансы!5 лет на рынке,более 10 филиалов по РФ.Кредит под залог для юр лиц-инвестора и банки-до 60% от рынка-выгодные условия и ставки,банковские гарантии,векселя.Приглашаю к сотрудничеству',
    'all_cities' => false,
    'created_at' => '2016-12-05 12:06:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'займ под залог,перезалог',
    'price' => 100,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_537970.jpeg',
    ),
    'phone' => '+7-920-437-91-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ул. Декабристов, остановка &quot;Аптека&quot;, на длительный срок, 5500 руб./месяц + коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-05 11:49:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-019-66-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор Samsung (диагональ 81 см., 8000 руб., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-05 11:48:06',
    'period' => 126.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-211-83-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 21093 (2000 г. в., на ходу, 35 т. р.). Срочно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-05 11:46:32',
    'period' => 224.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-211-83-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 2107 (2002 г. в., цвет сине-зеленый, музыка, 4 колонки, шумоизоляция, зимняя резина, тонировка, требует замены крышки багажника, х/с, 35 т. р., реальному покупателю торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-05 11:45:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-790-15-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Второй этаж 2-этажного дома (р-н Белов Дом, ул. Ватутина,  все удобства).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-05 11:42:13',
    'period' => 91.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-894-72-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (р-н Кирпичного завода, 4500 руб./месяц + коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-05 11:21:36',
    'period' => 189.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-025-64-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Автозапчасти на ВАЗ-2101: генератор, тормозной цилиндр, бензонасос, цепь, амортизатор, шланги тормозные, замок двери, стеклоподъемник, глушитель (новые).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-05 11:07:46',
    'period' => 255.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-792-05-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продаем и доставляем пескосоляную смесь любые объе',
    'content' => 'Продаем и доставляем пескосоляную смесь любые объемы, самосвалы от 1 до 30 тонн. Доставка всех инертных материалов; песок, ОПГС( гравмасса), щебень,гравий,отсев щебня,керамзит, чернозем,плодородная земля, грунт, вторичный щебень,бетонный щебень. 
самосвал газ с трехсторонней разгрузкой от 1 до 6 тонн;
самосвалы камаз 6-25 тонн;
самосвалы 25-30 тонн;
самосвал зил, газ от 1 до 5 тонн;
-Песок речной, карьерный и намывной;
-Щебень гранитный , известняковый и вторичный(дробленые бетонные блоки) фракции 5х20,20х40,40х70 мм;
-ОПГС(гравмасса) ;
-Гравий 5х20 мм;
-Бетон любой марки от 1м3;
-Известковый раствор(штукатурный);
-Грунт для засыпки и выравнивания территории;
-Битый кирпич;
-Керамзит;
Оказываем услуги:
- Вывоз строительного мусора зил, камаз 10-20тонн;
- Вывоз грунта;
- Услуги (аренда) камаз самосвалов 10-30тонн;
Доставка сыпучих строительных материлов по городу и области от 1 до 30 тонн.
Доставим быстро и качественно и в удобное для вас время. Гарантия качества на все строительные материалы.',
    'extend_content' => 'Продаем и доставляем пескосоляную смесь любые объемы, самосвалы от 1 до 30 тонн. Доставка всех инертных материалов; песок, ОПГС( гравмасса), щебень,гравий,отсев щебня,керамзит, чернозем,плодородная земля, грунт, вторичный щебень,бетонный щебень. 
самосвал газ с трехсторонней разгрузкой от 1 до 6 тонн;
самосвалы камаз 6-25 тонн;
самосвалы 25-30 тонн;
самосвал зил, газ от 1 до 5 тонн;
-Песок речной, карьерный и намывной;
-Щебень гранитный , известняковый и вторичный(дробленые бетонные блоки) фракции 5х20,20х40,40х70 мм;
-ОПГС(гравмасса) ;
-Гравий 5х20 мм;
-Бетон любой марки от 1м3;
-Известковый раствор(штукатурный);
-Грунт для засыпки и выравнивания территории;
-Битый кирпич;
-Керамзит;
Оказываем услуги:
- Вывоз строительного мусора зил, камаз 10-20тонн;
- Вывоз грунта;
- Услуги (аренда) камаз самосвалов 10-30тонн;
Доставка сыпучих строительных материлов по городу и области от 1 до 30 тонн.
Доставим быстро и качественно и в удобное для вас время. Гарантия качества на все строительные материалы.',
    'all_cities' => false,
    'created_at' => '2016-12-05 11:05:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Песко соляная смесь от 1 до 30 тонн',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_537940.jpeg',
      1 => 'nizhniy_novgorod-_537941.jpeg',
      2 => 'nizhniy_novgorod-_537942.jpeg',
      3 => 'nizhniy_novgorod-_537943.jpeg',
      4 => 'nizhniy_novgorod-_537944.jpeg',
      5 => 'nizhniy_novgorod-_537945.jpeg',
    ),
    'phone' => '+7-906-579-56-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'массаж',
    'content' => 'Предлагаю услуги массажиста в  лечебном направлении:
-травмы головы;
-остеохондроз  в стадии ремиссии. 
Выезд на дом . Стоимость сеанса 1500 рублей.
 Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-05 11:03:56',
    'period' => 73.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'массаж',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_537934.jpeg',
    ),
    'phone' => '+7-918-606-69-29',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Гараж (ул. Советская, 61, стандартный).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-05 11:01:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-792-05-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам в хорошие руки кошку (домашняя, стерилизована, ловит мышей).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-05 10:58:33',
    'period' => 133.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-612-69-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'срочно продам Джентра 107 л. с. обьём 1,5  пробег 35000 км не прокуренная один владелец Регламент проводился согласно ТУ Резина зимняя липучка Япония летняя чешская на литых дисках
Ауди система 2Д камера заднего обзора Обогрев стёкол и зеркал 2 подушки - фронтальные Сигнализация По кузову требуется незначительный ремонт- порядка 17 тысяч
Машина на ходу -сел - поехал Удачи',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-05 10:55:46',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'дэу джентра',
    'price' => 350000,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'elektrostal-_537929.jpeg',
      1 => 'elektrostal-_537930.jpeg',
      2 => 'elektrostal-_537931.jpeg',
    ),
    'phone' => '+7-915-196-22-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 373,
    'city' => 'Электросталь',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Увлажнитель воздуха и ионизатор воздуха Vitek (таймер, электронный дисплей, дистанционное управление, все функции, 2000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-05 10:52:05',
    'period' => 273.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-300-35-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 49,
    ),
    'name' => 'Продам платье',
    'content' => 'Платье (цвет синий, размер 48, с поясом, состояние отличное, 2100 руб, торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-05 10:05:52',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Платье (р.48)',
    'price' => 2100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_537921.jpeg',
      1 => 'syzran-_537922.jpeg',
    ),
    'phone' => '+7-917-129-51-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продам',
    'content' => 'Лада Калина, 2008 г., пробег 82 тыс. км, дв. 1.6 л, 81 л.с., бензин, привод перед., МКПП, кузов: универсал, цв. бежевый, Ц/з, сигнал., э/стекла, усил. руля, MP3, не бит, ухожен, гаражное хран.',
    'extend_content' => 'Автомобиль в отличном состоянии, двигатель и подвеска в порядке, кузов без коррозии, чистый и ухоженный салон. Денежных вложений не требует. Не участвовал в ДТП. Своевременное обслуживание. Возможен торг при осмотре.',
    'all_cities' => false,
    'created_at' => '2016-12-05 08:47:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 180000,
    'year' => 2008,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-718-26-14',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам 1-ю квартиру',
    'content' => '1-комнатную квартиру (Ю/З, пр-т 50 лет Октября, 58, 2/9, 8000 руб./месяц).',
    'extend_content' => 'сдам на долгий срок,предоплата за месяц.',
    'all_cities' => false,
    'created_at' => '2016-12-05 08:28:26',
    'period' => 784.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам 1-комнатную квартиру на Монгоре',
    'price' => 8000,
    'year' => 1987,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-337-01-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'дрова',
    'content' => 'Предлагаем с доставкой и самовывоз дрова колотые из березы,осины,дуба,ольхи
Самовывоз от 1200р м3.
Доставка производится в день обращения и по предварительному заказу.
Дрова колотые руками, плотно укладываются рядами в кузов.
Материал чистый,без гнили и мусора.
Вы получаете заказ оговоренный заранее (без сюрпризов в виде других сортов дров)
Мы не обманывем с объемом, замер перед выгрузкой!',
    'extend_content' => 'Предлагаем с доставкой и самовывоз дрова колотые из березы,осины,дуба,ольхи
Самовывоз от 1200р м3.
Доставка производится в день обращения и по предварительному заказу.
Дрова колотые руками, плотно укладываются рядами в кузов.
Материал чистый,без гнили и мусора.
Вы получаете заказ оговоренный заранее (без сюрпризов в виде других сортов дров)
Мы не обманывем с объемом, замер перед выгрузкой!',
    'all_cities' => false,
    'created_at' => '2016-12-05 08:07:53',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'дрова сергиев посад',
    'price' => 1200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev_posad-_537879.jpeg',
    ),
    'phone' => '+7-909-989-85-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 90,
    'city' => 'Сергиев Посад',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 2 комн на Дубенского',
    'content' => 'Сдам 2-комн по ул.Соревнований, 25/ Дубенского,4ж, на 8 этаже в 10-ти этажном кирпичном доме, общая S - 85 кв.м, жилая - 50 кв., кухня - 18 кв.м, 2 санузла в кафеле, полы в коридоре, кухне и санузлах в кафеле, в комнатах - ламинат, балкон застеклен с выходом из кухни, окна ПВХ выходят во двор. В наличии из мебели и бытовой техники: кухонный гарнитур, электроплита, диван и кресло, которые могут вывезти при необходимости. Чистая, теплая квартира - в аренду ранее не сдавалась.  Цена 25 тыс. + счетчики + залоговая сумма в размере 15 тыс., которая может быть внесена в рассрочку и возвращается при выезде.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-05 07:25:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 2 комн на Дубенского',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_537853.jpeg',
      1 => 'krasnoyarsk-_537854.jpeg',
      2 => 'krasnoyarsk-_537855.jpeg',
      3 => 'krasnoyarsk-_537856.jpeg',
      4 => 'krasnoyarsk-_537857.jpeg',
      5 => 'krasnoyarsk-_537858.jpeg',
      6 => 'krasnoyarsk-_537859.jpeg',
      7 => 'krasnoyarsk-_537860.jpeg',
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Холодильник &quot;Полюс-10&quot; (не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-05 07:06:20',
    'period' => 133.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-210-90-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Котят (порода шотландские, британские).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-05 07:04:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-171-47-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в общежитии (ул. Ст. Разина, ремонт).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-05 07:03:19',
    'period' => 128.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-171-47-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>