<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам студию на Норильской',
    'content' => 'Сдам 1-комн студию в новом монолитно-кирпичном доме на Норильской,4а, на 10 этаже в 16-ти этажном монолитно-кирпичном доме,  пустая, общая S - 27 кв.м, без балкона, санузел совмещенный с полноценной ванной, ремонт от строителей. Цена 8 тыс + счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-31 13:01:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам студию на Норильской',
    'price' => 8000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_529372.jpeg',
      1 => 'krasnoyarsk-_529373.jpeg',
      2 => 'krasnoyarsk-_529374.jpeg',
      3 => 'krasnoyarsk-_529375.jpeg',
      4 => 'krasnoyarsk-_529376.jpeg',
    ),
    'phone' => '+7-963-191-20-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Земельный участок в Крыму',
    'content' => 'Продаётся земельный участок в Крыму п. Перевальное, в садовом товариществе, 10.5 соток. На участке колодец, капитальный гараж. Ведется газификация данного района. Экологически чистый район, рядом река, лес, водохранилище. 20 км до г. Симферополь, до моря 20 мин. (26,0 км) г. Алушта',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-31 12:08:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам',
    'price' => 1000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-978-781-82-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 149,
    'city' => 'Магадан',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Муж на Час, Домашний Мастер, Мастер на все руки в ',
    'content' => '&amp;quot;Муж на Час&amp;quot; или как еще его называют &amp;quot;Домашний Мастер&amp;quot;, &amp;quot;Мастер на все руки&amp;quot; – популярная услуга в условиях современной действительности. Привести дом или офис в порядок, устранить мелкие неполадки, сделать косметический ремонт –вам помогут услуги электрика, сантехника, плотника и маляра - отделочника компании «23Мастера».
Мастера нашей компании   категории «Муж на час» – аккуратные и вежливые профессионалы, успели накопить достаточный опыт в сфере услуг мелкого бытового ремонта на дому и в офисе. Чтобы проблемы не накапливались, как снежный ком, рекомендуем воспользоваться срочным вызовом    «Мужа на час» в Краснодаре по телефону  8 928 884 00 04 или  8 861 292 00 04
ЦЕНЫ НА НЕКОТОРЫЕ ВИДЫ РАБОТ: 
Замена смесителя от 600 руб.
Монтаж розетки/выключателя от 150 руб.
Подключение электроприборов от 600 руб. 
Установка полочек от 400 руб. 
Мелкий бытовой ремонт от 500 руб. 
Установка карниза для штор от 600 руб. 
***Стоимость работ для каждого клиента определяется индивидуально с учетом объемов работ и скидок, цены уточняйте по телефону: 8 928 884 00 04   и   8 861 292 00 04   
или   на сайте.

Мы не доставляем заказчикам хлопот:
приезжаем точно в назначенное время;
необходимый для ремонта инструмент привозим с собой;
быстро выполняем работу;
тщательно убираем за собой;
даем гарантию и скидки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-31 11:31:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '&amp;quot;Муж на Час&amp;quot;, &amp;quot;Домашний Мастер&amp;quot;, &amp;quot;Мастер',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_529278.jpeg',
      1 => 'krasnodar-_529279.jpeg',
      2 => 'krasnodar-_529280.jpeg',
      3 => 'krasnodar-_529281.jpeg',
      4 => 'krasnodar-_529282.jpeg',
      5 => 'krasnodar-_529283.jpeg',
    ),
    'phone' => '+7-928-884-00-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'сервис23.рф',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срочный вызов плотника в Краснодаре',
    'content' => 'Работаем без посредников!
Сервисная служба «23Мастера»: услуги плотника в Краснодаре по сборке и ремонту мебели, по установке межкомнатных дверей и арок в Краснодаре, укладке ламината, паркета, линолеума, обшивке вагонкой стен и потолков и многое другое. Ищите профессионального плотника на дом??? Наши мастера готовы выполнить для Вас почти весь спектр плотницких работ!
Вызвать плотника в Краснодаре, получить бесплатную консультацию можно по телефонам: +7(928)884-00-04, +7(861)292-00-04 или на сайте.
Виды выполняемых работ:

	Сборка, ремонт мебели
	Монтаж карнизов, полок, вешалок, зеркал
	Установка межкомнатных дверей
	Установка арок различного типа
	Установка металлических дверей
	Ремонт, замена дверей
	Монтаж и устройство полов
	Укладка паркета, ламината
	Укладка пробкового покрытия, ковролина
	Настил линолеума
	Утепление, ремонт лоджий и балконов
	Монтаж деревянных конструкций
	Обшивка вагонкой
	Плотницкие работы
	Бани под ключ
	И многое другое…
Оставьте заявку на нашем сайте.
Мы не доставляем заказчикам хлопот:
приезжаем точно в назначенное время;
необходимый для ремонта инструмент привозим с собой;
быстро выполняем работу;
тщательно убираем за собой;
даем гарантию и скидки!
Работая на рынке уже долгое время, плотники компании «23Мастера» научились находить оптимальные решения в каждой ситуации, что подтверждают наши постоянные клиенты. Будем рады видеть Вас в числе наших постоянных клиентов!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-31 11:26:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочный вызов плотника в Краснодаре',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_529266.jpeg',
      1 => 'krasnodar-_529267.jpeg',
      2 => 'krasnodar-_529268.jpeg',
      3 => 'krasnodar-_529269.jpeg',
    ),
    'phone' => '+7-928-884-00-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'сервис23.рф',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срочный вызов сантехника в Краснодаре',
    'content' => 'Работаем без посредников!
Сервисная служба «23Мастера»: срочный вызов сантехника в Краснодаре можно сделать в удобное для Вас время, исключив появление крупных неприятностей и лишних финансовых затрат. Мы сделали этот процесс максимально простым и удобным.
Вызвать сантехника в Краснодаре, получить бесплатную консультацию можно по телефонам: +7(928)884-00-04, +7(861)292-00-04 или на сайте.
Виды выполняемых работ:
САНТЕХНИКА, КАНАЛИЗАЦИЯ, ОТОПЛЕНИЕ - установка / замена / монтаж / демонтаж / ремонт:
-  водопроводные краны, смесители, пластиковые трубы, гибкая подводка, шланги, сифоны, гофра, стояк, ревизия, сантехника, полотенцесушитель, унитаз, ванна, раковина, душ, душевая кабина, душевая панель,  поддон, мойка, измельчитель,  бедэ, водоочистные фильтры грубой очистки, джакузи, водяной счетчик, водомеры, накопительный и проточный бойлер, газовые краны, колонки,  котёл, насосы, радиаторы, тёплые полы, отопление, гейзеры, водоочистительная система; крана, труб, засор трубы, канализация, чистка фильтров, сололифт, фекальный насос, сливной бочок, запорная арматура.
Оставьте заявку на нашем сайте.
Наши преимущества:
- Выезд в день обращения во все районы города               - Более 10 лет на рынке услуг
- Гарантия на выполненные работы                                        - Гибкая ценовая политика
- Применения современных технологий                                - Отменное качество
- Профессионализм сотрудников                                             - Оперативные сроки выполнения заказов                            
Мы не доставляем заказчикам хлопот:
приезжаем точно в назначенное время;
необходимый для ремонта инструмент привозим с собой;
быстро выполняем работу;
тщательно убираем за собой;
даем гарантию и скидки!
Работая на рынке уже долгое время, сантехники компании «23Мастера» научились находить оптимальные решения в каждой ситуации, что подтверждают наши постоянные клиенты. Будем рады видеть Вас в числе наших постоянных клиентов!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-31 11:22:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочный вызов сантехника в Краснодаре',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_529257.jpeg',
      1 => 'krasnodar-_529258.jpeg',
      2 => 'krasnodar-_529259.jpeg',
      3 => 'krasnodar-_529260.jpeg',
      4 => 'krasnodar-_529261.jpeg',
      5 => 'krasnodar-_529262.jpeg',
    ),
    'phone' => '+7-928-884-00-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'сервис23.рф',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срочный вызов электрика в Краснодаре.',
    'content' => 'Вам нужны услуги электрика? Позвоните по телефону 8 928 884 00 04 и 8 861 292 00 04 или оставьте заявку на нашем сайте.
«23Мастера» это всегда качественно проведенные работы. Коллектив нашей компании состоит в том числе из электриков с большим опытом работ. Мы выполняем ремонт и замену электрики в квартирах и офисах города Краснодара. Наши электрики работают быстро, надежно и качественно за разумные деньги. Мы даем гарантию на все проводимые работы.

Нужно повесить люстру? Заменить розетку или выключатель? Провести новую или заменить старую электропроводку? Установить стиральную или посудомоечную машину, а также другую бытовую технику? А может, у Вас есть проблема и Вы не знаете, что делать? Обратитесь к нам за услугой электрика и Вы получите квалифицированную помощь профессионального мастера!
Вот стандартный список спектра электротехнических работ, входящих в услуги электрика и проводимый при вызове электрика «23Мастера» :
-замена лампочки от 50 руб.
-монтаж розетки/выключателя от 150 руб.
-монтаж люстры от 500 руб.
-подключение электроприборов от 600 руб. 
-установка автоматов от 400 руб.
-диагностика электропроводки в вашем дома от 500 руб.
-установка электросчетчика от 1500 руб.
-подключение аппаратуры и бытовой техники от 800 руб.
-штробление стен от 350 м/п.
-монтаж/демонтаж распаечной коробки, электрического щита от 300 руб.
- установка теплых электрических полов от 1000 руб.
-вызов электрика вечером 1000 руб.
***Стоимость работ для каждого клиента определяется индивидуально с учетом объемов работ и скидок, цены уточняйте по телефону: 8 928 884 00 04  и  8 861 292 00 04 
или на сайте.
Мы не доставляем заказчикам хлопот:
приезжаем точно в назначенное время;
необходимый для ремонта инструмент привозим с собой;
быстро выполняем работу;
тщательно убираем за собой;
даем гарантию и скидки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-31 11:15:05',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочный вызов Электрика в Краснодаре.',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_529252.jpeg',
      1 => 'krasnodar-_529253.jpeg',
      2 => 'krasnodar-_529254.jpeg',
      3 => 'krasnodar-_529255.jpeg',
      4 => 'krasnodar-_529256.jpeg',
    ),
    'phone' => '+7-928-884-00-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'сервис23.рф',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ОТДЫХ',
    'content' => 'Отдых для мужчин большой выбор имеются апартаменты.',
    'extend_content' => 'Все твои желания исполнятся с нами. Звони и окунись в мир наслаждений. в г.Кургане',
    'all_cities' => false,
    'created_at' => '2016-10-31 10:34:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Досуг для Мужчин',
    'price' => 1300,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_529222.jpeg',
      1 => 'kurgan-_529225.jpeg',
    ),
    'phone' => '+7-951-268-50-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'курган',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'NISSAN 1995 г. (правый руль, цвет баклажан, 100 т.р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-31 10:03:15',
    'period' => 343.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-300-35-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Приора 2013 г.(черная, кондиционер, обогрев сиденья, зеркал, 250 т.р., срочно).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-31 08:27:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-124-25-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам дачу',
    'content' => 'Продам дачу',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-31 08:24:29',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-621-86-41',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 130,
    'city' => 'Астрахань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Доставка ЖОМа',
    'content' => 'Доставка кислого жома',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-31 08:19:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-031-68-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2153,
    'city' => 'Чистополь',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Кирпич силикатный (б/у, поштучно, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-31 07:14:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-792-05-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'полы по грунту',
    'content' => 'монтаж пола-от400р/м2; полы по грунту-от 8оор/м2.утепление полов, чердачных перекрытий теплоизоляционным пенобетоном-от 300 р/м2 при толщине 100мм.монтаж межкомнатных перегородок от 450 р/м2 при толщине 100 мм.',
    'extend_content' => 'монолитный теплоизоляционный пенобетон выгодная альтернатива пенопласта,минеральной ваты,ппу,керамзита. абсолютно не горюч,экологичен.изготовление и заливка пенобетона мобильной установкой на стройплощадке заказчика.',
    'all_cities' => false,
    'created_at' => '2016-10-31 07:05:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'полы по грунту',
    'price' => 700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_529166.png',
      1 => 'nizhniynovgorod-NoTitle_529167.png',
      2 => 'nizhniynovgorod-NoTitle_529168.png',
      3 => 'nizhniynovgorod-NoTitle_529169.png',
      4 => 'nizhniynovgorod-NoTitle_529170.png',
    ),
    'phone' => '+7-987-393-98-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электромассажный прибор TIENS-LIFE',
    'content' => 'Портативный диагностический прибор определяет состояние органов тела человека благодаря уровню болевых ощущений на поверхности кожи без ее прокалывания.
Сочетает функцию зондирования акупунктурных точек и терапевтическую функцию регулирования воздействия, поднимет тонус при переутомлении, успокоит при перенапряжении. Безопасен и надежен, подходит для длительного использования всей семьей.

– осуществляет стимуляцию симпатической нервной системы;
– расширяет кровеносные сосуды;
– улучшает циркуляцию крови и местного кровоснабжения;
– повышает жизнеспособность тканей;
– ускоряет обмен веществ в организме;
– выводит токсины, снимает воспаления, отеки и другие негативные эффекты;
– удобен в применении и портативен.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-31 06:34:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продажа электромассажного прибора',
    'price' => 37000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_529159.jpeg',
    ),
    'phone' => '+7-992-420-77-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сборка, установка кухни Италия, Мария',
    'content' => 'Сборка и установка кухни в Геленджике. Все виды работ по монтажу кухонного гарнитура. Монтаж столешниц из искусственного камня. Огромный опыт работы и весь не обходимый профессиональный инструмент.Сборка и установка кухни только от четырех метров, все расходы берем на себя',
    'extend_content' => 'При установка кухни дорабатываем все выводы сантехники и электрики чтобы было максимально удобно и аккуратно.Выпел и подгон карнизов доводим до идеальности .Монтаж акриловой столешницы, выпел под варочную панель и мойку.',
    'all_cities' => false,
    'created_at' => '2016-10-31 05:26:01',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сборка кухни в Геленджике',
    'price' => 700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-433-37-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 231,
    'city' => 'Геленджик',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Материнский капитал',
    'content' => 'Помощь в оформлении , реализации и получении материнского капитала в короткие сроки. Долги, судимость, кредитная история не имеют значения. 100% помощь всем. Получении денежных средств в день регистрации. В наличии имеются под материнский капитал дома, доли и земельные участки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-31 05:18:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'материнский капитал',
    'price' => 10000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-835-29-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 94,
    'city' => 'Лениногорск',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушек с проживанием в Барнауле',
    'content' => '8-913-212-01-29 
Набираем девушек от 20 до 35 лет. С проживанием. Заработок за смену от 3000руб. Ежедневный расчет. Дружный коллектив и человеческое отношение. Свободный график. Жильё.',
    'extend_content' => '8-913-212-01-29
Набираем девушек от 20 до 35 лет. Ежедневный расчет. Дружный коллектив и человеческое отношение. Свободный график. Жильё.Работы много. 
8-913-212-01-29',
    'all_cities' => false,
    'created_at' => '2016-10-31 02:25:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа для девушек с проживанием',
    'price' => 100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_529135.jpeg',
    ),
    'phone' => '+7-923-008-11-69',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушек с проживанием',
    'content' => '8-913-212-01-29 
Работа для девушек. Требуются девушки с проживанием город Барнаул. 
Требование: возраст от 19 до 35 лет, приятная внешность, желание заработать. Опыт не обязательно. 
С нашей стороны помощь и поддержка. Встречаем на вокзале и предоставляем жильё. Без штрафов и вычетов. работы много интересуйтесь, пишите, звоните!!! 
8-913-212-01-29',
    'extend_content' => 'возраст от 19 до 35 лет, приятная внешность, желание заработать. Опыт не обязательно.',
    'all_cities' => false,
    'created_at' => '2016-10-31 02:12:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа для девушек в барнауле',
    'price' => 100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_529134.jpeg',
    ),
    'phone' => '+7-923-008-11-69',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'продавец-кассир',
    'content' => 'консультирование покупателей, работа на кассе, выкладка товара',
    'extend_content' => '-ответственность
-пунктуальность
-обучаемость',
    'all_cities' => false,
    'created_at' => '2016-10-30 18:39:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'розничный магазин (не продукты)',
    'price' => 16500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-481-39-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1-ую кв. в центре на длит. срок',
    'content' => '1-комнатную квартиру (Центр, меблированная, холодильник, стирал. машинка, телевизор, на длительный срок, рядом т.ц. &quot;Пассаж&quot;, Пятерочка, детсад, школа, рынок, реч. порт., автобусная остановка, 10000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 18:05:34',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1-ую кв. в центре на длит. срок',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_529105.jpeg',
      1 => 'syzran-_529106.jpeg',
      2 => 'syzran-_529107.jpeg',
      3 => 'syzran-_529108.jpeg',
    ),
    'phone' => '+7-961-392-45-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заточка ножичков',
    'content' => 'Заточка прямым спуском (без шлифовки и полировки) ножей и ножичков.',
    'extend_content' => '... можна и керамические подправить коли с дефектами , а так же и быстрорез ( р6м5 ., Р18 ., и - тд ) но - дороже !',
    'all_cities' => false,
    'created_at' => '2016-10-30 15:37:29',
    'period' => 918.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_529070.jpeg',
      1 => 'syzran-_529071.jpeg',
      2 => 'syzran-_529072.jpeg',
      3 => 'syzran-_529073.jpeg',
      4 => 'syzran-_529074.jpeg',
      5 => 'syzran-_529075.jpeg',
      6 => 'syzran-_529076.jpeg',
      7 => 'syzran-_529077.jpeg',
    ),
    'phone' => '+7-927-796-31-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Плита аэродромная ПАГ 18',
    'content' => 'Организация Примэкс групп занимается поставками более 2500 наименований ЖБИ изделий для любых строительных объектов гражданского и промышленного назначения.
Став нашим клиентом, Вы получаете:
-Возможность получать продукцию без порядковой очереди в короткий срок.
-Возможность поставлять негабаритную продукцию.
-Качественный товар с паспортами, сертификатами о качестве!
Мы всегда рады новым клиентам и готовы к плодотворному и долгосрочному сотрудничеству.

Плиты аэродромные;
ПАГ-18V 6000*2000*180 вес 5.4 тонны',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 14:17:44',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_529068.jpeg',
    ),
    'phone' => '+7-903-301-70-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Плиты аэродромные ПАГ 20',
    'content' => 'Мы занимаемся поставками более 2500 наименований ЖБИ изделий для любых строительных объектов гражданского и промышленного назначения.
Аэродромные плиты предварительно напряженная, с рифленой рабочей поверхностью, предназначенная для устройства городских и промышленных дорожных одежд.

Плиты ПАГ 20 размер 6000*2000*200, мм вес изделия - 6 т.

Организовываем доставку изготовленной продукции до места назначения покупателя. Доставка Наличие и цены уточняйте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 14:15:49',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_529067.jpeg',
    ),
    'phone' => '+7-903-301-70-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Организация занимается поставками более 2500 наименований ЖБИ изделий для любых строительных объектов гражданского и промышленного назначения.

Став нашим клиентом, Вы получаете:
-Возможность получать продукцию без порядковой очереди в короткий срок.
-Возможность поставлять негабаритную продукцию.
-Качественный товар с паспортами, сертификатами о качестве!

Плита марки 2П30. 18-30: плита для временных дорог, прямоугольная, длиной 3000 мм и шириной 1750 мм, толщина 170 мм, рассчитанная под автомобиль массой 30т.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 14:13:59',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 8200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_529066.jpeg',
    ),
    'phone' => '+7-903-301-70-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Плиты дорожные ПДГ',
    'content' => 'Мы занимается поставками более 2500 наименований ЖБИ изделий для любых строительных объектов гражданского и промышленного назначения.
Дорожная плита марки ПДГ предварительно напряженная, с рифленой рабочей поверхностью, предназначенная для устройства городских и промышленных дорожных одежд.

Размеры плиты 6000*2000*160, мм вес изделия - 4, 8т.

Организовываем доставку изготовленной продукции до места назначения покупателя. Доставка  Наличие и цены уточняйте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 14:12:09',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 16800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_529065.jpeg',
    ),
    'phone' => '+7-903-301-70-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Плиты дорожные 3500*2750*170',
    'content' => 'Мы занимаемся поставками более 2500 наименований ЖБИ изделий для любых строительных объектов гражданского и промышленного назначения.
Дорожная плита предварительно напряженная, с рифленой рабочей поверхностью, предназначенная для устройства городских и промышленных дорожных одежд.

Плиты 1П 35.28-30 размер 3500*2750*170, мм вес изделия - 4.1 т.

Организовываем доставку изготовленной продукции до места назначения покупателя. Доставка Наличие и цены уточняйте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 14:10:01',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 17800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_529064.jpeg',
    ),
    'phone' => '+7-903-301-70-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Плиты дорожные ПД 3-16А 2980*1480*220',
    'content' => 'Мы занимаемся поставками более 2500 наименований ЖБИ изделий для любых строительных объектов гражданского и промышленного назначения.
Дорожная плита предварительно напряженная, с рифленой рабочей поверхностью, предназначенная для устройства городских и промышленных дорожных одежд.

Размеры плиты
ПД 3-16А размер 2980*1480*220, мм вес изделия - 2.5 т.

Организовываем доставку изготовленной продукции до места назначения покупателя. Доставка Наличие и цены уточняйте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 14:08:12',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_529062.jpeg',
    ),
    'phone' => '+7-903-301-70-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Плиты дорожные ПД-6 2500*1750*220',
    'content' => 'Мы занимаемся поставками более 2500 наименований ЖБИ изделий для любых строительных объектов гражданского и промышленного назначения.
Дорожная плита предварительно напряженная, с рифленой рабочей поверхностью, предназначенная для устройства городских и промышленных дорожных одежд.

Размеры плиты
ПД-6 размер 2500*1750*220, мм вес изделия - 2.26 т.

Организовываем доставку изготовленной продукции до места назначения покупателя. Доставка Наличие и цены уточняйте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 14:00:14',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_529060.jpeg',
    ),
    'phone' => '+7-903-301-70-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Блок фбс 24.5.6',
    'content' => 'Организация Примэкс групп занимается поставками более 2500 наименований ЖБИ изделий для любых строительных объектов гражданского и промышленного назначения.

Став нашим клиентом, Вы получаете:
-Возможность получать продукцию без порядковой очереди в короткий срок.
-Возможность поставлять негабаритную продукцию.
-Качественный товар с паспортами, сертификатами о качестве!

Мы всегда рады новым клиентам и готовы к плодотворному и долгосрочному сотрудничеству.

Фундаментный блок;
ФБС 24-5-6-Т размер 2380*500*580 вес 1.6 т.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 13:55:19',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_529058.jpeg',
    ),
    'phone' => '+7-903-301-70-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Организация Примэкс групп занимается поставками более 2500 наименований ЖБИ изделий для любых строительных объектов гражданского и промышленного назначения.

Став нашим клиентом, Вы получаете:
-Возможность получать продукцию без порядковой очереди в короткий срок.
-Возможность поставлять негабаритную продукцию.
-Качественный товар с паспортами, сертификатами о качестве!

Мы всегда рады новым клиентам и готовы к плодотворному и долгосрочному сотрудничеству.

Фундаментные блоки;
ФБС 24-4-6-Т размер 2380*400*580 вес 1.3 т.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 13:53:43',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_529057.jpeg',
    ),
    'phone' => '+7-903-301-70-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Блок фбс 24.3.6',
    'content' => 'Организация Примэкс групп занимается поставками более 2500 наименований ЖБИ изделий для любых строительных объектов гражданского и промышленного назначения.

Став нашим клиентом, Вы получаете:
-Возможность получать продукцию без порядковой очереди в короткий срок.
-Возможность поставлять негабаритную продукцию.
-Качественный товар с паспортами, сертификатами о качестве!

Мы всегда рады новым клиентам и готовы к плодотворному и долгосрочному сотрудничеству.

Фундаментные блоки;
ФБС 24-3-6-Т размер 2380*300*580 вес 970 кг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 13:52:23',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_529056.jpeg',
    ),
    'phone' => '+7-903-301-70-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Блок фбс 12.5.6',
    'content' => 'Организация Примэкс групп занимается поставками более 2500 наименований ЖБИ изделий для любых строительных объектов гражданского и промышленного назначения.

Став нашим клиентом, Вы получаете:
-Возможность получать продукцию без порядковой очереди в короткий срок.
-Возможность поставлять негабаритную продукцию.
-Качественный товар с паспортами, сертификатами о качестве!

Мы всегда рады новым клиентам и готовы к плодотворному и долгосрочному сотрудничеству.

Фундаментные блоки;
ФБС 12-5-6-Т размер 1180*500*580 вес 790 кг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 13:50:29',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_529055.jpeg',
    ),
    'phone' => '+7-903-301-70-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Блок фбс 12.4.6',
    'content' => 'Организация Примэкс групп занимается поставками более 2500 наименований ЖБИ изделий для любых строительных объектов гражданского и промышленного назначения.

Став нашим клиентом, Вы получаете:
-Возможность получать продукцию без порядковой очереди в короткий срок.
-Возможность поставлять негабаритную продукцию.
-Качественный товар с паспортами, сертификатами о качестве!

Мы всегда рады новым клиентам и готовы к плодотворному и долгосрочному сотрудничеству.

Фундаментные блоки;
ФБС 12-4-6-Т размер 1180*400*580 вес 640 кг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 13:48:56',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_529052.jpeg',
    ),
    'phone' => '+7-903-301-70-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => 'холодильнички',
    'content' => 'продаю холодильники в хорошем рабочем состоянии по низким ценам одно и 2-х камерные дам гарантию помогу с доставкой звоните приходите будем рады вас видеть',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 08:59:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продаю',
    'price' => 2500,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_529022.jpeg',
      1 => 'barnaul-_529023.jpeg',
      2 => 'barnaul-_529024.jpeg',
      3 => 'barnaul-_529025.jpeg',
    ),
    'phone' => '+7-983-359-10-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Бордюр бетонный камень',
    'content' => 'Организация Примэкс групп занимается поставками более 2500 наименований ЖБИ изделий для любых строительных объектов гражданского и промышленного назначения.

Став нашим клиентом, Вы получаете:
-Возможность получать продукцию без порядковой очереди в короткий срок.
-Возможность поставлять негабаритную продукцию.
-Качественный товар с паспортами, сертификатами о качестве!

Мы всегда рады новым клиентам и готовы к плодотворному и долгосрочному сотрудничеству.

Бортовый бетонный камень;
БР100.20.80 1000*80*200
БР100.30.15 1000*150*300
БР100.30.18 1000*180*300
БР100.30.15 3000*150*300
БР100.30.18 3000*180*300

Напишите нам на почту или оставите свой заказ на сайте и мы обязательно свяжемся с вами в самое ближайшее время и ответим на все ваши вопросы.

С уважением к Вам и Вашему бизнесу, Компания Примэкс групп.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 08:25:11',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_529021.jpeg',
    ),
    'phone' => '+7-903-301-70-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Евроремонт. Центральное расположение',
    'content' => 'Стильные, светлые апартаменты с отличным ремонтом. 
В квартире 2 спальных места: двуспальный раскладной диван.
Есть Wi-Fi и спутниковое ТВ. 
Район с развитой инфраструктурой, дом расположен рядом с лётным училищем УВАУГА. Через дорогу круглосуточный супермаркет, фитнес-центр.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 08:21:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам квартиру посуточно',
    'price' => 1600,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_529013.jpeg',
      1 => 'ulyanovsk-_529014.jpeg',
      2 => 'ulyanovsk-_529015.jpeg',
      3 => 'ulyanovsk-_529016.jpeg',
      4 => 'ulyanovsk-_529017.jpeg',
      5 => 'ulyanovsk-_529018.jpeg',
      6 => 'ulyanovsk-_529019.jpeg',
      7 => 'ulyanovsk-_529020.jpeg',
    ),
    'phone' => '+7-917-053-96-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Просторная квартира в центральном районе',
    'content' => 'Уютная, светлая квартира с отличным ремонтом и всем необходимым для комфортного проживания.
Четыре спальных места. 
Удобства: тв, утюг, микроволновка, холодильник, каб тв, фен, стиральная машина, интернет wi-fi.
Квартира находится в 7 мин от центральной части города, рядом с удобной транспортной развязкой.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 08:19:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам квартиру посуточно',
    'price' => 2000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_529005.jpeg',
      1 => 'ulyanovsk-_529006.jpeg',
      2 => 'ulyanovsk-_529007.jpeg',
      3 => 'ulyanovsk-_529008.jpeg',
      4 => 'ulyanovsk-_529009.jpeg',
      5 => 'ulyanovsk-_529010.jpeg',
      6 => 'ulyanovsk-_529011.jpeg',
      7 => 'ulyanovsk-_529012.jpeg',
    ),
    'phone' => '+7-917-053-96-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Центр города. Недорого. Евроремонт',
    'content' => 'В аренду предлагается отличная квартира в центральной части города Ульяновска. 
Дом расположен на улице Кирова.
В шаговой доступности работают продуктовые магазины, аптеки, кафе, салоны красоты. 
В квартире есть все современные удобства, мебель и бытовая техника: тв, утюг, микроволновка, холодильник, каб тв, фен, стиральная машина, интернет wi-fi',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 08:14:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам квартиру посуточно',
    'price' => 1600,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_528997.jpeg',
      1 => 'ulyanovsk-_528998.jpeg',
      2 => 'ulyanovsk-_528999.jpeg',
      3 => 'ulyanovsk-_529000.jpeg',
      4 => 'ulyanovsk-_529001.jpeg',
      5 => 'ulyanovsk-_529002.jpeg',
      6 => 'ulyanovsk-_529003.jpeg',
      7 => 'ulyanovsk-_529004.jpeg',
    ),
    'phone' => '+7-917-053-96-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Комфортный отдых на центральной улице',
    'content' => 'Современный дизайн и необычная планировка однокомнатной квартиры для вашего комфортного отдыха!
Рядом находится супермаркет «Перекрёсток», ТЦ «Энтерра», рестораны «Феникс» и «Дубинин».
До деловой части города 5 мин пешком. 
В квартире 4 спальных места: двуспальная кровать и двуспальный раскладной диван. 
Удобства: тв, утюг, микроволновка, холодильник, каб тв, фен, стиральная машина, интернет wi-fi.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 08:13:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам квартиру посуточно',
    'price' => 1600,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_528989.jpeg',
      1 => 'ulyanovsk-_528990.jpeg',
      2 => 'ulyanovsk-_528991.jpeg',
      3 => 'ulyanovsk-_528992.jpeg',
      4 => 'ulyanovsk-_528993.jpeg',
      5 => 'ulyanovsk-_528994.jpeg',
      6 => 'ulyanovsk-_528995.jpeg',
      7 => 'ulyanovsk-_528996.jpeg',
    ),
    'phone' => '+7-917-053-96-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Отличный ремонт. Приемлемая цена. Центральный райо',
    'content' => 'Сдам посуточно отличную квартиру  в центральном районе города.
В шаговой доступности расположены основные достопримечательности города. Удобная транспортная развязка. 
В квартире 4 спальных места: двуспальная кровать и двуспальный раскладной диван.
Квартира полностью укомплектована всем необходимым : телевизор, утюг, микроволновка, холодильник, каб тв, фен, стиральная машина, интернет wi-fi.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 08:04:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам квартиру посуточно',
    'price' => 1600,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_528975.jpeg',
      1 => 'ulyanovsk-_528976.jpeg',
      2 => 'ulyanovsk-_528977.jpeg',
      3 => 'ulyanovsk-_528978.jpeg',
      4 => 'ulyanovsk-_528979.jpeg',
      5 => 'ulyanovsk-_528980.jpeg',
    ),
    'phone' => '+7-917-053-96-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Стильный ремонт, джакузи, центр города',
    'content' => 'Классический дизайн в светлых тонах располагает к приятному отдыху в 10 мин от центра. 
Ванная оборудована джакузи, кухня укомплектована встроенной техникой. 
В квартире 4 спальных места: двуспальная кровать и двуспальный раскладной диван. 
Удобства: тв, утюг, микроволновка, холодильник, каб тв, фен, стиральная машина, интернет wi-fi.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 08:02:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам квартиру посуточно',
    'price' => 2000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_528967.jpeg',
      1 => 'ulyanovsk-_528968.jpeg',
      2 => 'ulyanovsk-_528969.jpeg',
      3 => 'ulyanovsk-_528970.jpeg',
      4 => 'ulyanovsk-_528971.jpeg',
      5 => 'ulyanovsk-_528972.jpeg',
      6 => 'ulyanovsk-_528973.jpeg',
      7 => 'ulyanovsk-_528974.jpeg',
    ),
    'phone' => '+7-917-053-96-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Все удобства в самом центре города',
    'content' => 'Компактная, уютная квартира в самом центре города.
Укомплектована всем необходимым для комфортного проживания на любой срок. 
Удобства: тв, утюг, микроволновка, холодильник, каб тв, фен, стиральная машина, интернет wi-fi.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 07:57:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам квартиру посуточно',
    'price' => 1600,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_528959.jpeg',
      1 => 'ulyanovsk-_528960.jpeg',
      2 => 'ulyanovsk-_528961.jpeg',
      3 => 'ulyanovsk-_528962.jpeg',
      4 => 'ulyanovsk-_528963.jpeg',
      5 => 'ulyanovsk-_528964.jpeg',
      6 => 'ulyanovsk-_528965.jpeg',
      7 => 'ulyanovsk-_528966.jpeg',
    ),
    'phone' => '+7-917-053-96-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок 11,5 соток, г. Калуга, ул. Заречная, Правы',
    'content' => 'Участок 11,5 соток, ИЖС, г. Калуга, ул. Заречная, Правый берег, ровный, в собственности, документы готовы, есть разрешение на строительство жилого дома с этажностью до 3-х этажей; расположен во второй линии от шоссе; цена 1 900 000 руб.',
    'extend_content' => '250 м до р. Ока, лес рядом, остановка общественного транспорта рядом.',
    'all_cities' => false,
    'created_at' => '2016-10-30 07:55:28',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Участок 11,5 соток, г. Калуга',
    'price' => 1900000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-642-70-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Уютная квартира с удачным расположением',
    'content' => 'Уютная квартира на тихой улице недалеко от центра. 
2 спальных места. 
Просторная кухня с посудомоечной машиной и микроволновой печью. 
Есть вся современная бытовая техника, Wi-Fi, кабельное ТВ. 
На первом этаже дома размещены супермаркет, салон красоты, банкоматы различных банков. 
В шаговой доступности находятся набережная, бассейн, кафе.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 07:51:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам квартиру посуточно',
    'price' => 1500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_528952.jpeg',
      1 => 'ulyanovsk-_528953.jpeg',
      2 => 'ulyanovsk-_528954.jpeg',
      3 => 'ulyanovsk-_528955.jpeg',
      4 => 'ulyanovsk-_528956.jpeg',
      5 => 'ulyanovsk-_528957.jpeg',
      6 => 'ulyanovsk-_528958.jpeg',
    ),
    'phone' => '+7-917-053-96-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Евроремонт. Отличное расположение',
    'content' => 'Просторная уютная квартира с интересным вариантом планировки. 
Кухня совмещена с гостиной в лучших европейских традициях. 
В квартире 2 спальных места: двуспальный раскладной диван.  
Есть Wi-Fi и спутниковое ТВ. 
Район с развитой инфраструктурой, дом расположен рядом с фитнес-центром «Форма» и лётным училищем УВАУГА. 
Круглосуточный супермаркет. 
Удобная развязка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 07:49:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам квартиру посуточно',
    'price' => 1600,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_528944.jpeg',
      1 => 'ulyanovsk-_528945.jpeg',
      2 => 'ulyanovsk-_528946.jpeg',
      3 => 'ulyanovsk-_528947.jpeg',
      4 => 'ulyanovsk-_528948.jpeg',
      5 => 'ulyanovsk-_528949.jpeg',
      6 => 'ulyanovsk-_528950.jpeg',
      7 => 'ulyanovsk-_528951.jpeg',
    ),
    'phone' => '+7-917-053-96-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Центр города. Стильный ремонт.',
    'content' => 'Квартира с яркими цветовыми акцентами интерьера в историческом центре Ульяновска не останется без вашего внимания!
В квартире 4 спальных места: двуспальная кровать и двуспальный раскладной диван. Удобное размещение для вас и ваших гостей. 
Присутствует всё необходимое для комфортного проживания: телевизор, кабельное ТВ и интернет, Встроенная кухня с полным набором бытовой техники и приборов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 07:45:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам квартиру посуточно',
    'price' => 1600,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_528936.jpeg',
      1 => 'ulyanovsk-_528937.jpeg',
      2 => 'ulyanovsk-_528938.jpeg',
      3 => 'ulyanovsk-_528939.jpeg',
      4 => 'ulyanovsk-_528940.jpeg',
      5 => 'ulyanovsk-_528941.jpeg',
      6 => 'ulyanovsk-_528942.jpeg',
      7 => 'ulyanovsk-_528943.jpeg',
    ),
    'phone' => '+7-917-053-96-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Чистая квартира с отличным ремонтом',
    'content' => 'Сдам отличную квартиру в центре города. 
Чистая, с отличным ремонтом, полностью укомплектована всем необходимым : душевая кабина, телевизор, утюг, микроволновка, холодильник, каб тв, фен, стиральная машина, интернет wi-fi.
В шаговой доступности расположены основные достопримечательности города. Удобная транспортная развязка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 07:39:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1600,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_528928.jpeg',
      1 => 'ulyanovsk-_528929.jpeg',
      2 => 'ulyanovsk-_528930.jpeg',
      3 => 'ulyanovsk-_528931.jpeg',
      4 => 'ulyanovsk-_528932.jpeg',
      5 => 'ulyanovsk-_528933.jpeg',
      6 => 'ulyanovsk-_528934.jpeg',
      7 => 'ulyanovsk-_528935.jpeg',
    ),
    'phone' => '+7-917-053-96-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Центр города. Прекрасный вид на Волгу.',
    'content' => 'Сдается уютная однокомнатная квартира в центральной части города. 
Хороший евроремонт, прекрасный вид на Волгу.
Удачное расположение - в 10 минутах от деловой и культурно-досуговой части города.
В квартире 2 спальных места: двуспальная кровать. Телевизор, кабельное ТВ и интернет. 
Удобства: Телевизор, кабельное ТВ и  интернет wi-fi. Утюг, микроволновка, холодильник, фен, стиральная машина.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 07:31:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам квартиру посуточно',
    'price' => 1500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_528920.jpeg',
      1 => 'ulyanovsk-_528921.jpeg',
      2 => 'ulyanovsk-_528922.jpeg',
      3 => 'ulyanovsk-_528923.jpeg',
      4 => 'ulyanovsk-_528924.jpeg',
      5 => 'ulyanovsk-_528925.jpeg',
      6 => 'ulyanovsk-_528926.jpeg',
      7 => 'ulyanovsk-_528927.jpeg',
    ),
    'phone' => '+7-917-053-96-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Стильный ремонт. Центральная часть города.',
    'content' => 'Сдается однокомнатная, светлая квартира со стильным ремонтом.
Расположена в новом доме в исторической части Ульяновска.  
В квартире 2 спальных места: двуспальный раскладной диван. 
Телевизор, кабельное ТВ и интернет – смотрите ваши любимые фильмы и передачи в хорошем качестве. 
Уютная, хорошо продуманная кухня. Современная душевая кабина. 
Квартира располагается в 10 минутах от деловой и культурно-досуговой части города.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-30 07:29:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам квартиру посуточно',
    'price' => 1600,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_528913.jpeg',
      1 => 'ulyanovsk-_528914.jpeg',
      2 => 'ulyanovsk-_528915.jpeg',
      3 => 'ulyanovsk-_528916.jpeg',
      4 => 'ulyanovsk-_528917.jpeg',
      5 => 'ulyanovsk-_528918.jpeg',
      6 => 'ulyanovsk-_528919.jpeg',
    ),
    'phone' => '+7-917-053-96-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'грузоперевозки газель тент город межгород',
    'content' => 'грузоперевозки газель тент высокий1.85 город межгород есть грузчики',
    'extend_content' => 'грузоперевозки по россии газель тент есть грузчики',
    'all_cities' => false,
    'created_at' => '2016-10-30 03:55:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 12,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'michurinsk-_528892.jpeg',
    ),
    'phone' => '+7-900-496-73-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 368,
    'city' => 'Мичуринск',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам гараж, ГСК &amp;quot;Автолюбитель-2&amp;quo',
    'content' => 'Продается гараж металлический ул. Габишева, ГСК «Автолюбитель-2», 22кв.м. В гараже погреб, смотровая яма, электричество. Охрана, пропускная система и видеонаблюдение. Земля и гараж в собственности. Приволжский район, не далеко от авторынка Габишевa. цена 205 тыс.рублей. Торг уместен.  Т. 8-917-916-57-18 в Казани.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-29 19:13:54',
    'period' => 532.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам гараж, ГСК &amp;quot;Автолюбитель-2&amp;quot;',
    'price' => 205000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-590-53-54',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Контрольные работы по математике школьникам и студ',
    'content' => 'Решение задач по высшей математике, математический анализ, линейная алгебра, векторное исчисление, аналитическая геометрия. Звоните!',
    'extend_content' => 'могу решение прислать на вайбер.',
    'all_cities' => false,
    'created_at' => '2016-10-29 15:19:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'математика студентам и школьникам онлайн',
    'price' => 50,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_528845.jpeg',
    ),
    'phone' => '+7-912-209-92-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Подготовка к ОГЭ/ЕГЭ по математике ВТОРЧЕРМЕТ',
    'content' => 'Качественная подготовка к ОГЭ и ЕГЭ для ребят 9-11 классов. Работа на результат. Вторчермет. Оплата ОГЭ 90 минут 900 руб, ЕГЭ 90 минут 900 руб. Материалы для подготовки предоставляю. Собственная методика. Опыт работы. Результаты учеников. Звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-29 15:15:53',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'математика вторчермет',
    'price' => 600,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_528844.jpeg',
    ),
    'phone' => '+7-912-209-92-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'СДАМ ОФИСНОЕ ПОМЕЩЕНИЕ 34 КВ.М2',
    'content' => 'Сдается офис в цокольном этаже нового 9-ного дома,общая площадь 34 кв.м,две смежные комнаты. 
Под офис. 
Ремонт,мебель,видеонаблюдение,кондиционер,интернет,парковка. ФМР,ул.Гаражная 81. 
Цена 15тыс.руб.+коммуналка.Помесячно. 
Телефон: 8918-333-45-91,Елена',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-29 12:01:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ОФИС 34 КВ.М2.ЕВРОРЕМОНТ,ВИДЕОНАБЛЮДЕНИЕ',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_528822.jpeg',
    ),
    'phone' => '+7-918-344-76-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'ПРОДАМ ОФИСНОЕ НЕЖИЛОЕ ПОМЕЩЕНИЕ 34КВ.М2',
    'content' => 'Продам офисное нежилое помещение с ремонтом площадью 34 кв. м2 в цокольном этаже 9-ти этажного дома мон/кирп. 
Район ФМР, ул. Гаражная 81(въезд с улицы Аэродромная). 
Евроремонт,кондиционер,интернет,видеонаблюдение,парковка.
Охрана территории. 
Цена 1650000 руб. 
Елена , 8918-333-45-91.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-29 11:54:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ОФИСНОЕ НЕЖИЛОЕ ПОМЕЩЕНИЕ 34 КВ.М2.',
    'price' => 1650000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_528820.jpeg',
      1 => 'krasnodar-_528821.jpeg',
    ),
    'phone' => '+7-918-344-76-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'ПРОДАМ ДАЧУ,ДОМ 36 М2 КИРПИЧ.,5,8 СОТОК',
    'content' => 'Продам земельный участок 5,8 соток садоводческое товарищество &amp;quot;МОНТАЖНИК&amp;quot; ул.Дружелюбная. 
Скважина,насос,электричество,садовые деревья. Удобно под строительство дома или другие цели. 
Район входит в городскую программу по газификации пригорода Краснодара. 
Прописка-Прикубанский округ. 
Дача в 15 км от КМР ( 15 минут от города) ,ходит автобус и электричка. 
Продажа от собственника. 
Цена: 660 тыс. руб. 
Елена , 8918-333-45-91.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-29 11:51:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ЗЕМЕЛЬНЫЙ УЧАСТОК 5,8 СОТ.',
    'price' => 660000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_528818.jpeg',
      1 => 'krasnodar-_528819.jpeg',
    ),
    'phone' => '+7-918-344-76-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'ПРОДАМ ДАЧУ,ДОМ 36 М2 КИРПИЧ.,5,8 СОТОК',
    'content' => 'Продам земельный участок 5,8 соток садоводческое товарищество &amp;quot;МОНТАЖНИК&amp;quot; ул.Дружелюбная. 
Скважина,насос,электричество,садовые деревья. Удобно под строительство дома или другие цели. 
Район входит в городскую программу по газификации пригорода Краснодара. 
Прописка-Прикубанский округ. 
Дача в 15 км от КМР ( 15 минут от города) ,ходит автобус и электричка. 
Продажа от собственника. 
Цена: 660 тыс. руб. 
Елена , 8918-333-45-91.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-29 11:49:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ЗЕМЕЛЬНЫЙ УЧАСТОК 5,8 СОТ.',
    'price' => 660000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_528815.jpeg',
      1 => 'krasnodar-_528816.jpeg',
      2 => 'krasnodar-_528817.jpeg',
    ),
    'phone' => '+7-918-344-76-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Авто-Мобильные Грузоперевозки',
    'content' => 'Перевозка различных грузов по городу, по районам РБ, Межгород.
- перевозка до 3-х тонн 20 кубов будка, изотермос и рефрижератор т.301-331',
    'extend_content' => 'Перевозка различных грузов по городу, по районам РБ, Межгород.
- перевозка до 3-х тонн 20 кубов будка, изотермос и рефрижератор',
    'all_cities' => false,
    'created_at' => '2016-10-29 06:36:57',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '51.806236169443395',
      1 => '107.72584819688944',
    ),
    'photos' => 
    array (
      0 => 'ulan-ude-_528783.jpeg',
    ),
    'phone' => '+7-924-456-94-50',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Курьер',
    'content' => 'Обязанности:
- Доставка документов (накладные, счет-фактуры) по организациям города
- Доставка малогабаритных посылок по адресам клиентов
- Консультирование клиентов',
    'extend_content' => 'Наличие 2гса или яндекс карт на телефоне
Вежливость
Общительность
Аккуратность
Пунктуальность',
    'all_cities' => false,
    'created_at' => '2016-10-29 03:07:22',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курьер от 15000 т.р. Гибкий График работ',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-047-73-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Оборудование для удаления запахов в салоне авто',
    'content' => 'Оборудование для Вашего малого или большого бизнеса!
Это новая услуга - Удаление любых запахов в салоне автомобиля.
Преимущества:
– уникальность (дезинфекция с помощью озона);
– многофункциональность и эффектиность;
– компактность, простота и удобство в использовании.
Функции:
– дезинфекция салона и уничтожение неприятных запахов;
– дезодорация воздуха;
– уничтожение плесени.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-28 12:29:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продажа оборудования для удаления запахо',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_528729.jpeg',
    ),
    'phone' => '+7-992-420-77-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Оборудование для очистки воды',
    'content' => 'Оборудование для очистки воды для офисов, магазинов, спортивных залов и т.д.
Плюсы:
Очистка воды из под крана;
Экономия на фильтрах;
Экономия на бутилированной воде.
----------------------------------------------------
Окупаемость оборудования от 1,5 до 3 месяцев, если экономить на покупной воде.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-28 12:25:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продажа оборудования для очистки воды',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_528728.jpeg',
    ),
    'phone' => '+7-992-420-77-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Оборудование для изготовления кислородных коктелей',
    'content' => 'Оборудование для малого бизнеса, для спортивных залов, для салонов красоты, для медицинских учреждений.
Себестоимость одного кислородного коктейля - 2р.
Стоимость реализации до 100р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-28 12:12:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оборудование для изготовления кислородны',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_528727.jpeg',
    ),
    'phone' => '+7-992-420-77-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прибор озонотерапии',
    'content' => 'Озонотерапия — эффективное средство для лечения ослабленных волосяных луковиц и восстановления поврежденной структуры волос. Чаще всего волосы теряют силу из-за нарушения липидного баланса: излишняя сухость или, наоборот, повышенная жирность мешают волосам получать и усваивать необходимые микроэлементы. Озонотерапия нормализует липидный баланс, повышает уровень кислорода в клетках кожи головы, стимулирует обменные процессы, ускоряет рост волос и в разы улучшает проходимость питательных веществ. Молекулы кислорода, выработанные в клетках во время озонотерапии, транспортируют все питательные вещества в волосяные луковицы. Маска покрывает каждый волос невидимой оболочкой, надолго сохраняя здоровье, силу и блеск.
Озонотерапия обладает замечательным противовоспалительным, обезболивающим, иммуномодулирующим, дезинтоксикационным, а также заживляющим действиями.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-28 11:57:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продажа прибора озонотерапии',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_528726.jpeg',
    ),
    'phone' => '+7-992-420-77-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок промышленного назначения',
    'content' => 'Продается в г. Калуга, дер. Мстихино  земельный участк 4764 кв. м. (47,64 соток) промышленного и иного назначения с расположенным на нем металлическим ангаром 641,4 кв. м. на . Помещение и земля в собственности. Цена 2,5 млн. Готовы к сотрудничеству с АН. Лучшая цена!!! Срочно!
т. 8-925-322-57-37, 8-985-907-68-37.',
    'extend_content' => 'Продается в г. Калуга, дер. Мстихино  земельный участк 4764 кв. м. (47,64 соток) промышленного и иного назначения с расположенным на нем металлическим ангаром 641,4 кв. м. на . Помещение и земля в собственности. Цена 2,5 млн. Готовы к сотрудничеству с АН. Лучшая цена!!! Срочно!
т. 8-925-322-57-37, 8-985-907-68-37.',
    'all_cities' => false,
    'created_at' => '2016-10-28 11:46:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам участок промышленного назначения',
    'price' => 2500000,
    'year' => 0,
    'coords' => 
    array (
      0 => '54.56658782135932',
      1 => '36.12434333602704',
    ),
    'photos' => 
    array (
      0 => 'kaluga-_528712.jpeg',
      1 => 'kaluga-_528713.jpeg',
      2 => 'kaluga-_528714.jpeg',
    ),
    'phone' => '+7-925-322-57-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Жилье для командировочных',
    'content' => 'Два общежития на 80 и 65 человек.  2-3-4-5- местные номера,просторные душевые,спутниковое телевидение,WI-FI,камеры наблюдения  по  периметру зданий,охраняемая автомобильная стоянка.Рядом прекрасная лесопарковая зона,свежий воздух. Автобусная остановка в шаговой доступности. В стоимость проживания входит горячее питание(завтрак,ужин).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-28 11:05:24',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.045234496355214',
      1 => '48.38613551103196',
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_528699.gif',
    ),
    'phone' => '+7-961-391-06-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (центр, р-н Драмтеатра, кухня 8 кв. м., гардеробная 3 шифоньера, есть все для проживания).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-28 10:55:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-60-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (р-н ж/д больницы).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-28 10:48:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-64-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Peugeot 408 (2012 г. в., цвет серебристый, пробег 100 т. км., о/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-28 09:51:11',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-822-33-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист по кадрам',
    'content' => 'Подбор персонала, организация обучения персонала, расстановка кадров, проведение собеседований, развитие персонала, организация труда, отчетность.',
    'extend_content' => 'Коммуникабельность, ответственность',
    'all_cities' => false,
    'created_at' => '2016-10-28 09:46:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 29000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-_528669.jpeg',
      1 => 'yaroslavl-_528670.jpeg',
      2 => 'yaroslavl-_528671.jpeg',
      3 => 'yaroslavl-_528680.jpeg',
      4 => 'yaroslavl-_528681.jpeg',
    ),
    'phone' => '+7-980-700-92-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Офис-Администратор',
    'content' => 'Входящие звонки и  их распределение, организация обучения персонала, расстановка кадров,помощь в решении организационных вопросов.',
    'extend_content' => 'Коммуникабельность, ответственность, желание развиваться в профессиональном плане.',
    'all_cities' => false,
    'created_at' => '2016-10-28 09:39:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-_528667.jpeg',
    ),
    'phone' => '+7-980-700-92-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Сетка рабица  металлическая 45х45, 10м., 2 рулона, 1000 р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-28 09:37:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-834-33-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>