<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 3,
    ),
    'name' => '',
    'content' => 'Мотороллер &quot;Муравей 2М&quot; (1994 г. в., документы в порядке).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 12:19:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-966-28-02',
    'user' => NULL,
    'id' => 942486,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ-21104 (полная комплектация, битая).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 12:07:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-135-66-37',
    'user' => NULL,
    'id' => 942480,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ-2110 (инжектор, 16-ти клапанная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 12:03:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-135-66-37',
    'user' => NULL,
    'id' => 942478,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Юридические услуги.',
    'content' => 'Составление договоров купли-продажи жилья, приватизация квартир, частных домов, земельных участков. Быстрое и качественное оформление прав на недвижимость.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 11:32:41',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Юридические услуги.',
    'price' => 3000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_600284.png',
    ),
    'phone' => '+7-961-924-51-45',
    'user' => NULL,
    'id' => 942475,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (р-н Кирпичного завода, на долгий срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 11:18:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-772-96-07',
    'user' => NULL,
    'id' => 942471,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расклад на картах таро',
    'content' => 'Гадаю на картах таро. Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru 
Тел.: 89056760720',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 11:12:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_600277.png',
      1 => 'moskva-NoTitle_600278.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 942470,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'taro31.ru',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расклад на картах таро',
    'content' => 'Гадаю на картах таро. Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru 
Тел.: 89056760720',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 11:11:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-NoTitle_600274.png',
      1 => 'novosibirsk-NoTitle_600275.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 942468,
    'city' => 'Новосибирск',
    'city_id' => 154,
    'url' => 'taro31.ru',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расклад на картах таро',
    'content' => 'Гадаю на картах таро. Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru 
Тел.: 89056760720',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 11:09:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-NoTitle_600272.png',
      1 => 'chelyabinsk-NoTitle_600273.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 942467,
    'city' => 'Челябинск',
    'city_id' => 174,
    'url' => 'taro31.ru',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расклад на картах таро',
    'content' => 'Гадаю на картах таро. Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru 
Тел.: 89056760720',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 11:07:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-NoTitle_600270.png',
      1 => 'cheboksary-NoTitle_600271.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 942466,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => 'taro31.ru',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расклад на картах таро',
    'content' => 'Гадаю на картах таро. Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru 
Тел.: 89056760720',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 11:06:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_600268.png',
      1 => 'sochi-NoTitle_600269.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 942465,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => 'taro31.ru',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расклад на картах таро',
    'content' => 'Гадаю на картах таро. Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru 
Тел.: 89056760720',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 11:04:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-NoTitle_600261.png',
      1 => 'tyumen-NoTitle_600262.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 942463,
    'city' => 'Тюмень',
    'city_id' => 172,
    'url' => 'taro31.ru',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расклад на картах таро',
    'content' => 'Гадаю на картах таро. Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru 
Тел.: 89056760720',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 11:02:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-NoTitle_600258.png',
      1 => 'tyumen-NoTitle_600259.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 942461,
    'city' => 'Тюмень',
    'city_id' => 172,
    'url' => 'taro31.ru',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расклад на картах таро',
    'content' => 'Гадаю на картах таро. Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru 
Тел.: 89056760720',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 11:00:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'astrakhan-NoTitle_600256.png',
      1 => 'astrakhan-NoTitle_600257.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 942460,
    'city' => 'Астрахань',
    'city_id' => 130,
    'url' => 'taro31.ru',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расклад на картах таро',
    'content' => 'Гадаю на картах таро. Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru 
Тел.: 89056760720',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 10:59:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-NoTitle_600254.png',
      1 => 'tomsk-NoTitle_600255.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 942459,
    'city' => 'Томск',
    'city_id' => 170,
    'url' => 'taro31.ru',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расклад на картах таро',
    'content' => 'Гадаю на картах таро. Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru 
Тел.: 89056760720',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 10:56:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_600251.png',
      1 => 'balashiha-NoTitle_600252.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 942457,
    'city' => 'Балашиха',
    'city_id' => 369,
    'url' => 'taro31.ru',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расклад на картах таро',
    'content' => 'Гадаю на картах таро. Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru 
Тел.: 89056760720',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 10:55:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'odintsovo-NoTitle_600249.png',
      1 => 'odintsovo-NoTitle_600250.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 942456,
    'city' => 'Одинцово',
    'city_id' => 858,
    'url' => 'taro31.ru',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расклад на картах таро',
    'content' => 'Гадаю на картах таро. Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru 
Тел.: 89056760720',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 10:53:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'korolev-NoTitle_600247.png',
      1 => 'korolev-NoTitle_600248.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 942455,
    'city' => 'Королев',
    'city_id' => 362,
    'url' => 'taro31.ru',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки.',
    'content' => 'Почему выбирают именно НАС?

- Мы устанавливаем натяжные потолки в домах и квартирах с 2007 года, в нашем портфолио более 15000 объектов.

- Широкий ассортимент полотен всевозможных фактур и расцветок;

- Гарантия на потолок 10 лет;

- Лучшее соотношение цены и качества;

- Безопасность монтажа с применением композитных безопасных баллонов;

- Выезд специалиста по замеру с образцами и каталогами БЕСПЛАТНО и в удобное для вас время;

- Использование только качественных сертифицированных материалов от ведущих производителей (Германия PONGS, Бельгия POLYPLAST, Китай MSD);

- У нас есть возможность монтажа на следующий день после замера.

- Делаем все электромонтажные работы. Выполняем работы любой сложности. Убираем за собой мусор. Наши сотрудники постоянно обучаются и совершенствуются, качество их работ проверяется;

-Мы работаем официально с гарантией качества своих услуг не только в устной форме, но и на бумаге. Мы никуда не пропадём и всегда заканчиваем начатое.

Запишитесь на БЕСПЛАТНЫЙ замер прямо сейчас!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 10:53:24',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_600246.png',
    ),
    'phone' => '+7-961-936-44-67',
    'user' => NULL,
    'id' => 942454,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расклад на картах таро',
    'content' => 'Гадаю на картах таро. Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru 
Тел.: 89056760720',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 10:51:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mytischi-NoTitle_600236.png',
      1 => 'mytischi-NoTitle_600237.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 942451,
    'city' => 'Мытищи',
    'city_id' => 367,
    'url' => 'taro31.ru',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электротехническая лаборатория.',
    'content' => 'Испытания для стройплощадок, жилых домов и других объектов. Быстро и бесплатно поможем исправить замечания. 
Выдача документов в день обращения. Лицензия.
Консультации бесплатно, работаем без выходные и перерывов.
Протоколы испытаний на заземляющие устройства, кабели, защитную аппаратуру (автоматы, УЗО, ОИН). 
Возможен грамотный монтаж по действующим нормам, который не нужно будет переделывать.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 10:49:39',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электротехническая лаборатория.',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_600235.png',
    ),
    'phone' => '+7-922-537-36-12',
    'user' => NULL,
    'id' => 942450,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расклад на картах таро',
    'content' => 'Гадаю на картах таро. Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru 
Тел.: 89056760720',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 10:49:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_600233.png',
      1 => 'krasnodar-NoTitle_600234.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 942449,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => 'taro31.ru',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расклад на картах таро',
    'content' => 'Гадаю на картах таро. Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru 
Тел.: 89056760720',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 10:47:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-NoTitle_600231.png',
      1 => 'vladivostok-NoTitle_600232.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 942448,
    'city' => 'Владивосток',
    'city_id' => 125,
    'url' => 'taro31.ru',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расклад на картах таро',
    'content' => 'Гадаю на картах таро. Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru 
Тел.: 89056760720',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 10:46:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kursk-NoTitle_600229.png',
      1 => 'kursk-NoTitle_600230.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 942447,
    'city' => 'Курск',
    'city_id' => 146,
    'url' => 'taro31.ru',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расклад на картах таро',
    'content' => 'Гадаю на картах таро. Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru 
Тел.: 89056760720',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 10:43:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belgorod-NoTitle_600227.png',
      1 => 'belgorod-NoTitle_600228.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 942446,
    'city' => 'Белгород',
    'city_id' => 131,
    'url' => 'taro31.ru',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расклад на картах таро',
    'content' => 'Гадаю на картах таро. Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru 
Тел.: 89056760720',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 10:42:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-NoTitle_600225.png',
      1 => 'voronezh-NoTitle_600226.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 942445,
    'city' => 'Воронеж',
    'city_id' => 136,
    'url' => 'taro31.ru',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расклад на картах таро',
    'content' => 'Гадаю на картах таро. Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 10:40:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_600223.png',
      1 => 'ekaterinburg-NoTitle_600224.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 942444,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => 'taro31.ru',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расклад на картах таро',
    'content' => 'Гадаю на картах таро. Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 10:37:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-NoTitle_600221.png',
      1 => 'volgograd-NoTitle_600222.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 942443,
    'city' => 'Волгоград',
    'city_id' => 134,
    'url' => 'taro31.ru',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расклад на картах таро',
    'content' => 'Гадаю на картах таро. Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 10:32:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-NoTitle_600216.png',
      1 => 'vladikavkaz-NoTitle_600217.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 942440,
    'city' => 'Владикавказ',
    'city_id' => 115,
    'url' => 'taro31.ru',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки.Город.Межгород',
    'content' => 'Валдай термичка до 5 тонн.
д 3.6м, ш 2.2,м в 1,9м.
Возможно сотрудничество с диспетчером',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 10:32:28',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки.Город.Межгород.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_600215.png',
    ),
    'phone' => '+7-903-366-07-81',
    'user' => NULL,
    'id' => 942439,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Промышленные, наливные, бетонные полы, топинг № 10',
    'content' => 'Промышленные, наливные, бетонные полы, топинг',
    'extend_content' => 'СПЕЦИАЛИСТЫ СК«СКАЛА» ПРОИЗВЕДУТ ОБУСТРОЙСТВО ПРОМЫШЛЕННЫХ ПОЛОВ любой площади по самым выгодным ценам и с учетом всех требований и пожеланий клиента. 

РАБОТАЕМ НА ОБЪЕКТАХ ЧАСТНОГО (Дома, Квартиры, Жилые помещения) и КОММЕРЧЕСКОГО НАЗНАЧЕНИЯ (Магазины, Помещения, Парковки, Склады, Офисы, Предприятие, Завод ). 

 ПО ВСЕМ ВОПРОСАМ ЗВОНИТЕ С 8:00 ДО 21:00 БЕЗ ВЫХОДНЫХ.

ВЫЕЗД СТРОИТЕЛЬНО-МОНТАЖНЫХ БРИГАД ВО ВСЕ РЕГИОНЫ РОССИИ.

ПРОФЕССИОНАЛЬНЫЕ РАБОТЫ ПО УСТРОЙСТВУ:- Разработка котлованов, вывоз грунта (документы о утилизации предоставляются);

- Отсыпка щебеночно /песчаного основания;

- Монолитные работы / монтаж опалубки / заливка и ремонт бетона

- Фундамент ленточный / свайный / ростверковый

- Бетонные армированные полы, Топинги, Цементно песчаная стяжка пола

- Дробеструйная обработка бетона

- Шлифование бетонных и п/ц стяжек

- Полусухая стяжка пола выполненная механизированным способом.

- Бетонная стяжка на грунт / на предприятиях

- Выравнивание стяжки пола / Армирование стяжки- Полимерные покрытия разных толщин (эпоксидные, полиуретановые, метакрилатные, полиэфирные);

- Полированный/шлифованный бетон; Фрезерование бетонного основания

- Устройство наливного пола с добавлением кварцевого наполнителя

- Мозаичные декоративные полы, Терраццо; Наливные выравнивающие полимерцементные высокопрочные полы.

Идеально гладкая и ровная поверхность пола подходит под любое финишное покрытие.
Технология предусматривает выравнивание пола, без дальнейших дополнительных коррекций.

ИДЕАЛЬНО РОВНЫЙ ПОЛ ЗА 24 ЧАСА

Выезд специалиста, замер и расчет БЕСПЛАТНО
ОПЫТ РАБОТЫ БОЛЕЕ 10 ЛЕТВЫБИРАЯ НАС ВЫ ГАРАНТИРОВАННО ПОЛУЧИТЕ:

- Соблюдение ВСЕХ УСЛОВИЙ ТЕХНОЛОГИИ.
- Выполнение сроков работ. 
- Использование только качественных материалов.
- Порядок на объекте и уборку по завершению работ. 
Мы уверены в качестве своих работ и поэтому готовы получить оплату на следующий день после монтажа и только после проведения всех необходимых проверок качества с вашей стороны.

Без посредников и каких либо наценок 
 В работе строго соблюдаем ГОСТ стандарт, поэтому предоставляем длительную ГАРАНТИЮ НА 10ЛЕТ. 
Весенние скидки!!!! 
Заключения договора. Акт выполненных работ

 

Договор является неотъемлемой частью нашего с Вами сотрудничества и несет юридическую силу для обеих сторон. В нем прописываются все сроки и цены, которые остаются неизменными до завершения всех работ. Подписав договор, вы будете уверенны, что платить больше указанной суммы вам не придется. По окончанию подписывается акт выполненных работ. С этого момента начинается гарантия.

 

ЗВОНИТЕ! ВЫ ОСТАНЕТЕСЬ ДОВОЛЬНЫ НАШЕЙ РАБОТОЙ ГАРАНТИРУЕМ!!!

РЕАЛЬНЫЕ ФОТО НАШИХ ОБЪЕКТОВ!!! (ОЦЕНИТЕ КАЧЕСТВО) 

Остерегайтесь недобросовестных подрядчиков, предлагающих низкую цену, за счёт использования некачественных материалов и несоблюдения технологии.

 
Пожаловаться
Другие объявления магазина СКАЛА
Промышленные полы для зданий предприятий
Промышленные полы для зданий предприятий
490 ₽
Промышленный бетонный пол (топпинг,полимер)
Промышленный бетонный пол (топпинг,полимер)
460 ₽
Бетонные работы, промышленные полы
Бетонные работы, промышленные полы
Цена не указана
Промышленные полы,топпинг,полимер,бетонные работы
Промышленные полы,топпинг,полимер,бетонные работы
650 ₽
Промышленный наливной пол для предприятий и склада
Промышленный наливной пол для предприятий и склада
470 ₽
Бетонные работы, промышленные полы, топпинг
Бетонные работы, промышленные полы, топпинг
450 ₽
Промышленный, наливной пол для производств, склада
Промышленный, наливной пол для производств, склада
390 ₽
Промышленные, бетонные, полимерные полы
Промышленные, бетонные, полимерные полы
370 ₽
Еще объявления
500 ₽

Написать сообщение
СКАЛА
На Avito c июня 2013 
Магазин
Контактное лицо
Вадим
Адрес
Тверская область, Тверь
СКАЛА
Устройство промышленных полов',
    'all_cities' => false,
    'created_at' => '2017-10-10 10:22:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_600201.jpeg',
      1 => 'tver-NoTitle_600202.jpeg',
      2 => 'tver-NoTitle_600203.jpeg',
    ),
    'phone' => '+7-905-212-09-55',
    'user' => NULL,
    'id' => 942435,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги бухгалтера',
    'content' => 'Услуги бухгалтера',
    'extend_content' => 'Здравствуйте! Малый и средний бизнес, подразумевает под собой небольшие обороты, а это значит, что для оптимального развития таких компаний требуется услуги бухгалтера. Предлагаю ведение бухгалтерского и налогового учета ООО и ИП всех режимов налогообложения с составлением и сдачей отчетности в ФНС и фонды. Составление и сдача нулевой отчетности. Выполняю разовые бухгалтерские услуги. Компьютерные навыки и знания: 1С: Бухгалтерия 7.7, 8.2, 1С: Зарплата и Управление персоналом 8.2, Клиент-банк, Word, Excel, PowerPoint‚ Internet, Консультант Плюс, Гарант, Система «Главбух. Имеется все необходимое для работы: 1С, Microsoft Office, ПК, Интернет, Телефон, Принтер, Сканер, Электронная сдача отчетности.',
    'all_cities' => false,
    'created_at' => '2017-10-10 09:36:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_600190.jpeg',
      1 => 'sergiev-posad-NoTitle_600191.jpeg',
    ),
    'phone' => '+7-926-185-12-81',
    'user' => NULL,
    'id' => 942424,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин, электрик Сергиев Посад',
    'content' => 'Ремонт стиральных машин, электрик Сергиев Посад',
    'extend_content' => 'Добрый день! Меня зовут Дмитрий, я мастер по ремонту стиральных и посудомоечных машин. Работаю со своим напарником, он еще и электрик. Работаем каждый день без выходных, цены ниже на 40-50% нежели в любой компании. Работаем добросовестно, даем гарантию на все работы. Консультируем по телефону
Какие могут быть поломки? 
- Не греет воду
- Стиральная машина не сливает воду, не заливает
- Не набирает воду 
- Сломалась ручка
- Заклинило барабан, не крутит барабан
- Остается вода в барабане
- Сильно шумит при работе / отжиме 
- Стиральная машина зависает 
- Мигают все индикаторы 
Это лишь маленький перечень возможных поломок, если у вас есть какие-то вопросы, то всегда рад проконсультировать! 
Относительно электрики, то все вопросы можете задать по телефону! 
Работаем с 8:00 – 24:00, звоните в любое время, имеется автомобиль. Выезжаем в течение часа!',
    'all_cities' => false,
    'created_at' => '2017-10-10 09:28:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_600186.jpeg',
      1 => 'sergiev-posad-NoTitle_600187.jpeg',
      2 => 'sergiev-posad-NoTitle_600188.jpeg',
    ),
    'phone' => '+7-968-793-39-99',
    'user' => NULL,
    'id' => 942422,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Транспортные услуги по всей России.',
    'content' => 'Логистическая компания ООО «РЕФТРАНС», осуществляет грузоперевозки автотранспортом по всей России. Автопарк компании, включает в себя различные виды грузовых автомобилей: бортовые грузовики, рефрижераторы, фургоны, тентованные. Большой опыт работы позволяет нам экономично, быстро и качественно доставить ваш груз в нужное место! 
Быстро, качественно, надежно!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 09:15:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'shahty-NoTitle_600184.png',
    ),
    'phone' => '+7-928-189-07-87',
    'user' => NULL,
    'id' => 942420,
    'city' => 'Шахты',
    'city_id' => 326,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансия',
    'content' => 'Приглашаются девушки на высокооплачиваемую работу в г.Петропавловск-Камчатский.Сопровождение на различные мероприятия.  Требования: коммуникабельность, уверенность в себе, приятная внешность, возраст от 21 до 35 лет. Для иногородних предоставляется жильё, возможна помощь в приобретении авиабилета,встречаем. Заработная плата достойная (выплата каждый день). Дружный коллектив. По всем интересующим вопросам звоните или пишите по Телефону: +7-984-160-21-48.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-10-10 08:51:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_600180.jpeg',
    ),
    'phone' => '+7-914-627-76-73',
    'user' => NULL,
    'id' => 942417,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Потомственная ясновидящая ТАТЬЯНА ВАСИЛЬЕВНА',
    'content' => 'ВЕСЬ СПЕКТР МАГИЧЕСКИХ УСЛУГ, ПОМОЩЬ В СЛОЖНЫХ СИТУАЦИЯХ, ИЗБАВЛЕНИЕ ОТ ПАГУБНЫХ ПРИВЫЧЕК, ГАДАНИЕ НА БИБЛЕЙСКИХ КАРТАХ, КАРТАХ ТАРО И КОФЕЙНОЙ ГУЩЕ, РИТУАЛЬНАЯ МАГИЯ НА ВОЗВРАТ ЛЮБИМЫХ, ТАЛИСМАНЫ, ОБЕРЕГИ, КРАСНЫЕ НИТИ, ТАТУ С ДРЕВНИМИ ЗНАКАМИ И ЗНАЧЕНИЯМИ, МИХЕНЬДИ С СИМВОЛАМИ. VIBER, WHATSAPP',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-10-10 08:19:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Потомственная ясновидящая ТАТЬЯНА ВАСИЛЬЕВНА',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_591571.jpeg',
    ),
    'phone' => '+7-906-810-84-76',
    'user' => NULL,
    'id' => 936156,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Танцы. Аргентинское танго !',
    'content' => 'Танцуют все! От «Базового курса для начинающих» до «Танца Страсти и Любви» 
Занятие проводится по адресу : Клименко , д 20, здание - салон «Апельсинка» 
Михаил',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 08:15:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Танцуют все !!!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'shahty-NoTitle_600179.png',
    ),
    'phone' => '+7-938-107-77-24',
    'user' => NULL,
    'id' => 942412,
    'city' => 'Шахты',
    'city_id' => 326,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Целительница Елена.',
    'content' => 'Ясновидящая, потомственная гадалка, целительница Елена. Снимает сглаз, порчу, родовое проклятие. Избавит от нежелания жить. Мгновенный приворот за 1 день отворот по фото. Помощь при бесплодии. Более 1000 обрядов для мужчин и женщин.Зажгу свечу на удачу.Помощь в день обращения.Гарантия 100%. Tел.:',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-10-10 08:12:00',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-965-381-99-03',
    'user' => NULL,
    'id' => 936040,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Современный Парапсихолог',
    'content' => 'Современный профессиональный Парапсихолог  с опытом более 30 лет поможет Вам решить Ваши самые сложные проблемы: личные, семейные, деловые, финансовые. Поможет вернуть любимого(ую); снимет порчу, проклятие; уберет жертвенность, исцелит; привлечет деньги, решит проблемы с бизнесом; поставит руническую защиту; привнесет в судьбу Успех! Обучение парапсихологии. Работа на расстоянии. Скайп:Immort3000,  Whats App, Viber, e-mail:Bas-e@yandex.ru,',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-10-10 07:55:36',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Современный Парапсихолог',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_600157.jpeg',
    ),
    'phone' => '+7-922-148-75-61',
    'user' => NULL,
    'id' => 942407,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Автоэлектрик на СТО',
    'content' => 'Требуется автоэлектрик на СТО.Тел: 914-444, сот: 8-927-269-00-22',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 07:39:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автоэлектрик на СТО',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-00-22',
    'user' => NULL,
    'id' => 942402,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчики',
    'content' => 'Требуется Грузчики в РФ з/п 45000-50000     
тел.+79675613798    +79675613745',
    'extend_content' => 'Мы хотели бы видеть активных и честных 
сотрудников.
готовность к интенсивной физической нагрузке
Опыт работы не обязателен',
    'all_cities' => false,
    'created_at' => '2017-10-10 06:19:58',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
      0 => '59.85232508719246',
      1 => '30.317355862255162',
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_600148.jpeg',
    ),
    'phone' => '+7-967-574-80-60',
    'user' => NULL,
    'id' => 942397,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Кирпич бетонный полуторный',
    'content' => 'ТЕХНИЧЕСКИЕ ХАРАКТЕРИСТИКИ:
Габариты:   250х120х88
Цвет: серый/цветной
Марка по прочности:  М150-200
Вес, кг:  5,5 
Морозостойкость:F100
Водопоглощение: 6%
Кол-во в   1 куб.м. кладки - 379 шт

    Бетонный  кирпич представляет собой строительный материал, который используется при закладке фундаментов, подвалов, цокольных стен. Его также можно применять для облицовки стен и построек.
    Производится изделие по современной технологии полусухого прессования, что является гарантией долговечности и высоких прочностных характеристик.
    Основные преимущества:
- прочность;
- высокое качество
- точные геометрические размеры;
- экологическая безопасность;
- благодаря использованию бетонного кирпича можно существенно уменьшить ручной труд и сократить сроки строительства;
- доступная стоимость;
- долговечность, морозостойкость, хорошие теплозащитные показатели',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 05:06:27',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кирпич бетонный полнотелый полуторный',
    'price' => 12,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_600145.jpeg',
    ),
    'phone' => '+7-902-258-08-12',
    'user' => NULL,
    'id' => 942389,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Кирпич бетонный одинарный М150',
    'content' => 'Кирпич бетонный полнотелый представляет собой строительный материал, который изготавливается из смеси цемента, воды и мелкого заполнителя из смеси цемента, воды и мелкого заполнителя. Его используют при закладке фундаментов, подвалов, цокольных стен.
                                   ТЕХНИЧЕСКИЕ ХАРАКТЕРИКИ
Габариты: 250х120х65
Цвет: серый
Марка по прочности: М50-М300
Вес, кг    4,2
Кол-во в упаковке, шт   300
Вес упаковки, кг   1260
                                 ОСНОВНЫЕ ПРЕИМУЩЕСТВА:
1. Прочность;
2. Высокое качество, устойчивость к разрушению и обсыпанию;
3. Разнообразие фактур и форм;
4. Точные геометрические размеры;
5. Экологическая безопасность;
6. Доступная стоимость: изготовленный бетонный кирпич имеет меньшую цену, чем традиционный керамический;
7. Долговечность и морозостойкость;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 04:43:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кирпич бетонный',
    'price' => 9,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_600144.jpeg',
    ),
    'phone' => '+7-902-258-08-12',
    'user' => NULL,
    'id' => 942388,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'выдаем займ под залог',
    'content' => 'выдаем займ под залог недвижимости деньги в день обращения в течении 2 часов ,под самый низкий процент от 4%-7% ежемесячно,сумма от 150 000 до 12 000 000,не какого переоформления на себя все происходит при вас подробная инфо по телефону 252405 или вайбер 89372252405 пишите спрашивайте 
​помощь в офрмление ипотеки ,мат капитал,подбор недвижимости БЕСПЛАТНО!!! возможно оформление ипотеки без первоначального взноса работаем саратов-энгельс,саратовская область тел 25 24 05 или вайбер 89372252405 пишите задавайте свои вопросы не всегда могу быть в сети
​большой выбор квартир,комнат под ипотеку и мат капитал тел 252829         ​​​В короткие сроки: тех паспорт и кадастровый паспорт  , приватизация любой недвижимости, перевод из жилого в не жилое тел 252829',
    'extend_content' => 'выдаем займ под залог недвижимости деньги в день обращения в течении 2 часов ,под самый низкий процент от 4%-7% ежемесячно,сумма от 150 000 до 12 000 000,не какого переоформления на себя все происходит при вас подробная инфо по телефону 252405 или вайбер 89372252405 пишите спрашивайте 
​помощь в офрмление ипотеки ,мат капитал,подбор недвижимости БЕСПЛАТНО!!! возможно оформление ипотеки без первоначального взноса работаем саратов-энгельс,саратовская область тел 25 24 05 или вайбер 89372252405 пишите задавайте свои вопросы не всегда могу быть в сети
​большой выбор квартир,комнат под ипотеку и мат капитал тел 252829         ​​​В короткие сроки: тех паспорт и кадастровый паспорт  , приватизация любой недвижимости, перевод из жилого в не жилое тел 252829',
    'all_cities' => false,
    'created_at' => '2017-10-09 19:23:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'займ под залог',
    'price' => 10000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-225-24-05',
    'user' => NULL,
    'id' => 942382,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Натяжные потолки от 300 рублей.',
    'extend_content' => 'Натяжные потолки от 300 рублей. Разнообразие цветов и фактур. Двухуровневые, перфорированные,тканевые, фотопечать и многое другое. Записывайтесь на замер и узнайте о других а',
    'all_cities' => false,
    'created_at' => '2017-10-09 15:53:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки.',
    'price' => 300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_600133.jpeg',
    ),
    'phone' => '+7-908-542-54-18',
    'user' => NULL,
    'id' => 942372,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В действующее кафе срочно требуется повар, администратор, официанты, посудомойщица. Собеседование на ул. Студенческая, д.3 с 09.00 до 16.30 пн.- пт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-09 12:13:27',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'id' => 927487,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Промыть. Устранить и удалить засор в канализации',
    'content' => 'Промыть. Устранить и удалить засор в канализации',
    'extend_content' => 'Устранение,удаление,пробивка засоров внутри-домовых-(домашних),наружных и внутренних сетей,систем,магистралей канализации в Стояке,Лежаке,в Квартире,частном Доме-(на Дому),Кафе,Ресторане,Баре в системе всего Общепита.

Поможем удалить,пробить,устранить,ликвидировать засор,труб-(трубы,в трубах),стока,слива внутренней и наружной системы канализации механическим-электромеханическим профессиональным оборудованием.

Прочистить,чистить,очистить,промыть,канализацию высоким давлением воды,профессиональной Канало-промывочной техникой по самой минимальной цене,в зависимости от технических условий,положения и сложности засора.

Обработать систему химическим составом во избежание дальнейших сложных засоров-(удаление жира на 100%).

Устранение,Удаление Жировых,Грязевых,Фекальных,Иловых и др. отложений.
Прочистка, Промывка,Обслуживание жира-уловителей.

Профилактика и техобслуживание систем канализации.

Оперативный,аварийный, срочный вызов и выезд на засор канализации в черте города Тверь,за город и прилегающим районам нашего региона,а так-же выезд в Область.

Работаем в Твери,Пригороде-окрестности города,Калининском Районе,в Тверской Области,в Посёлке,Деревне,Селе.

Если у вас засорилась,заилилась,забилась домашняя-(домовая),квартирная или другая канализационная труба,встала,стоит,не уходит вода в туалете-(унитазе), в ванной-(ванне), на кухне, не работает канализация,система дренажа,ливнёвки или
сопутствующее оборудование...

БУДЕМ РАДЫ ПОМОЧЬ ВАМ НАШИМИ УСЛУГАМИ.Устранение,удаление,пробивка засоров внутри-домовых-(домашних),наружных и внутренних сетей,систем,магистралей канализации в Стояке,Лежаке,в Квартире,частном Доме-(на Дому),Кафе,Ресторане,Баре в системе всего Общепита.

Поможем удалить,пробить,устранить,ликвидировать засор,труб-(трубы,в трубах),стока,слива внутренней и наружной системы канализации механическим-электромеханическим профессиональным оборудованием.

Прочистить,чистить,очистить,промыть,канализацию высоким давлением воды,профессиональной Канало-промывочной техникой по самой минимальной цене,в зависимости от технических условий,положения и сложности засора.

Обработать систему химическим составом во избежание дальнейших сложных засоров-(удаление жира на 100%).

Устранение,Удаление Жировых,Грязевых,Фекальных,Иловых и др. отложений.
Прочистка, Промывка,Обслуживание жира-уловителей.

Профилактика и техобслуживание систем канализации.

Оперативный,аварийный, срочный вызов и выезд на засор канализации в черте города Тверь,за город и прилегающим районам нашего региона,а так-же выезд в Область.

Работаем в Твери,Пригороде-окрестности города,Калининском Районе,в Тверской Области,в Посёлке,Деревне,Селе.

Если у вас засорилась,заилилась,забилась домашняя-(домовая),квартирная или другая канализационная труба,встала,стоит,не уходит вода в туалете-(унитазе), в ванной-(ванне), на кухне, не работает канализация,система дренажа,ливнёвки или
сопутствующее оборудование...
СТОИМОСТЬ НАШИХ УСЛУГ ОТ 500 РУБ.

КРУГЛОСУТОЧНЫЙ ВЫЗОВ И ВЫЕЗД В ЧЕРТЕ ГОРОДА ТВЕРЬ БЕСПЛАТНЫЙ,ОПЛАТА ТОЛЬКО В СЛУЧАЕ КАЧЕСТВЕННОГО УСТРАНЕНИЯ ЗАСОРА И ОТКАЧКИ ЖБО!!!

ГАРАНТИЯ ОТ 1 ДО 6 месяцев и от состояния труб канализаций.
БУДЕМ РАДЫ ПОМОЧЬ ВАМ НАШИМИ УСЛУГАМИ.',
    'all_cities' => false,
    'created_at' => '2017-10-09 11:52:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_600063.jpeg',
    ),
    'phone' => '+7-920-197-42-18',
    'user' => NULL,
    'id' => 942341,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги грузчиков и разнорабочих в Твери',
    'content' => 'Услуги грузчиков и разнорабочих в Твери',
    'extend_content' => 'Предоставляем Вам профессиональные услуги грузчиков, такелажников, разнорабочих и сборщиков мебели.
✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪
КРЕПКИЕ РУССКИЕ ГРУЗЧИКИ И РАЗНОРАБОЧИЕ ВЫПОЛНЯТ ЛЮБОЙ ВИД РАБОТ КАЧЕСТВЕННО И ПРОФЕССИОНАЛЬНО
✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪✪
✔ Срочный выезд грузчиков в течение 30 минут с момента заказа
✔ Всегда трезвые и ответственные грузчики (граждане РФ) 
✔ВСЕГДА СУХИЕ И ЧИСТЫЕ МАШИНЫ
✔ Наличный и безналичный расчет
✔ График работы 24 часа 7 дней в неделю / без выходных 
✔ Более 10000 довольных клиентов по Твери и России 
✔ Оплата после выполнения работ
★НАШИ ГРУЗЧИКИ И РАЗНОРАБОЧИЕ ОСУЩЕСТВЛЯЮТ ★
✔ Погрузку и разгрузку газелей, фур, вагонов
✔ Подъем строительных материалов, мебели
✔ Уборка строительного и бытового мусора
✔ Перевозка станков, пианино и сейфов
✔ Подъём оборудования и банкоматов
✔ Земельные работы: копка траншей, раскидка грунта.
✔ Подготовка и заливка бетона для стяжки полов, и др.; ✔ Грузоперевозки по Москве и России;
✔ Упаковка вашей мебели (коробки, пузырьковая и стрейч пленка)
✔ Услуги сборки и разборки мебели

★ЦЕНЫ НА УСЛУГИ ГРУЗЧИКОВ И РАЗНОРАБОЧИХ ★
- Грузчики и разнорабочие от 250 руб/час 
- Газели от 350 руб/час
- Минимальный заказ 2 часа
- Цены обговариваются индивидуально. Цена зависит от 
удаленности, расстояния и прочих факторов.
Звоните и мы все рассчитаем.

Мы рады предложить вам выгодное соотношении цены и качества по Твери и области. С удовольствием ответим на все возникшие вопросы и, надеемся, что сможем с Вами договорится.',
    'all_cities' => false,
    'created_at' => '2017-10-09 11:49:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_600059.jpeg',
    ),
    'phone' => '+7-920-192-21-76',
    'user' => NULL,
    'id' => 942339,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда услуги заказ экскаватора-погрузчика Terex',
    'content' => 'Аренда услуги заказ экскаватора-погрузчика Terex',
    'extend_content' => 'МОНТАЖ КОЛОДЦЕВ, СЕПТИКОВ из ж/б колец
Челюстной ковш 1,2куб/м , глубина копания до 6м 
имеются разные ковши в т.ч ТРАНШЕЙНЫЙ. ПЛАНИРОВОЧНЫЙ
ВИЛОЧНЫЙ ПОГРУЗЧИК
Имеется для вскрытия мерзлого грунта КЛЫК РЫХЛИТЕЛЬ (НАМНОГО ДЕШЕВЛЕ И ЭФФЕКТИВНЕЕ ГИДРОМОЛОТА). экскаватор погрузчик аренда ТВЕРИ, аренда Экскаваторы, услуги Экскаваторы, заказать экскаватор в ТВЕРИ аренда экскаватора JCB 3CX в Твери и Калининском районе.
Аренда экскаватора в ТВЕРИ импортного производства для выполнения строительных работ в ТВЕРИ: колесные экскаваторы в ТВЕРИ для рытья траншей, ям, углублений для фундамента, экскаваторы с гидромолотом для разрушения стен и дорожных покрытий, экскаваторы - погрузчики для благоустройства территории, экскаватор с планировочным ковшом из ТВЕРИ.
Экскаватор-погрузчик 
Погрузка и вывоз мусора, снега. Чистка снега трактором.
Заключаем договора.Форма оплаты - любая.
Минимальный заказ в черте города 2+ 1 час доставки
Работаем без выходных. Опытные операторы.
Цена услуги экскаватора-погрузчика от 1000 руб/ час',
    'all_cities' => false,
    'created_at' => '2017-10-09 11:44:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_600058.jpeg',
    ),
    'phone' => '+7-910-647-24-07',
    'user' => NULL,
    'id' => 942338,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гостиница Сосновый Бор',
    'content' => 'КОТТЕДЖ
Коттедж  120 кв.м (размещение до 40 человек) лесопарковой полосе . Прекрасно подойдет для проведения небольших свадеб, дней рождения, юбилеев. В коттедже имеется все необходимые условия: мини кухня, сауна, джакузи, туалет, Wi-fi, спутниковое TV, караоке,  просторная комната в которой мы для Вас накроем столы, большой холл (можно использовать как танцполл), одна спальня (за под. плату возможно размещение дополнительных кроватей).

Понедельник-Четверг 7000р, пятница-воскресенье 10.000р
Отдельно стоящий коттедж на территории гостиничного комплекса &quot;Сосновый бор&quot;
Охраняемая стоянка, свое кафе в котором вы можете заказать любое блюдо и украшение для вашего будущего праздника. 
Коттедж прекрасно подойдет как для узкого праздника 4-5 человек, так и для больших мероприятий до 30 человек. Возможны доп. места (500 р койко-место)

Кафе
Кафе при гостинице, 
превосходная кухня – Вы не ограничены в выборе блюд и составлении меню
возможность привлечения музыкального сопровождения, тамады
возможность праздничного оформления, сервировка стола, воздушные шары
свежий воздух – рядом с кафе находится сосновый лес с живыми белками, недалеко протекает река Сейм
удобное расположение – в 10 минутах от центра города
вместительная парковка – возможность разместить транспорт всех гостей и полного свадебного кортежа
возможность размещения гостей – приезжие гости могут быть размещены в гостинице со скидкой в 50%. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-09 11:29:07',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гостиница Сосновый Бор',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kursk-NoTitle_600057.gif',
    ),
    'phone' => '+7-960-679-76-15',
    'user' => NULL,
    'id' => 942336,
    'city' => 'Курск',
    'city_id' => 146,
    'url' => 'sosnbor46.ru',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сильнейшая ясновидящая',
    'content' => 'ИЗВЕСТНАЯ ПРОВИДИЦА-ВЕДУНЬЯ ВЕРОНИКА ВАСИЛЬЕВНА.
Её обрядам и ритуалам нет аналога.
Обладает силой считывать информацию по внешности человека.
ЧЕЛОВЕК-ЛЕГЕНДА. ЕЁ СПОСОБНОСТИ ТВОРЯТ ЧУДЕСА. ДАР ЧУДОТВОРЕНИЯ ДАН СВЫШЕ.
Под сильным воздействием гарантирует возврат любимых. Сильнейший приворот и отворот по фото и очно. Снимет порчу, черный негатив, алкоголизм, семейные неурядицы. Мощный обряд на бизнес и карьерный рост. Бездетность.
РЕШЕНИЕ ЖИЗНЕННЫХ ПРОБЛЕМ САМЫМИ НЕТРАДИЦИОННЫМИ СПОСОБАМИ.
Гарантия 100% в день обращения.
8-929-043-11-98',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-10-09 10:56:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_600049.jpeg',
    ),
    'phone' => '+7-929-043-11-98',
    'user' => NULL,
    'id' => 942326,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => 'nagadaimne.ru',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Срочно требуются: менеджер по рекламе, оператор колл-центра, оператор ПК, секретарь.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-09 10:28:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_600034.jpeg',
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'id' => 942315,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз мусора',
    'content' => 'вывоз мусора',
    'extend_content' => 'ывоз мусора контейнера ,грузчики,вывоз мусора с дачи,утилизация,мебели демонтаж зданий металических кострукцый покупка металолома 8-965-036-78-70 тимур',
    'all_cities' => false,
    'created_at' => '2017-10-09 10:22:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_600032.jpeg',
      1 => 'sergiev-posad-NoTitle_600033.jpeg',
    ),
    'phone' => '+7-925-036-78-70',
    'user' => NULL,
    'id' => 942314,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин на воду тверь',
    'content' => 'Бурение скважин на воду тверь',
    'extend_content' => 'ВолгаБур69 производит бурение скважин на воду (песок, известняк) под сваи, шпунт, аноды. 
Инженерные изыскания под строительство. 
монтаж водоподъемного оборудования. Наличный и безналичный расчет, возможна рассрочка платежа.

Качество,гарантия.

Бурение скважин на воду тверь,
Бурение скважин в Твери,
Бурение артезианских скважин - Тверь,
Бурение скважин на воду | Тверь и Тверская область, Цены,
Бурение скважин, водоснабжение в Твери,
бурение артезианская скважина,
Технология бурения скважин на воду - как бурить,
Бурение скважин на воду в Твери,
Бурение скважин в Твери - Бурение скважин под ключ.

бурение на воду
скважина на воду
бурение скважин под воду
бурение скважин цена
пробурить скважину
артезианская скважина
скважина под ключ
бурение артезианских скважин
обустройство скважины
бурение скважин малогабаритной буровой установкой в тверской области,
Цена бурения одного погонного метра скважины на воду,
Цены на бурение скважин,ВолгаБур69 производит бурение скважин на воду (песок, известняк) под сваи, шпунт, аноды. 
Инженерные изыскания под строительство. 
монтаж водоподъемного оборудования. Наличный и безналичный расчет, возможна рассрочка платежа.

Качество,гарантия.

Бурение скважин на воду тверь,
Бурение скважин в Твери,
Бурение артезианских скважин - Тверь,
Бурение скважин на воду | Тверь и Тверская область, Цены,
Бурение скважин, водоснабжение в Твери,
бурение артезианская скважина,
Технология бурения скважин на воду - как бурить,
Бурение скважин на воду в Твери,
Бурение скважин в Твери - Бурение скважин под ключ.

бурение на воду
скважина на воду
бурение скважин под воду
бурение скважин цена
пробурить скважину
артезианская скважина
скважина под ключ
бурение артезианских скважин
обустройство скважины
бурение скважин малогабаритной буровой установкой в тверской области,
Цена бурения одного погонного метра скважины на воду,
Цены на бурение скважин,',
    'all_cities' => false,
    'created_at' => '2017-10-09 09:47:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_600026.png',
    ),
    'phone' => '+7-915-704-20-20',
    'user' => NULL,
    'id' => 942306,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Такси в аэропорт и область',
    'content' => 'Такси в аэропорт и область',
    'extend_content' => 'Автомобиль Opel Astra H 2012 года выпуска. Водитель всегда тактичен, вежлив и внимателен, без вредных привычек. Максимальное количество пассажирских мест – 4. Есть детское автокресло.

Москва и Московская область:
Тверь - Шереметьево – 2550руб.
Тверь - Внуково – 3250 руб.
Тверь - Домодедово –3850 руб.
Тверь - Москва, ж/д вокзалы 3400 руб.
Тверь - Клин – 1400 руб.
Тверь - Солнечногорск – 1900 руб.
Тверь - Зеленоград – 2400 руб.
Тверь - Химки – 3000 руб.
Тверь - Химки - Тверь – 4300 руб.
Тверь - м.«Войковская» – 3000 руб.
Тверь - м.«Войковская» - Тверь – 4500 р

Цена указана за машину, независимо от количества пассажиров и багажа.

Также возможны поездки в г. Санкт-Петербург и города Тверской области.
Срочные выезды приветствуются, звонить в любое время!',
    'all_cities' => false,
    'created_at' => '2017-10-09 09:44:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_600025.jpeg',
    ),
    'phone' => '+7-960-700-70-11',
    'user' => NULL,
    'id' => 942305,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам в хорошие руки кошечку (британка, добрая, ласковая).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-09 09:44:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-51-56',
    'user' => NULL,
    'id' => 942304,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Подключение к службам такси',
    'content' => 'Хочешь стать водителем Яндекс, Uber, Gett такси Екатеринбург и иметь возможность зарабатывать хорошие деньги?! Мы поможем.
Официальное подключение - минимальный диспетчерский %. Аренда авто для работы в такси.Возможность подключения без заезда в офис.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-09 09:24:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Яндекс,Убер,Гетт',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-046-61-89',
    'user' => NULL,
    'id' => 942299,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Подключение к службам такси',
    'content' => 'Хочешь стать водителем Яндекс, Uber, Gett такси Хочешь стать водителем Яндекс, Uber, Gett такси  и иметь возможность зарабатывать хорошие деньги? Мы поможем.
Официальное подключение - минимальный диспетчерский %. Аренда авто для работы в такси.Возможность подключения без заезда в офис. Звоните тел.:Хочешь стать водителем Яндекс, Uber, Gett такси Екатеринбург и иметь возможность зарабатывать хорошие деньги?! Мы поможем.
Официальное подключение - минимальный диспетчерский %. Аренда авто для работы в такси.Возможность подключения без заезда в офис.Звоните,тел:89000466189',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-09 09:13:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Яндекс,Убер,Гетт',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-046-61-89',
    'user' => NULL,
    'id' => 942298,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'продам газоблок',
    'content' => 'Продам газоблоки в кол-ве 540 шт (9 упаковок) 600х200х300 D500,B3,5 (Thermocube)новый',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-09 08:13:35',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'самовывоз',
    'price' => 90,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.19442670849833',
      1 => '26.30088988012553',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-849-20-06',
    'user' => NULL,
    'id' => 942291,
    'city' => 'Ярославль',
    'city_id' => 176,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'массаж для мужчин в четыре руки',
    'content' => 'МЫ Ждем ВАС к себе в гости, массажики разные часовые программы от 2000 с одной девушкой,от 3000 - с ДВУМЯ ДЕВУШКАМИ!!
киска с двумя 4000 час, розовые игры с игрушками 6000 час. 
Мы окутаем ВАС нежностью и лаской!!!
Наши маленькие пожелания, если вы хотите посетить нас в вечернее время после 17:00 И ВЫХОДНЫЕ ДНИ , очень просим записываться заранее за час- два, спасибо за понимание! Звоните мы ВАМ всегда рады!!!!',
    'extend_content' => 'Принимаём в районё тц Гранат, тц КИТ.',
    'all_cities' => false,
    'created_at' => '2017-10-09 08:07:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_600016.png',
      1 => 'ekaterinburg-NoTitle_600017.png',
    ),
    'phone' => '+7-901-149-01-83',
    'user' => NULL,
    'id' => 942290,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Гостевой дом «Лидия» Межводное - отдых в Крыму',
    'content' => 'Приглашаем на отдых в Крым 2017, круглогодично. База отдыха «Лидия» расположена на берегу Черного моря в центре курортного поселка Межводное. Берег пологий, безопасный для отдыха семей с детьми, рядом красивейшие места Тарханкута скалистые берега. У нас Вы можите отдохнуть в русской бане с бассейном,а так же в финской с джакузи. 
При бронировании в мае и июне от 10 дней - 1 день отдыха в подарок! Цена от 500 руб за место.
Помимо отдыха и моря, предлагаем оздоровительные процедуры: лиманотерапию, лечебные грязи,разновидности массажа, солевую пещеру (спелеотерапия).
Скидки 10%, подробнее на сайте. Tелефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-09 08:07:09',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гостевой дом «Лидия» Межводное - отдых в Крыму',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-NoTitle_600008.png',
      1 => 'sankt-peterburg-NoTitle_600009.png',
      2 => 'sankt-peterburg-NoTitle_600010.png',
      3 => 'sankt-peterburg-NoTitle_600011.png',
      4 => 'sankt-peterburg-NoTitle_600012.png',
      5 => 'sankt-peterburg-NoTitle_600013.png',
      6 => 'sankt-peterburg-NoTitle_600014.png',
      7 => 'sankt-peterburg-NoTitle_600015.png',
    ),
    'phone' => '+7-978-702-68-35',
    'user' => NULL,
    'id' => 942289,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => 'lidiya-rk.ru',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тщательное и доскональное удаление следов ремонта',
    'content' => 'Послестроительная уборка важному завершающему этапу ремонтно-строительных работ, ее проведение разумно доверять только профессионалам. 

Специалисты популярной московской клининговой компании Чистый Терем, применяя качественные моющие средства и профессиональное оборудование, строго соблюдая технологию послестроительной уборки, могут досконально избавить помещение от строительной пыли и следов ремонта, при этом уборка будет проведена не только тщательно, но и деликатно для отделочных материалов. 

Вы делали ремонт, для того, чтобы жить или работать в комфорте и уюте. Не допустите, чтобы он стал причиной ухудшения Вашего здоровья, самочувствия Ваших близких или сотрудников. Желаем Вам безупречной чистоты, уюта и здоровья!',
    'extend_content' => 'Клининговая компания Чистый Терем предоставляет широкий спектр услуг профессиональной уборки жилых (загородные дома, квартиры, таунхаусы), офисных, складских, производственных, торгово-развлекательных помещений и прилегающих к ним территорий, медицинских учреждений:
-	Генеральная уборка
-	Поддерживающая ежедневная и еженедельная уборка
-	Регулярный клининг для организаций на контрактной основе
-	Уборка после строительства и ремонта
-	Глубинная Эко Чистка
-	Подготовка недвижимости к продаже или сдаче в аренду
-	Мытье окон, витрин, лоджий, балконов
-	Химическая чистка ковровых покрытий и мягкой мебели
-	Мытье фасадов

Квалифицированные сотрудники компании Чистый Терем обеспечат чистоту и порядок в помещениях, деликатный уход за отделочными материалами и напольными покрытиями, что значительно продлит срок их службы.
В помещениях, где проведена профессиональная уборка клининговой компанией Чистый Терем, будет заметно легче дышать, рабочая атмосфера станет более продуктивной, а отдых качественней.  

Особенной популярностью среди клиентов компании Чистый Терем пользуются: генеральная уборка квартир, загородных домов и офисов, послестроительная уборка жилой и коммерческой недвижимости, а также подготовка объектов недвижимости к выгодной продаже или сдаче в аренду. 

Разумные цены делают наши условия сотрудничества особенно привлекательными.  Чистота и порядок, довольные клиенты, их хорошие отзывы и рекомендации – гордость и цель нашей работы!',
    'all_cities' => false,
    'created_at' => '2017-10-09 07:45:47',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Желаем Вам безупречной чистоты, уюта и з',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
      0 => '55.79073642928854',
      1 => '37.644327313368386',
    ),
    'photos' => 
    array (
      0 => 'moskva-_600006.jpeg',
    ),
    'phone' => '+7-495-135-01-99',
    'user' => NULL,
    'id' => 942285,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'массаж для мужчин в четыре руки',
    'content' => 'МЫ Ждем ВАС к себе в гости, массажики разные часовые программы от 2000 с одной девушкой,от 3000 - с ДВУМЯ ДЕВУШКАМИ!!
киска с двумя 4000 час, розовые игры с игрушками 6000 час. 
Мы окутаем ВАС нежностью и лаской!!!
Наши маленькие пожелания, если вы хотите посетить нас в вечернее время после 17:00 И ВЫХОДНЫЕ ДНИ , очень просим записываться заранее за час- два, спасибо за понимание! Звоните мы ВАМ всегда рады!!!!',
    'extend_content' => 'Принимаём в районё тц Гранат, тц КИТ.',
    'all_cities' => false,
    'created_at' => '2017-10-09 07:34:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_600003.png',
      1 => 'ekaterinburg-NoTitle_600004.png',
    ),
    'phone' => '+7-901-149-01-83',
    'user' => NULL,
    'id' => 942283,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 1,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются рабочие на фасады',
    'content' => 'Проведение капитального ремонта многоквартирных домов в Москве.',
    'extend_content' => 'Согласие на переезд. Пройти личное собеседование с прорабом на объекте по адресу: г.Москва, м.Водный стадион, ул.Авангардная, д.13',
    'all_cities' => false,
    'created_at' => '2017-10-09 07:34:24',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отделочники на фасады',
    'price' => 60000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_600005.jpeg',
    ),
    'phone' => '+7-925-796-99-09',
    'user' => NULL,
    'id' => 942284,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Две 2-комнатные квартиры (пгт Балашейка, 33 и 53 кв. м.) на 2-комнатную квартиру (г. Сызрань, рассмотрю варианты).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-09 07:19:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-99-82',
    'user' => NULL,
    'id' => 942279,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки Метеор',
    'content' => 'Грузоперевозки город, меж-город, переезды, дачи, область.',
    'extend_content' => 'Грузоперевозки город, меж-город, переезды, дачи, область. Вывоз старой мебели, доставка новой из магазинов. Любые газели, в любое время, опытные грузчики. !',
    'all_cities' => false,
    'created_at' => '2017-10-08 18:16:00',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Метеор',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'severodvinsk-_599964.jpeg',
    ),
    'phone' => '+7-953-932-43-82',
    'user' => NULL,
    'id' => 942251,
    'city' => 'Северодвинск',
    'city_id' => 329,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => 'Светоотражатель для фотосъёмки',
    'content' => 'Вам нужны снимки классные и чтобы меньше напрягаться?
Созданные без помощи громоздкого оборудования и многочасовой обработки в Фотошопе.
 
Тогда добавьте Вашим карточкам больше света и солнца!
 
Вот что Вы получате:
- Лёгкий (всего 843 грамма).
- Мобильный (сложил в два счёта и неси куда угодно).
- Долговечный (даже не знаю – что надо сделать, чтобы его сломать).
- Не жрёт электроэнергию.
- Превосходное качество и эргономику.
 
Отражатель Lastolite TriGrip L 150 – это Ваша возможность:
- Осветить фотомодель в полный рост.
- Получить серебряный или тёпло-золотистый свет.
- Работать в студии и на пленэре.
 
Только представьте!
 
Вы избавились от многих проблем, используя этот великолепный инструмент –
профессиональный светоотражатель
Lastolite TriGrip L 150 см Sunlite/Soft Silver:
 
- Лёгкий, долговечный, удобный в эксплуатации.
- Двухсторонний – 2 отражающие поверхности.
- Надёжная треугольная конструкция.
- Большая отражающая поверхность – 150 см.
- Компактный – мгновенно уменьшается до 50 см.
- С водостойким чехлом для переноски.
- С эргономичной удобной ручкой.
 
Вещь редкая – в таком решении (L 150 см) уже не производится.
Эксплуатировался бережно, профессионально, а потому находится в отличном состоянии.
 
Звоните, успевайте стать обладателем уникальной вещицы и чувствуйте себя в кайф!
 
И хороших Вам фотографий, маньяк…',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-08 16:56:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Рефлектор для фотосъёмки',
    'price' => 7800,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_599958.jpeg',
      1 => 'moskva-_599959.jpeg',
      2 => 'moskva-_599960.jpeg',
      3 => 'moskva-_599961.jpeg',
      4 => 'moskva-_599962.jpeg',
    ),
    'phone' => '+7-912-789-33-45',
    'user' => NULL,
    'id' => 942249,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продажа земельного участка',
    'content' => 'Продаётся участок д Егоровщина , ул Поливная 28 (а,б,в,г,д) в собственности,земли населенных пунктов, с/х назначения,развита инфраструктура. Хорошее место расположения, рядом остановка общественного транспорта. Рядом лес и речка',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-08 16:25:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'фото',
    'price' => 10000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-_599957.jpeg',
    ),
    'phone' => '+7-914-941-26-26',
    'user' => NULL,
    'id' => 942248,
    'city' => 'Иркутск',
    'city_id' => 138,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Магия- Славян, Египта и Греции',
    'content' => 'Иркутск 
Лилит  т. 8-914-958-54-96
Оказываю следующие услуги :
диагностика физического тела человека;ставлю защиту разного уровня; провожу обряд возврата любого уровня вторжений,обряд привлечения любви и денег.
Принимаю по записи с 9 до 20',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-08 16:21:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'фото',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-941-26-26',
    'user' => NULL,
    'id' => 942247,
    'city' => 'Иркутск',
    'city_id' => 138,
    'url' => '',
    'hide_phone' => 1,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'земельный участок',
    'content' => 'Продаётся Земельный участок в д.Егоровщина ул. Солнечная 15,в собственности, геодезия сделана, земля населенно пункта для индивидуального жилищного строительства, развита инфраструктура, хорошее место положение ,рядом остановка общественного транспорта. Не далеко лес,речка. Есть возможность получить 150 м 3 делового леса под строительство.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-08 16:17:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'фото',
    'price' => 2000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-_599955.jpeg',
    ),
    'phone' => '+7-914-941-26-26',
    'user' => NULL,
    'id' => 942246,
    'city' => 'Иркутск',
    'city_id' => 138,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Куплю советскиий мотоцикл',
    'content' => 'Мотоцикл любой СОВЕТСКИЙ кроме Уралов и Днепров, то есть Минск, Восход, Иж, Ява, любые советские мопеды, год выпуска и наличие документов не принципиально, ГЛАВНОЕ!!! ИЩЕТСЯ ТЕХНИКА В СОСТОЯНИИ!!! ТО ЕСТЬ С МАЛЕНЬКИМ ПРОБЕГОМ А ЛУЧШЕ ВООБЩЕ БЕЗ ПРОБЕГА такой забытый на десятилетия аппарат...',
    'extend_content' => 'Территориально предпочтительно чем ближе к Тольятти тем лучше, также рассматривается Ульяновская, Саратовская области, за чем то очень интересным поеду и туда...',
    'all_cities' => false,
    'created_at' => '2017-10-08 06:11:05',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Куплю советскую мототехнику',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_599895.jpeg',
      1 => 'syzran-_599896.jpeg',
      2 => 'syzran-_599897.jpeg',
      3 => 'syzran-_599898.jpeg',
      4 => 'syzran-_599899.jpeg',
      5 => 'syzran-_599900.jpeg',
      6 => 'syzran-_599901.jpeg',
      7 => 'syzran-_599902.jpeg',
    ),
    'phone' => '+7-909-329-87-28',
    'user' => NULL,
    'id' => 942215,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Недорогие кухни премиум.',
    'content' => 'Аура дома – Кухни и Шкафы купе на заказ.
•Мы - одни из лучших в сочетании цены и качества.

•Можем предложить отличную цену потому, что у нас                  нет затрат на продавцов и аренду помещения.
•Приезжаем к Вам, производим замер и узнаем пожелания. 
•Благодаря грамотно расположенным секциям, получается максимально комфортная мебель для хранения вещей.
•Более 12 лет изготавливаем мебель на заказ.
•Бесплатная доставка в черте города.
Мы находимся: г.Киров, ул. Пристанская 1',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-07 13:38:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 89000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kirov-_599865.jpeg',
      1 => 'kirov-_599866.jpeg',
      2 => 'kirov-_599867.jpeg',
      3 => 'kirov-_599868.jpeg',
    ),
    'phone' => '+7-909-143-90-75',
    'user' => NULL,
    'id' => 942199,
    'city' => 'Киров',
    'city_id' => 143,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Меняю изолированную м/с Победы 25 на 1ку в Центр р',
    'content' => 'Меняю 1комнатную, изолированную малосемейку, Победы 25, на 1комнатную квартиру в Центральном р-не, этаж 5/5, Площади 19/17/2, Кирпичная,  без балкона, пластиковые окна, полноценная ванна, железная дверь, счётчики, состояние хорошее. Рядом магазин Весна, поликлиника, школа, садик, остановка общественного транспорта,  8-927-027-37-08, Владимир',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-07 11:03:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'меняю',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_599843.jpeg',
    ),
    'phone' => '+7-927-268-79-30',
    'user' => NULL,
    'id' => 942190,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Агентство недвижимости &amp;quot;ЦЕНТРАЛЬНОЕ&amp;q',
    'content' => 'РИЭЛТОРСКИЕ УСЛУГИ. Все операции с недвижимостью.
Агентство недвижимости &amp;quot;Центральное&amp;quot; города Тольятти                                                                      оказывает  полный комплекс услуг в сфере недвижимости.
Это:
Аренда жилья и коммерческой недвижимости
Покупка, продажа, обмен жилья.
Приватизация жилья.
Регистрация прав собственности.
Покупка, продажа коммерческой недвижимости. 
Привлечение ипотечных средств.
Полное юридическое сопровождение сделок.
Индивидуальный подход к каждому клиенту.
Т.   8-927-027-37-08, 8-917-133-76-49, 78-79-30.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-07 10:56:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Агентство недвижимости.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_599842.jpeg',
    ),
    'phone' => '+7-927-268-79-30',
    'user' => NULL,
    'id' => 942189,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сниму комнату в Тольятти',
    'content' => 'Сниму комнату  11-19 метров,   желательно в Автозаводском , Центральном  районах.   Рассмотрю  все другие предложения.  Посредников прошу не звонить. Т 8-927-027-3708, Владимир.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-07 10:51:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сниму',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_599841.jpeg',
    ),
    'phone' => '+7-927-268-79-30',
    'user' => NULL,
    'id' => 942188,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз старой мебели, тяжёлых предметов. Таганрог.',
    'content' => 'Необходимо освободить квартиру, или дом от ненужной мебели и прочего бытового хлама? Тогда Вам к нам. Один звонок, и к Вам приедут опытные работники с авто, быстро разберут старую мебель и аккуратно вынесут и погрузят в кузов, для дальнейшего вывоза на мусорный полигон. Наши авто: Газель-самосвал; Валдай-самосвал. Вывезем тяжёлые предметы -ванну, сейф, пианино, прочее. Звоните!',
    'extend_content' => 'Если Вам нужно освободить квартиру или дом от старой мебели и прочего хлама, обращайтесь к нам. Один звонок и, в удобное для Вас время, наши работники приедут, быстро разберут, загрузят в машину и вывезут на мусорный полигон, ненужные предметы быта, избавив Вас от тяжелого физического труда и проблемы, куда весь этот хлам деть. Наши авто: Газель-бортовая, Газель-самосвал; Валдай-самосвал.
Вывезем любые тяжёлые предметы - ванну, пианино, сейф и прочее. 
Звоните!',
    'all_cities' => false,
    'created_at' => '2017-10-07 07:38:43',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вывоз старой мебели Таганрог',
    'price' => 1800,
    'year' => 2013,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev_posad-_599833.jpeg',
      1 => 'sergiev_posad-_599834.jpeg',
      2 => 'sergiev_posad-_599835.jpeg',
    ),
    'phone' => '+7-928-612-77-03',
    'user' => NULL,
    'id' => 942177,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => 'vk.com',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отделка квартир',
    'content' => 'Отделка квартир под ключ. Полный комплекс строительных и отделочных работ',
    'extend_content' => 'Бригада высококвалифицированных специалистов проведут полный комплекс работ по ремонту и отделке квартир любой сложности. Индивидуальный подход к каждому заказчику. Бесплатная консультация по техническим вопросам. Звоните мы поможем Вам!',
    'all_cities' => false,
    'created_at' => '2017-10-06 20:53:16',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отделка квартир',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'odincovo-_599806.jpeg',
      1 => 'odincovo-_599807.jpeg',
    ),
    'phone' => '+7-926-560-27-92',
    'user' => NULL,
    'id' => 942166,
    'city' => 'Одинцово',
    'city_id' => 858,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики Профи и Авто в Таганроге',
    'content' => 'К Вашим услугам Грузчики Профи и Авто. 
Мы лучшие в Таганроге 
- по деликатному переносу и погрузки мебели;
- по перевозке пианино, рояля, тяжёлых предметов;
- по сборке, разборке, упаковки мебели при переездах.
Мы - компания &amp;quot;Марафон&amp;quot;. Звоните!',
    'extend_content' => 'Мы лучшие в Таганроге 
- по деликатному переносу и погрузки мебели;
- по перевозке пианино, рояля, тяжёлых предметов;
- по сборке, разборке, упаковки мебели при переездах.

Квартирный, офисный или загородный переезд с нами - это переезд без хлопот и с комфортом.

У нас есть всё для профессионального выполнения данных работ.

В нашем автопарке газели с кузовом от 3-ёх до 5-ти метров. 

Звоните, если Вы цените качество и время!

Мы - компания &quot;Марафон&quot;.',
    'all_cities' => false,
    'created_at' => '2017-10-06 20:34:50',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчики Профи и авто',
    'price' => 300,
    'year' => 2013,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev_posad-_599798.jpeg',
      1 => 'sergiev_posad-_599799.jpeg',
      2 => 'sergiev_posad-_599800.jpeg',
      3 => 'sergiev_posad-_599801.jpeg',
      4 => 'sergiev_posad-_599802.jpeg',
      5 => 'sergiev_posad-_599803.jpeg',
      6 => 'sergiev_posad-_599804.jpeg',
      7 => 'sergiev_posad-_599805.jpeg',
    ),
    'phone' => '+7-928-612-77-03',
    'user' => NULL,
    'id' => 942165,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => 'profi-gruzchiki.ru',
    'hide_phone' => 0,
  ),
);?>