<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Разнорабочий',
    'content' => 'Разнорабочий. З/п от 33 т.руб.(еженед. аванс). Трудоустройство, проживание, питание, спецодежда. тел.:(800)500-25-35, (929)905-22-60, (926)903-02-24. м.ВДНХ, ул.Кибальчича, д.5, 2этаж, 209 каб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 06:54:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Разнорабочий',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-800-500-25-35',
    'user' => NULL,
    'id' => 933940,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Разнорабочий',
    'content' => 'Разнорабочий. Погрузка/разгрузка, сортировка пластика. З/п от 30 т.руб. График вахта неделя через неделю. Проживание. д. Некрасовка, г. Люберцы. тел.:(499)550-08-03, (985)330-10-92.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 06:50:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Разнорабочий',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-499-550-08-03',
    'user' => NULL,
    'id' => 933936,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Разнорабочий',
    'content' => 'Разнорабочий на ремонт административных зданий. Помощь специалистам, уборка территории. График 6/1 или вахта 30/45 смен. З/п от 40 т.руб. Выплаты 2 раза в мес. Авансы. Проживание, питание. Оф. по ТК РФ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 06:46:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Разнорабочий',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-909-85-07',
    'user' => NULL,
    'id' => 933935,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Разнорабочий',
    'content' => 'Разнорабочий. На вахту. муж/жен. Погрузка, комплектовка, упаковка, маркировка. Проживание, питание. З/п от 1300 руб/смена. Компенсация проезда. Геннадий.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 06:40:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Разнорабочий',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-538-09-11',
    'user' => NULL,
    'id' => 933934,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж кирпичный (р-н 2-ой проходной &quot;Тяжмаш&quot;, погреб, без документов).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 06:37:40',
    'period' => 77.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-577-81-45',
    'user' => NULL,
    'id' => 933933,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Рабочий на производство',
    'content' => 'Требуется рабочий на производство ортопедических матрасов. З/п 30-60 т.руб. Сборка, упаковка, работа на станках с ЧПУ, погрузка/разгрузка. График с 9:00-21:00, с 21:00-09:00. Оф. по ТК РФ. тел.: (499)652-93-30, (916)884-81-44. Вадим Николаевич. м.Кожуховская.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 06:36:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Рабочий на производство',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-884-81-44',
    'user' => NULL,
    'id' => 933932,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Рабочий',
    'content' => 'Рабочий на сортировку мусора. З/п от 30 т.руб. м.Царицыно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 06:28:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Рабочий',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-495-211-76-67',
    'user' => NULL,
    'id' => 933929,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 2107 (2008 г. в., пробег 70 тыс. км., 2 хозяин, х/с, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 06:27:57',
    'period' => 46.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-973-37-44',
    'user' => NULL,
    'id' => 933928,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работник на склад',
    'content' => 'Работник на склад. Муж./Жен. З/п 2000 руб./смена. Выплаты неск. раз в мес. Авансы по средам. Оф. трудоустройство. Общежитие, доставка на работу и обратно. м.Нагатинская.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 06:26:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работник на склад',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-799-31-64',
    'user' => NULL,
    'id' => 933927,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Разнорабочие, Грузчики, Подсобники на день.',
    'content' => 'Здравствуйте.
Мы не агентство по найму бомжей, мы предлагаем услуги квалифицированных рабочих. Бригады от 2-х до 20-и человек, только граждане РФ. Работаем в Москве и Московской области, без выходных и праздников. Цены на услуги зависят от выполняемой работы, места и количества заказанных сотрудников.

НАШИ УСЛУГИ:
-Разнорабочие
-Подсобные рабочие
-Грузчики
-Земляные работы
-Дорожные работы
-Благоустройство улиц
-Уборка территории, помещений, уборка снега
-Демонтажные работы и вынос мусора
-Такелажные работы(сейфы, банкоматы)
-Переезды квартир, офисов, домов
-Погрузо-разгрузочные работы

Звоните каждый день с 8:00 до 23:00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 06:23:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-107-87-37',
    'user' => NULL,
    'id' => 933924,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работник на дому',
    'content' => 'Работник на дому. Фасовка сыпучих материалов, изготовление бумажных контейнеров. Обучение не требуется. Расходные материалы предоставляются.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 06:22:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работник на дому',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-499-375-17-12',
    'user' => NULL,
    'id' => 933923,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Подсобный рабочий',
    'content' => 'Подсобный рабочий. В &quot;Черкизовский мясоперерабатывающий завод&quot;. З/п 40000 руб. График 2/2 по 11 часов (ночные смены). Общежитие, питание, транспорт, мед. комиссия. Оф. по ТК РФ. м.Бульвар Рокоссовского.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 06:19:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подсобный рабочий',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-499-380-68-65',
    'user' => NULL,
    'id' => 933922,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Мерчендайзер-грузчик',
    'content' => 'Мерчендайзер-грузчик. Грамотная речь. Работа в торговом зале на выкладке, отслеживание сроков годности и ценников. З/п 30000-40000 руб. Бесплатное питание, проживание. Оформление мед.книжки. МО.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 06:12:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мерчендайзер-грузчик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-499-322-91-75',
    'user' => NULL,
    'id' => 933916,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются профессиональные Авто Мойщики (цы) 50/50',
    'content' => 'Требования:честность,пунктуальность.
Обязанности:умение хорошо помыть автомобиль как внутри так и снаружи
Условия:добросовестное исполнение обязанностей,уборка рабочего места, при Мойке имеется Кафе,есть комната отдыха 4 спальных мест,горячая вода,душ И так далее. сразу хочу отметить слабых мойщиков на работу не принимаю только профессиональных мойщиков,зря не звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 06:07:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-291-13-33',
    'user' => NULL,
    'id' => 933915,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик-сборщик',
    'content' => 'Грузчик-сборщик в транспортную компанию. Переезды/перевозки, загрузка/разгрузка, разборка/сборка, упаковка мебели. З/п от 200-250 руб./час. График 5/2+возможна подработка. Униформа. Карьерный рост.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 06:06:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчик-сборщик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-384-82-68',
    'user' => NULL,
    'id' => 933913,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик-разнорабочий',
    'content' => 'Грузчик-разнорабочий. З/п от 57000 руб. Выдается 2 раза в месяц. Еженедельные авансы до 3000 руб. По ТК РФ. Бесплатное проживание, питание, проезд до м/р и форменная одежда.
СМС со словом &quot;смена&quot; на номер 89854830315. Офис: м.Комсомольская, ТЦ &quot;Казанский&quot;, оф.33а. Тел.:(800) 500-51-40, (495)150-15-62. МО и',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 05:53:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчик-разнорабочий',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-495-150-15-62',
    'user' => NULL,
    'id' => 933908,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик-разнорабочий',
    'content' => 'Грузчик-разнорабочий требуется на предприятие вторсырья(макулатура). Возможно с проживанием. З/П от 20000 руб. Адреса работы: м.Речной вокзал, Бусиновская горка, д.1В тел.: 8-967-291-60-05; м.Соколиная гора, ул. 1-ый Измайловский зверинец, тел.: 8-962-618-00-45.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 05:46:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчик-разнорабочий',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-618-00-45',
    'user' => NULL,
    'id' => 933906,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги «воровайки» в Новокузнецке',
    'content' => 'Действует гибкая система скидок.
Предоставляю услуги грузоперевозок самогруза.
Аккуратно и быстро доставим ваш груз в точку назначения (ЖБИ, кирпич, блоки, металлоконструкции, и многое другое)
При перевозке груза манипулятор берёт на себя всю тяжёлую работу, поэтому ручной труд практически не применяется, а сама перевозка выполняется в максимально короткие сроки. Если вы ищите или нужен манипулятор для перевозки тогда заказывайте
8-906-987-42-42',
    'extend_content' => 'С нашей компании - это гарантия отличного сервиса и быстрой работы. наши цены весьма демократичны. « Внимание перевоз негабаритных грузов с нашим сопровождением » Очень гибкая ценовая политика. Звоните, 99,9% вероятность того, что о цене договоримся. .АКЦИЯ! Дарим СКИДКУ 5% при заказе наших услуг за 3 ДНЯ до начала работ',
    'all_cities' => false,
    'created_at' => '2017-08-03 04:03:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Воровайка, самогруз, манипулятор',
    'price' => 1000,
    'year' => 1997,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novokuzneck-_589473.jpeg',
      1 => 'novokuzneck-_589474.jpeg',
      2 => 'novokuzneck-_589475.jpeg',
      3 => 'novokuzneck-_589476.jpeg',
      4 => 'novokuzneck-_589477.jpeg',
      5 => 'novokuzneck-_589478.jpeg',
      6 => 'novokuzneck-_589479.jpeg',
      7 => 'novokuzneck-_589480.jpeg',
    ),
    'phone' => '+7-906-987-42-42',
    'user' => NULL,
    'id' => 933903,
    'city' => 'Новокузнецк',
    'city_id' => 342,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Временная прописка',
    'content' => 'Временная прописка. Южно-Сах. Емельянова',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 00:59:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Временно пропишу',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-107-40-06',
    'user' => NULL,
    'id' => 933896,
    'city' => 'Южно-Сахалинск',
    'city_id' => 165,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Меняю 3-х.кв. в БольшоЙ Ялте или меняю на Москву,П',
    'content' => '3-комнатную квартиру (Центр пгт. Кореиз, г. Крым, Большая Ялта, 4/4, 71 кв. м., с видом на море, ремонт, мебель, кондиционер) на жилье (г. Москва, Подмосковье).',
    'extend_content' => 'ПРОДАЮ ИЛИ МЕНЯЮ СВОЮ 3-х ком. квартиру в Крыму ( Большая Ялта) .
Уютная и просторная Евро – 3 , по индивидуальному проекту, общей площадью 71 кв.м. с панорамным видом на МОРЕ. 4/4 эт . 2010 г. Две отдельные спальни и большой зал – гостиная с ремонтом и мебелью. Два инверторных кондиционера. На этаже всего по две квартиры. 
Бескрайнее лазурное море, величественные горы Ай-Петри и экологически чистая зона в лесу из можжевельников , обладающих целебными свойствами : Это подарок для людей страдающих бронхо-легочными и простудными заболеваниями! Уникальность климатических условий. Близость к морю! 20 мин прогулочным шагом по тенистому парку Вы в курортной зоне - самая чистая вода и удобные пляжи «Русалка». Потрясающий вид из окон, природная тишина и пение птиц - включают адаптационные механизмы нервной системы у современного человека, живущего в ритме цивилизации.
 Квартира находится в центре пгт. Кореиз. ,пригород Ялты ( 10 мин. на авто ). Каждые 15 мин. курсируют маршрутки до Ялты.
Очень развита инфраструктура, что позволяет комфортно проживать не только летом, но и в межсезонье.Рассмотрю  любые варианты  обмена.',
    'all_cities' => false,
    'created_at' => '2017-08-02 17:30:47',
    'period' => 15.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Меняю Ялту на Москву,Подмосковье.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_589431.jpeg',
      1 => 'moskva-_589432.jpeg',
      2 => 'moskva-_589433.jpeg',
      3 => 'moskva-_589434.jpeg',
      4 => 'moskva-_589435.jpeg',
      5 => 'moskva-_589436.jpeg',
      6 => 'moskva-_589437.jpeg',
      7 => 'moskva-_589438.jpeg',
    ),
    'phone' => '+7-978-072-72-01',
    'user' => NULL,
    'id' => 933888,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Техосмотр за 15 минут',
    'content' => 'Ни каких предоплат!Диагностические карты в Вашем городе. Официально, за 15 минут!
ПУНКТЫ ВО ВСЕХ ГОРОДАХ, ЛЮБOЕ ТРАНСПОРТНОЕ СРЕДСТВО!
Устали от того, что Вас все время разводят в страховой?
Пройдите техосмотр заранее, получите диагностическую карту и сэкономьте от 800 рублей.

5 причин пройти Техосмотр именно у нас!
-Аккредитация в РСА, можно проверить на сайте!
-Карта действует на протяжении всего срока!
-Без ожиданий и очередей, за 15 минут.
-Оплата после получения карты.
-Одна цена за любое ТС!

Все карты вносятся в ЕАИСТО .В течении 1-3 сек присваивается номер карты, карта отображается во всех базах и полностью легальна и официальна',
    'extend_content' => 'Ни каких предоплат!Диагностические карты в Вашем городе. Официально, за 15 минут!
ПУНКТЫ ВО ВСЕХ ГОРОДАХ, ЛЮБOЕ ТРАНСПОРТНОЕ СРЕДСТВО!
Устали от того, что Вас все время разводят в страховой?
Пройдите техосмотр заранее, получите диагностическую карту и сэкономьте от 800 рублей.

5 причин пройти Техосмотр именно у нас!
-Аккредитация в РСА, можно проверить на сайте!
-Карта действует на протяжении всего срока!
-Без ожиданий и очередей, за 15 минут.
-Оплата после получения карты.
-Одна цена за любое ТС!

Все карты вносятся в ЕАИСТО .В течении 1-3 сек присваивается номер карты, карта отображается во всех базах и полностью легальна и официальна',
    'all_cities' => false,
    'created_at' => '2017-08-02 14:26:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Техосмотр за 15 минут',
    'price' => 580,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_589429.jpeg',
    ),
    'phone' => '+7-908-057-04-82',
    'user' => NULL,
    'id' => 933884,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'предсказательница',
    'content' => 'ПРЕДСКАЗАТЕЛЬНИЦА МАРГАРИТА
Провожу обряд для снятия венца безбрачия!Чтоб обрести семейное счастье. Восковой состав для обрядов ! Для востановления всего привезенные из Иерусалима свечи.',
    'extend_content' => 'Гадания,предсказания,просмотр,любовь,семья,дети,удача,мир.Вечерний обряд,подготовка к очищению. А так же обряд на семейные узы,чтобы в семье все было благопалучно.Провожу просмотр на рождение детей,жены-мужа,гармонии и счастья.Снятие порчи,черноты,негатива,наведенной злыми людьми,завистниками,недоброжелателями на Вас и ваших близких.ПОМОГУ ВСЕМ,БЕЗ ИСКЛЮЧЕНИЯ.',
    'all_cities' => true,
    'created_at' => '2017-08-02 13:21:28',
    'period' => 369.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_589428.gif',
      1 => 'syzran-NoTitle_589753.jpeg',
      2 => 'syzran-NoTitle_589754.jpeg',
      3 => 'syzran-NoTitle_589755.jpeg',
    ),
    'phone' => '+7-987-544-05-99',
    'user' => NULL,
    'id' => 933881,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => 'instagram.com',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик-мебельщик',
    'content' => 'Грузчик-мебельщик. Квартирные и офисные переезды. З/П 150-250 руб./час. График свободный. Паспорт для оформления пропуска на объект.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 12:50:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчик-мебельщик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-901-522-20-55',
    'user' => NULL,
    'id' => 933874,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик-комплектовщик',
    'content' => 'Грузчик-комплектовщик. Работа в складском комплексе (оптовая продажа алкоголя). Хорошая физическая форма, трудолюбие, честность. З/П от 28500-31500 руб., 2 раза в месяц. График 5/2 с 8:00 до 17:00 или с 11:00 до 20:00. Оформление по ТК РФ. Проектируемый проезд 4386 д.1. Александр Павлович.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 12:45:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчик-комплектовщик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-802-16-90',
    'user' => NULL,
    'id' => 933872,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик',
    'content' => 'Грузчики на склад класса А. З/П 45000 руб. два раза в месяц. Еженедельные авансы. Работа вахтой. Тёплый склад, постоянная работа в Подмосковье, стабильная з/п, бесплатное жильё. МО. тел.: (495) 969-47-22, (985) 917-33-39.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 12:34:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-495-969-47-22',
    'user' => NULL,
    'id' => 933871,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки, Газель 4м',
    'content' => 'Грузоперевозки, Газель, тент 4м 16м куб Перевозки грузов, доставки, переезды квартирные и офисные',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 12:32:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'obninsk-_589405.jpeg',
    ),
    'phone' => '+7-953-469-20-77',
    'user' => NULL,
    'id' => 933869,
    'city' => 'Обнинск',
    'city_id' => 802,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик-мерчендайзер',
    'content' => 'Грузчик-мерчендайзер. Работа в торг. зале на выкладке, отслеживание ср.годности и ценников. З/П 30000-40000 руб. Бесплатное питание, проживание. Оформление мед.книжки. Все районы МО и',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 12:25:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчик-мерчендайзер',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-800-775-45-86',
    'user' => NULL,
    'id' => 933866,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик',
    'content' => 'Грузчик. З/П от 30000 руб./мес. Ежедневный аванс. Прямой работодатель. В день обращения бесплатно: трудоустройство, проживание, питание, спецодежда. Тел.: (800) 500-25-35, (929) 905-22-60, (926) 903-02-24, м.ВДНХ, ул. Кибальчича, д. 5, 2 эт., каб. 209.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 12:19:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-800-500-25-35',
    'user' => NULL,
    'id' => 933865,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик',
    'content' => 'Грузчик. График работы 2/2, стабильная зарплата, оформление по ТК РФ, бесплатное питание. Грамотная речь обязательно. Центральный офис в 15 мин. ходьбы от м.Киевская',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 12:12:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-499-348-24-26',
    'user' => NULL,
    'id' => 933864,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок 8 соток в СНТ',
    'content' => 'Собственник!!! Продаёт дачный участок 8 соток в СНТ &amp;quot;Урожай&amp;quot;, рядом с деревней Новощапово Клинского района. Участок без строений, огорожен, посажены и плодоносят яблони, сливы, вишня, малина, смородина, клубника, отлично растут овощи... Есть место под постройку дачного домика или установку хоз-блока. Есть летний водопровод, возможность подключить электричество. Место для вашего транспорта и транспорта ваших гостей, за пределами участка, не ограниченно. Участок находится на последней линии СНТ в тихом, без машин и навязчивых соседей месте. В 50 метрах протекает ручей, начало речки Лютенки.
Хорошее место для небольшой дачи, для занятия садоводством и огородничеством!
Сведения из Росреестра:
Земельный участок: 50:03:0010230:208
Категория земель:
индивидуальное садоводство
Адрес:
Московская область, Клинский район, вблизи д. Новощапово, СНТ &amp;quot;Урожай&amp;quot;, линия 11, участок № 16.
Площадь: 800 кв. м.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 12:10:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Собственник',
    'price' => 300000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-502-26-14',
    'user' => NULL,
    'id' => 933863,
    'city' => 'Клин',
    'city_id' => 376,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик',
    'content' => 'В крупную транспортную компанию на постоянной основе требуются грузчики. З/П 30000-35000 руб. Зарплата выдаётся два раза в месяц. Звонить с 10:00 до 16:00. в МО и',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 11:47:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-088-96-96',
    'user' => NULL,
    'id' => 933859,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик',
    'content' => 'На пищевое производство требуются грузчики. Наличие действ. мед.книжки обязательно. Опыт работы в общепите. Стабильные выплаты. Бесплатные обеды. Оф. ТК РФ. График сменный. Звонить строго с 10:00 до 18:00. Шоссе Энтузиастов, ж/д станция Перово.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 11:42:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-627-67-67',
    'user' => NULL,
    'id' => 933858,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик',
    'content' => 'Грузчик на завод &quot;ПепсиКола&quot;. З/П от 40000 руб. (без задержек). Погрузка/разгрузка напитков. Вахта: от 30 смен. Бесплатное проживание в общежитие рядом со складом. Ежедневные авансы. Форма предоставляется. Официальное оформление.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 11:37:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-909-85-07',
    'user' => NULL,
    'id' => 933856,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик',
    'content' => 'ООО &quot;Компания Сплав&quot; приглашает на работу грузчиков. З/П 24000 руб. + соц.пакет + бесплатные обеды. График 2/2 или 5/2 с 9:00 до 18:00. Доставка транспортом предприятия. МО, дер. Марусино, д.1а. Валерий Николаевич.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 11:32:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-383-22-73',
    'user' => NULL,
    'id' => 933853,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор Vestel (диагональ 52, без ремонта, 3 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 11:30:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-778-08-15',
    'user' => NULL,
    'id' => 933852,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик',
    'content' => 'Грузчик в ООО &quot;ГРАДЕР&quot;. График 5/2 с 8:00 до 17:00 (выходные суб., воскр.), достойная зарплата. Тел.: (495) 673-43-49, (916) 442-12-85, м.Авиамоторная (10 мин. от метро)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 11:24:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-495-673-43-49',
    'user' => NULL,
    'id' => 933850,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик',
    'content' => 'Грузчик. Компания &quot;Эльдорадо&quot; приглашает на работу в магазины по всей Москве и МО. Перемещение товара в торговом зале, разгрузка. График 2/2. Соц. гарантии, оформление по ТК РФ, возможность карьерного роста.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 11:19:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-499-350-27-34',
    'user' => NULL,
    'id' => 933848,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Проигрыватель дисков DVD, BDB-S 380 (1800 руб.). Т. 33-24-58.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 11:17:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-618-87-77',
    'user' => NULL,
    'id' => 933847,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик',
    'content' => 'Грузчик. З/П до 45000 руб./мес. Ежедневные выплаты. Погрузка/разгрузка, комплектация, упаковка, переезды. Общежитие.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 11:15:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-217-94-22',
    'user' => NULL,
    'id' => 933846,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик',
    'content' => 'Функционал: погрузчика-разгрузчика (стационарно). Условия: временная, частичная или сезонная занятость со сменным графиком. Оплата: от 1000 руб/нормо-смена. Расчетный доход: до 35000 руб./мес. Гражданство любое. Наличие мед. книжки (помощь в оформлении). Подряд, мин/поставка 1 тонна. Татьяна. Магазин: Москва, Балашиха, Реутов, Электросталь.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 11:12:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-533-91-15',
    'user' => NULL,
    'id' => 933845,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик',
    'content' => 'Требуется грузчик. З/П 35000-50000 руб. Более 50 складов. Комплектация заказов, погрузо-разгрузочные работы. Вахта от 35 дней. График на выбор (дневные и ночные смены). Проф. и карьерный рост. Общежитие предоставляется в день трудоустройства рядом с объектом. Авансы на питание еженедельно. Спецодежда. ТК РФ. МО.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 10:54:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-499-112-37-96',
    'user' => NULL,
    'id' => 933840,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик',
    'content' => 'Прямой работодатель приглашает на работу грузчиков. На вахту. Работа в разных районах Москвы. Официальное оформление. З/П от 35000 руб. без задержек. Иногородним предоставляется жильё бесплатно в день обращения.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 10:45:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-499-348-82-35',
    'user' => NULL,
    'id' => 933836,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '5-комнатную квартиру (г. Сызрань) на квартиру (г. Москва, Московская обл.). Рассмотрим ваши варианты,предложения.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 10:43:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-979-31-46',
    'user' => NULL,
    'id' => 933835,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Автогрузчик',
    'content' => 'Автогрузчик для работы с водителем на маршруте З/П от 600 руб. в день. Выплаты ежедневные. Тел.: (495) 974-22-18, (916) 315-37-79, (903) 283-71-15. м.Текстильщики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 10:40:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автогрузчик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-495-974-22-18',
    'user' => NULL,
    'id' => 933834,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Курьер',
    'content' => 'Курьер. Не продажи. Возможность совмещения с основной работой. З/П от 25000 руб. + оплата проезда. Предусмотрены еженедельные выплаты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 10:35:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курьер',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-098-44-82',
    'user' => NULL,
    'id' => 933833,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Расклейщик объявлений',
    'content' => 'Расклейщик объявлений. Работа в удобном для Вас районе. Свободный график. З/П от 30000 руб./мес. (возможны ежедневные выплаты). м.Тульская, ул. 2-я Рощинская, д.4, эт.4, оф.423А',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 10:31:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Расклейщик объявлений',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-913-88-06',
    'user' => NULL,
    'id' => 933831,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Расклейщик',
    'content' => 'Расклейщик. Работа в удобном для Вас районе. График свободный. Выплаты ежедневно. З/П от 28000 руб./мес. м.Дубровка, ул. Шарикоподшипниковская 13, стр.3, оф.235а.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 10:27:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Расклейщик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-913-89-83',
    'user' => NULL,
    'id' => 933830,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Промоутер',
    'content' => 'Требуется промоутер. Раздача рекламных листовок. Работа в ТЦ, у метро, в удобном для Вас районе. График 5 часов в день. З/П 1000 руб. за смену. Эльвира.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 10:20:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Промоутер',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-712-31-09',
    'user' => NULL,
    'id' => 933828,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Почтальон',
    'content' => 'Требуется распространитель рекламы по почтовым ящикам. График 6/1. Рабочий день с 7:00. З/П выплачивается по пятницам. Рекламу на участок привозит водитель. 
Наталия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 10:12:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Почтальон',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-880-40-68',
    'user' => NULL,
    'id' => 933826,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Изготовление гаражей',
    'content' => 'г. Череповец производство ООО Торус занимается изготовлением металлических гаражей и ангаров любых размеров. Доставка и монтаж включены в стоимость.',
    'extend_content' => 'На фото пример одной из наших работ.
Металлический гараж 6х4х3
Элементы каркаса Гаража собираются посредством болтовых соединений и сварки.  

Срок изготовления конструкции 7 дней.
При расчете нагрузок учитывалась снеговая (320кг/м2) и ветровая (48кг/м2) нагрузки Мурманской области.
Составляющие материалы каркаса:
Стойки 60х60х2  L-2,1 м
Ферма усиленная (40х40х2) L-4,0 м
Обрешетка кровельная (40х40х2) L-6 м
Обрешетка стеновая (40х40х2) L-6 м',
    'all_cities' => false,
    'created_at' => '2017-08-02 10:10:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гараж сборно-разборный',
    'price' => 162000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-503-07-08',
    'user' => NULL,
    'id' => 933824,
    'city' => 'Мурманск',
    'city_id' => 151,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоеревозки.',
    'content' => 'Перевозка груза по КЧР и по всей России маз тягач, открытый полуприцеп 13.60 м.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 10:08:37',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_589396.jpeg',
    ),
    'phone' => '+7-928-388-88-91',
    'user' => NULL,
    'id' => 933823,
    'city' => 'Черкесск',
    'city_id' => 109,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Курьер',
    'content' => 'Пеший курьер. Доставка документов, негабаритных грузов по Москве. Заказы формируются в одном районе. З/П 30000 руб./мес. Возможны еженедельные выплаты. График: неполная занятость. м.Партизанская.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 10:07:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курьер',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-495-798-69-93',
    'user' => NULL,
    'id' => 933822,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Курьер',
    'content' => 'Курьер. Работа/подработка (студентам, пенсионерам). г. Москва. Гибкий график. Трудоустройство по договору. З/П 34000 руб./месяц или 2000 руб./день. тел.:(966)309-14-50, (985)388-59-75, (929)972-08-55.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 09:52:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курьер',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-966-309-14-50',
    'user' => NULL,
    'id' => 933818,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ПРОЭКТИРОВАНИЕ ИНТЕРЬЕР ЛЮБОЙ СЛОЖНОСТИ ПОД КЛЮЧ',
    'content' => 'Мы предлагаем комплексное решение задач по проектированию интерьеров любой сложности «под ключ». В разделе «Портфолио» вы можете подробно узнать о цене 

полного или частичного дизайн-проекта, и на каких условиях мы его выполняем.
Дизайн интерьера квартир требует креативного подхода и порой нестандартных решений. Если вам нужно определиться, в каком стиле оформлять помещение, мы 

поможем разработать дизайн-проект. Мастерство команды позволяет найти лучшее решение при перепланировке, ремонте или оформлении интерьера однокомнатной, 

двухкомнатной квартиры, загородного дома, квартиры-студии, офисных помещений и т. п.
Мы стремимся к лучшим результатам и всегда рады экспериментировать со стилем, формой и материалами. В мире дизайна и архитектуры постоянно 

совершенствуются стили и технологии, и мы отслеживаем последние тенденции, внедряем в проекты новые идеи и сочетания. Мы рады помогать тем, кто 

разделяет наше отношение к чистоте окружающего пространства.
Офисы студии располагаются в городах Самара и Тольятти, но мы выполняем заказы дистанционно и на выезде – работаем с любыми населенными пунктами мира.
 
Cотовый телефон г. Самара-Тольятти:
+7 927 260-03-76
Городской телефон г. Самара:
+7 846 990-03-76',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 09:51:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_589385.jpeg',
      1 => 'samara-NoTitle_589386.jpeg',
      2 => 'samara-NoTitle_589387.jpeg',
      3 => 'samara-NoTitle_589388.jpeg',
      4 => 'samara-NoTitle_589389.jpeg',
      5 => 'samara-NoTitle_589390.jpeg',
    ),
    'phone' => '+7-927-260-03-76',
    'user' => NULL,
    'id' => 933817,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => 'idinterior.ru',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (г. Москва, р-н Восточное Измайлово, Измайловский бульвар, 46, м. Первомайская, 16/19, 97 кв. м., кухня 21 кв. м., гардеробная, балкон, дизайнерский ремонт, мебель, техника, стиральная машина, духовой шкаф, посудомоечная машина, холодильник, СВЧ печь, рядом: детский сад, начальная школа, Измайловский парк, 80 т. р./месяц).',
    'extend_content' => 'Предлагается в аренду 2-комн кв.недалеко от метро Первомайская, 4 мин пешком Измайловский бульвар д 46.Общая площадь 97 кв метров.Кухня 21 кв м и две комнаты примерно по 20 кв м, плюс гардеробная, плюс балкон. 16/19 этажного монолитно- кирпичного дома. 2000 г постройки. Отличное состояние, дизайнерский ремонт .Имеется вся необходимая мебель и техника в том числе три телевизора, стиральная машина, духовой шкаф, посудомоечная машина, холодильник Либхер, СВЧ печь. Во дворе дома расположен детский сад, на расстоянии 8 мин пешком начальная школа. Развитая инфраструктура. В шаговой доступности большое количество продуктовых и хозяйственных магазинов. Рядом расположен лесной массив - Измайловский парк, замечательное место отдыха. Рассмотрим всех интеллигентных и платежеспособных.',
    'all_cities' => false,
    'created_at' => '2017-08-02 09:51:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-529-25-73',
    'user' => NULL,
    'id' => 933816,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Курьер',
    'content' => 'Курьер на частичную занятость. Около 6 дн. в месяц. Работа в Москве. Развоз документов по филиалам компании. Ответственность, пунктуальность. Гибкий график. Оформление по ТК РФ. З/П 25000 руб. Собеседование по адресу: г. Королёв, ул. Пионерская, д. 1/4, 3 эт., каб.5',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 09:46:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курьер',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-966-162-09-69',
    'user' => NULL,
    'id' => 933812,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ПРОЭКТИРОВАНИЕ ИНТЕРЬЕР ЛЮБОЙ СЛОЖНОСТИ ПОД КЛЮЧ',
    'content' => 'Мы предлагаем комплексное решение задач по проектированию интерьеров любой сложности «под ключ». В разделе «Портфолио» вы можете подробно узнать о цене 

полного или частичного дизайн-проекта, и на каких условиях мы его выполняем.
Дизайн интерьера квартир требует креативного подхода и порой нестандартных решений. Если вам нужно определиться, в каком стиле оформлять помещение, мы 

поможем разработать дизайн-проект. Мастерство команды позволяет найти лучшее решение при перепланировке, ремонте или оформлении интерьера однокомнатной, 

двухкомнатной квартиры, загородного дома, квартиры-студии, офисных помещений и т. п.
Мы стремимся к лучшим результатам и всегда рады экспериментировать со стилем, формой и материалами. В мире дизайна и архитектуры постоянно 

совершенствуются стили и технологии, и мы отслеживаем последние тенденции, внедряем в проекты новые идеи и сочетания. Мы рады помогать тем, кто 

разделяет наше отношение к чистоте окружающего пространства.
Офисы студии располагаются в городах Самара и Тольятти, но мы выполняем заказы дистанционно и на выезде – работаем с любыми населенными пунктами мира.
 
Cотовый телефон г. Самара-Тольятти:
+7 927 260-03-76
Городской телефон г. Самара:
+7 846 990-03-76',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 09:44:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_589379.jpeg',
      1 => 'tolyatti-NoTitle_589380.jpeg',
      2 => 'tolyatti-NoTitle_589381.jpeg',
      3 => 'tolyatti-NoTitle_589382.jpeg',
      4 => 'tolyatti-NoTitle_589383.jpeg',
      5 => 'tolyatti-NoTitle_589384.jpeg',
    ),
    'phone' => '+7-927-260-03-76',
    'user' => NULL,
    'id' => 933811,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => 'idinterior.ru',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Бригада строителей выполнит спектр строительных и отделочных работ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 09:42:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_589378.jpeg',
    ),
    'phone' => '+7-996-721-17-97',
    'user' => NULL,
    'id' => 933810,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Курьер',
    'content' => 'Курьер. Оплата от 2000 руб./день, оплата проезда. Различные графики работы. Выплаты ежедневно. ВАО.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 09:38:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курьер',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-966-191-98-43',
    'user' => NULL,
    'id' => 933808,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Заказ такси.Поездки по Северному Кавказу',
    'content' => 'Такси по КМВ, находимся в Минеральных Водах, заказ такси напрямую, без диспетчера, комфортабельный автомобиль с интернетом, плата указана за 1 км.
Цена: 20 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 09:35:29',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заказ такси.Поездки по Северному Кавказу',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kavminvody-NoTitle_589374.jpeg',
    ),
    'phone' => '+7-928-635-38-71',
    'user' => NULL,
    'id' => 933806,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Курьер',
    'content' => 'Курьер. Оплата от 2000 руб./день, оплата проезда. Гибкий график работы. ЮАО.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 09:32:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курьер',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-965-109-44-77',
    'user' => NULL,
    'id' => 933805,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Курьер',
    'content' => 'Курьер. Доставка документов и малогабаритных грузов г.Москва. Полная занятость 5/2. Оплата сдельная, выплаты еженедельно. Собеседование по будням в 13:00, ш. Энтузиастов, д. 31, стр.37,под.6А.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 09:26:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курьер',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-495-225-76-59',
    'user' => NULL,
    'id' => 933803,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Курьер',
    'content' => 'Курьер на полный рабочий день, доставка мелких заказов до 4 кг. по Москве. З/П 30000 руб.+премии. Карьерный рост. м.Войковская.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 09:20:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курьер',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-623-37-34',
    'user' => NULL,
    'id' => 933802,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Курьер',
    'content' => 'Предприятию требуется курьер. Выплаты ежедневные. Доставка документов в разные районы г. Москва. Исполнительность, ответственность, аккуратность. График свободный. Сергей. м.Строгино',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 09:16:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курьер',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-968-938-23-09',
    'user' => NULL,
    'id' => 933799,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Курьер',
    'content' => 'Требуется пеший курьер в компанию BDL.
Доставка документов в одном районе Москвы.
График 9:00-16:00, 11:00-18:00 или 9:00-18:00.
Работа от 3-х дней в неделю. З/П от 17 до 25 тыс.руб. в мес.
Собеседование по будням с 13:00 до 14:00 без предв. записи. м. Авиамоторная, ул. Душинская, д.7',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 09:12:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курьер',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-495-617-63-33',
    'user' => NULL,
    'id' => 933798,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (1 Ю/З, ремонт, меблированная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 09:10:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-60-80',
    'user' => NULL,
    'id' => 933797,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прокладка водопровода',
    'content' => 'Проведем водопровод, канализацию методом прокола (без раскопки траншеи) от колодца в Ваш дом. Дворовые постройки, заборы, клумбы, саженцы все останется в целости и сохранности. Сделаем качественную выгребную яму. Сварим ПЭ трубы любых размеров. Протянем кожуха из ПЭ труб под электрокабель. Провожу консультирование по прокладке водопровода или канализации к вашему дому. Указываю на моменты как правильно произвести строительство водопроводно-канализационных сетей, согласно нормативных актов и СНиПов. Помогаю принять решения по выбору выгребной ямы или септика. При необходимости могу провести технический контроль за проведением строительных работ (водопровод, канализация, выгребная яма). Цены смешные. Подход к каждому заказчику индивидуальный.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 09:07:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прокладка водопровода',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-NoTitle_589364.jpeg',
    ),
    'phone' => '+7-903-909-39-48',
    'user' => NULL,
    'id' => 933795,
    'city' => 'Кемерово',
    'city_id' => 142,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => '',
    'content' => 'Многофункциональный центр услуг и торговли &quot;Дом Кожевникова&quot;, расположенный в самом центре города, по адресу:  
г. Мичуринск,  ул. Советская, 296 предлагает в аренду по льготным ценам помещения 12,5 кв.м на цокольном этаже,  300 кв.м на первом этаже, 25 и 27 кв.м. на втором этаже здания под офисы, услуги для населения, торговлю. 
Также имеется возможность сдачи в аренду части помещения. 
В арендную плату цоколя и второго этажа включены уборка, охрана, коммунальные расходы, автостоянка. 
Есть возможность подключения интернета. 
Обращаться по тел. 8-915-864-65-42  или  8 (47545) 5-04-43. 
Алена Анатольевна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 08:06:07',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'michurinsk-NoTitle_589353.jpeg',
      1 => 'michurinsk-NoTitle_589354.jpeg',
      2 => 'michurinsk-NoTitle_589355.jpeg',
      3 => 'michurinsk-NoTitle_589356.jpeg',
      4 => 'michurinsk-NoTitle_589357.jpeg',
      5 => 'michurinsk-NoTitle_589358.jpeg',
      6 => 'michurinsk-NoTitle_589359.jpeg',
      7 => 'michurinsk-NoTitle_589360.jpeg',
    ),
    'phone' => '+7-915-864-65-42',
    'user' => NULL,
    'id' => 933788,
    'city' => 'Мичуринск',
    'city_id' => 368,
    'url' => '',
    'hide_phone' => 1,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => '',
    'content' => 'Многофункциональный центр услуг и торговли &quot;Дом Кожевникова&quot;, расположенный в самом центре города, по адресу:  
г. Мичуринск,  ул. Советская, 296 предлагает в аренду по льготным ценам помещения 12,5 кв.м на цокольном этаже,  300 кв.м на первом этаже, 25 и 27 кв.м. на втором этаже здания под офисы, услуги для населения, торговлю. 
Также имеется возможность сдачи в аренду части помещения. 
В арендную плату цоколя и второго этажа включены уборка, охрана, коммунальные расходы, автостоянка. 
Есть возможность подключения интернета. 
Обращаться по тел. 8-915-864-65-42  или  8 (47545) 5-04-43. 
Алена Анатольевна.
В г. Мичуринске, а не',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 08:01:26',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-NoTitle_589342.jpeg',
      1 => 'tambov-NoTitle_589343.jpeg',
      2 => 'tambov-NoTitle_589344.jpeg',
      3 => 'tambov-NoTitle_589345.jpeg',
      4 => 'tambov-NoTitle_589346.jpeg',
      5 => 'tambov-NoTitle_589347.jpeg',
      6 => 'tambov-NoTitle_589348.jpeg',
      7 => 'tambov-NoTitle_589349.jpeg',
    ),
    'phone' => '+7-915-864-65-42',
    'user' => NULL,
    'id' => 933786,
    'city' => 'Тамбов',
    'city_id' => 168,
    'url' => '',
    'hide_phone' => 1,
  ),
);?>