<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'шинный центр',
    'content' => 'ШИННЫЙ ЦЕНТР.
ШИНОМОНТАЖ,РЕМОНТ,ПРОДАЖА,ШИН,ДИСКОВ,АРГОННАЯ СВАРКА,ЛЮБОЙ МАРКИ и ЛЮБОЙ СЛОЖНОСТИ.
Большой выбор,качественные оригинальные диски,шины, колеса и аксессуары,в наличие и на заказ.
Благодаря современному оборудованию и квалифицированному персоналу мы также осуществляем качественный шиномонтаж и ремонт мототехники по доступным ценам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-04 06:16:49',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'шины .диски',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_594422.png',
      1 => 'sergiev-posad-NoTitle_594423.jpeg',
      2 => 'sergiev-posad-NoTitle_594424.jpeg',
      3 => 'sergiev-posad-NoTitle_594425.jpeg',
    ),
    'phone' => '+7-925-378-03-82',
    'user' => NULL,
    'id' => 938547,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'На протяжении многих лет занимаясь ремонтно-оделочными работами, наша команда смогла доказать своим клиентам, что вполне реально предоставить высокое качество работ по приемлемым для большинства населения расценкам.',
    'extend_content' => 'Недорогая, но качественная отделка квартир – одно из основных направлений деятельности нашей организации. Что мы готовы предложить нашим заказчикам?
Организуем любой вид ремонта, в том числе:
- частичный;
- косметический всей квартиры;
- капитальный «под ключ».
Произведем качественно, в сжатые сроки, с соблюдением всех норм и требований следующие виды работ:
- демонтаж-монтаж окон и дверей;
- замену труб, радиаторов и сантехнического оборудования;
- малярно-штукатурные работы;
- поклейку обоев;
- заливку пола, укладку напольных покрытий;
- замену электропроводки, розеток, выключателей, установку светильников;
- монтаж натяжных потолков и пр.',
    'all_cities' => false,
    'created_at' => '2017-09-03 19:35:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонт квартир',
    'price' => 3000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_594387.jpeg',
      1 => 'sankt-peterburg-_594388.jpeg',
      2 => 'sankt-peterburg-_594389.jpeg',
      3 => 'sankt-peterburg-_594390.jpeg',
      4 => 'sankt-peterburg-_594391.jpeg',
      5 => 'sankt-peterburg-_594392.jpeg',
      6 => 'sankt-peterburg-_594393.jpeg',
      7 => 'sankt-peterburg-_594394.jpeg',
    ),
    'phone' => '+7-921-566-56-38',
    'user' => NULL,
    'id' => 938534,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => 'xochuremontvspb.ru',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки Буксир',
    'content' => 'Перевозка Газелями грузов по городу и по области, а так же на меж-город. Предоставляем услуги грузчиков. Действуют скидки. Экстренный вызов машины, перегрузка на трассе. Звоните, толковый диспетчер всё объяснит и расскажет.',
    'extend_content' => 'Перевозка Газелями грузов по городу и по области, а так же на меж-город. Предоставляем услуги грузчиков. Действуют скидки. Экстренный вызов машины, перегрузка на трассе. Звоните, толковый диспетчер всё объяснит и расскажет.',
    'all_cities' => false,
    'created_at' => '2017-09-03 18:43:00',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Перевозка Газелями грузов',
    'price' => 450,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'severodvinsk-_594385.jpeg',
    ),
    'phone' => '+7-921-480-60-80',
    'user' => NULL,
    'id' => 938532,
    'city' => 'Северодвинск',
    'city_id' => 329,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрик',
    'content' => 'Все виды электромонтажных работ в Вашей квартире, доме, даче.
Все допуски и удостоверения имеются.
Мужчина 46 лет. 
Опыт. Гарантии. Обслуживание.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-03 09:21:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электромонтажные работы',
    'price' => 200,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_594317.jpeg',
    ),
    'phone' => '+7-911-715-54-64',
    'user' => NULL,
    'id' => 938501,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Обмен или продажа квартиры в Сочи на Ростов-на-Дон',
    'content' => 'Меняю или продаю квартиру в Сочи, район Светланы с видом на город и море. 48кв+30 кв. мансарда. Дом новострой, сданный , собственность. До моря 1.5 км.Квартира с черновой отделкой, но с хорошей площадью и планировкой.Меняем на равноценный дом в Ростове-на-дону, с землей не менее 3.5 соток.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-03 09:04:11',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обмен или продажа',
    'price' => 2700000,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-892-20-26',
    'user' => NULL,
    'id' => 938496,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются специалисты в офис',
    'content' => '1.	Работа с корпоративной электронной почтой 
2.	Работа с корреспонденцией
3.	Прием звонков от оптовых клиентов и распределение их по отделам
4.	Ведение статистики
5.	Отчетность',
    'extend_content' => 'Инициативность
Самостоятельность 
Ответственность 
Обучаемость',
    'all_cities' => false,
    'created_at' => '2017-09-03 04:30:41',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высокий доход',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-845-95-58',
    'user' => NULL,
    'id' => 938485,
    'city' => 'Иваново',
    'city_id' => 137,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки Мистер Грузо',
    'content' => 'Организуем перевозку различных грузов и переездов по городу, на дачи, по области и на междугородние рейсы. Услуги грузчиков. И ещё, работаем в режиме грузового такси. Машины разные.',
    'extend_content' => 'Организуем перевозку различных грузов и переездов по городу, на дачи, по области и на междугородние рейсы. Услуги грузчиков. И ещё, работаем в режиме грузового такси. Машины разные.',
    'all_cities' => false,
    'created_at' => '2017-09-02 18:39:20',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Организуем перевозку различных грузов',
    'price' => 450,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'severodvinsk-_594282.jpeg',
    ),
    'phone' => '+7-950-255-13-92',
    'user' => NULL,
    'id' => 938475,
    'city' => 'Северодвинск',
    'city_id' => 329,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам земельный участок (сад), 8 соток.',
    'content' => 'Продаю земельный участок (сад). Расстояние от города 25 км, доехать можно на автобусе № 106 или на машине.
В саду есть: летний домик с печкой и электричеством, отдельный туалет, колодец, хоз. инвентарь, теплица, 2 огуречника, 2 большие яблони, слива, облепиха, черноплодная рябина, калина, кусты черной и красной смородины, крыжовник, малина, красная рябина. Садом уже какое то время не пользуемся. Тихое место, чистый воздух, хорошая земля, лес с грибами и ягодами, хорошие соседи прилагаются. Цена договорная. Звоните, покажу!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-02 16:23:52',
    'period' => 98.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Земельный участок, сад, дача',
    'price' => 33000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-525-43-52',
    'user' => NULL,
    'id' => 938468,
    'city' => 'Киров',
    'city_id' => 143,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуется консультант по продукции',
    'content' => 'Работа в офисе с партнёрами.Консультирование. Обработка документации.Деловое общение по телефону.',
    'extend_content' => 'Желание зарабатывать. Коммуникативные способности. Гибкость мышления.Ответственность. Честность.Самостоятельность.',
    'all_cities' => false,
    'created_at' => '2017-09-02 10:07:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Не упусти свой шанс!',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volzhskiy-_594251.jpeg',
    ),
    'phone' => '+7-912-145-32-79',
    'user' => NULL,
    'id' => 938453,
    'city' => 'Волжский',
    'city_id' => 334,
    'url' => '',
    'hide_phone' => 1,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Лика',
    'content' => 'Выезд днём',
    'extend_content' => '8-905-104-96-11',
    'all_cities' => false,
    'created_at' => '2017-09-02 01:37:41',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Жгучая брюнетка',
    'price' => 2500,
    'year' => 1990,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-_594216.jpeg',
      1 => 'bryansk-_594217.jpeg',
      2 => 'bryansk-_594218.jpeg',
    ),
    'phone' => '+7-953-293-58-94',
    'user' => NULL,
    'id' => 938432,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 1,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аэлита',
    'content' => 'Жду тебя мой рыцарь....',
    'extend_content' => '89103317319',
    'all_cities' => false,
    'created_at' => '2017-09-01 19:44:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оставлю не забываемые воспоминания...',
    'price' => 3000,
    'year' => 1990,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-_594209.jpeg',
      1 => 'bryansk-_594210.jpeg',
      2 => 'bryansk-_594211.jpeg',
    ),
    'phone' => '+7-953-293-58-94',
    'user' => NULL,
    'id' => 938428,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 1,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'продажа',
    'content' => '2-х этажная дача в Расловке 1. окна пластиковые .свет. газ-котел. вода по графику для полива .но есть колодец емкость. баня ,речка Курдюмка. до электрички 10 минут. на машине через Дубки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-01 16:03:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'дача с пропиской',
    'price' => 2000000,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_594193.jpeg',
      1 => 'saratov-_594194.jpeg',
      2 => 'saratov-_594195.jpeg',
      3 => 'saratov-_594196.jpeg',
      4 => 'saratov-_594197.jpeg',
    ),
    'phone' => '+7-960-358-02-11',
    'user' => NULL,
    'id' => 938421,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда автопалатки',
    'content' => 'Аренда автопалатки',
    'extend_content' => 'Предлагаем в аренду автопалатку палатку собственного производства. 
Требования к автомобилю: наличие поперечных рейлингов обязательно!
Необходимые документы: паспорт.
Минимальный срок аренды 3 дня
Дни передачи и приёма засчитываются как один день.
Дополнительные платные услуги:
1. Установка палатки на крышу автомобиля (при наличии рейлингов).
2. Комплект постельного белья(c возвратом по окончании аренды).
3. Уборка(мойка) автопалатки после проката.',
    'all_cities' => false,
    'created_at' => '2017-09-01 11:47:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_594177.jpeg',
      1 => 'tver-NoTitle_594178.jpeg',
      2 => 'tver-NoTitle_594179.jpeg',
      3 => 'tver-NoTitle_594180.jpeg',
    ),
    'phone' => '+7-952-091-61-58',
    'user' => NULL,
    'id' => 938405,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'специалист по подбору персонала',
    'content' => 'Требования: опыт работы с людьми, навыки  делового общения, позитивность,
доброжелательность, стрессоустойчивость, уверенный пользователь ПК.
Обязанности: отбор-подбор персонала, работа с персоналом в офисе, запись 
на прием, проведение собеседований, учет кадров, владение оргтехникой,
планирование.
Условия: работа в комфортном офисе, полная занятость, график: 5/2
с 9:00 до 17:00, официальное оформление, дружный коллектив.
По всем вопросам звоните! Пожалуйста - все вопросы только по телефону',
    'extend_content' => 'Требования: опыт работы с людьми, навыки  делового общения, позитивность,
доброжелательность, стрессоустойчивость, уверенный пользователь ПК.
Обязанности: отбор-подбор персонала, работа с персоналом в офисе, запись 
на прием, проведение собеседований, учет кадров, владение оргтехникой,
планирование.
Условия: работа в комфортном офисе, полная занятость, график: 5/2
с 9:00 до 17:00, официальное оформление, дружный коллектив.
По всем вопросам звоните! Пожалуйста - все вопросы только по телефону',
    'all_cities' => false,
    'created_at' => '2017-09-01 10:58:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуются',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-430-15-95',
    'user' => NULL,
    'id' => 938397,
    'city' => 'Славянск-на-Кубани',
    'city_id' => 1862,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Меняю две комнаты в общежитии',
    'content' => 'Две комнаты в общежитии (ул. Лазо, 4/5, 27 кв. м., вода, слив) на 1-комнатную квартиру (г. Сызрань).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-01 10:21:41',
    'period' => 88.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Меняю две комнаты в общежитии',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-661-25-16',
    'user' => NULL,
    'id' => 938393,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (г. Балашиха, ул. Брагина, 3/368, панельный, 12/17, без мебели, на длительный срок, 15 т. р./месяц + коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-01 09:56:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-756-44-11',
    'user' => NULL,
    'id' => 938389,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алмазная резка. Быстро. Качественно. Опыт более 15',
    'content' => 'Любые технологические  отверстия  при прокладке различных видов коммуникаций, устройстве дверных и оконных проемов, демонтаже части зданий или полной разборке зданий. Резка проемов в капитальных стенах и перекрытиях.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-01 09:36:05',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Алмазная резка',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_594147.jpeg',
      1 => 'novosibirsk-_594148.jpeg',
      2 => 'novosibirsk-_594149.jpeg',
    ),
    'phone' => '+7-913-941-05-36',
    'user' => NULL,
    'id' => 938385,
    'city' => 'Новосибирск',
    'city_id' => 154,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам комнату 13 кв.м в ком.квартире',
    'content' => 'Сдам комнату 13 кв.м в ком.квартире.Мебель,холодильник.На длительный срок.Хозяин.В месяц 4500р.Тел.+7(911)643-26-50',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-01 09:31:16',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам комнату',
    'price' => 4500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-410-05-41',
    'user' => NULL,
    'id' => 938384,
    'city' => 'Великий Новгород',
    'city_id' => 153,
    'url' => '',
    'hide_phone' => 1,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 32,
    ),
    'name' => 'Продам Samsung Galaxy S7 D',
    'content' => 'Продам НОВЫЙ Samsung Galaxy S7 D в эксплуатации не бвл 100 %, заказал по инЭту один, пришел вот этот. Гарнитура в подарок.',
    'extend_content' => 'Новый Samsung Galaxy S7 D',
    'all_cities' => false,
    'created_at' => '2017-09-01 09:28:35',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам',
    'price' => 8000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_594141.jpeg',
      1 => 'kurgan-_594142.jpeg',
      2 => 'kurgan-_594143.jpeg',
      3 => 'kurgan-_594144.jpeg',
      4 => 'kurgan-_594145.jpeg',
      5 => 'kurgan-_594146.jpeg',
    ),
    'phone' => '+7-905-850-10-82',
    'user' => NULL,
    'id' => 938383,
    'city' => 'Курган',
    'city_id' => 145,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам комнату 13 кв.м в ком.квартире',
    'content' => 'Сдам комнату 13 кв.м в ком.квартире.Мебель,холодильник.На длительный срок.Хозяин',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-01 09:22:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам комнату',
    'price' => 4500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-410-05-41',
    'user' => NULL,
    'id' => 938381,
    'city' => 'Великий Новгород',
    'city_id' => 153,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Дружный коллектив ищет коллег-операторов, сортиров',
    'content' => 'Прием, выдача почтовых отправлений
 прием коммунальных платежей; обработка, сортировка и отправка почтовых отправлений;
распространение периодических печатных изданий;
выполнение и документальное оформление кассовых операций на операционной кассе при использовании контрольно-кассовой техники;',
    'extend_content' => '- среднее/среднее профессиональное/неполное высшее/высшее образование; 
- владение программами Microsoft Word, Microsoft Excel, Internet Explorer, Outlook;
Обращаться по телефону 306-11-55
 адрес ул. Лермонтовская 116',
    'all_cities' => false,
    'created_at' => '2017-09-01 08:24:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются операторы',
    'price' => 17000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_594128.png',
    ),
    'phone' => '+7-903-438-70-91',
    'user' => NULL,
    'id' => 938374,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 1,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компания «СантехникПлюс» поможет решить любые ваши',
    'content' => 'Компания «СантехникПлюс» поможет решить любые ваши вопросы в сфере сантехнических, сварочных, электромонтажных работ по Москве и Московской области.

На любые услуги наших сантехников, сварщиков или электриков на проделанные работы, распространяется гарантия, поэтому качество работ будет на высшем уровне.

Выбирайте нас- цены вас приятно удивят, а работники выполнят всю необходимую работу по всем вашим требованиям и конечно же с учетом безопасности эсплуатации систем.',
    'extend_content' => 'Основы нашей работы это:

•	Очень приемлемые цены и высокое качество предоставляемых услуг. На любые сантехнические, сварочные, и электромонтажные работы предоставляется гарантия от 6 месяцев до 3 лет;
•	Профессионализм, мастерство и огромный опыт работников. Мы выполняем любые работы по сантехнике, сварке и электрике. Выполняем работы любой сложности круглосуточно;
•	Оперативность и скорость выполнения предоставляемых работ. Выезд работников происходит сразу по вашему звонку, время прибытия в течении часа или в назначенное вами время;
•	Возможность согласовывать время или сроки ремонта. Услуги работников довольно ответственное мероприятие, поэтому нужно подготовиться, просчитав наперед все возможные трудности;

Выполняем следующие работы и оказываем следующие услуги:

•	Монтаж и замена труб холодного, горячего водоснабжения;
•	Монтаж и замена канализационных труб;
•	Установка счетчиков холодной, горячей воды, фильтров грубой и тонкой очистки;
•	Монтаж бойлеров, водонагревателей, отоплительных котлов;
•	Установка и замена ванн, душевых кабин, джакузи;
•	Установка и перенос, замена радиаторов отопления, батарей, полотенцесушителей;
•	Установка и замена, ремонт смесителя;
•	Сварочные роботы любой сложности;
•	Установка и замена унитазов, запорной арматуры, сливного бачка, биде;
•	Установка и замена раковины, умывальника, кухонной мойки;
•	Установка и замена шаровых кранов, кранбукс, прокладок, гибкой подводки;
•	Ремонт сантехники и оборудования;
•	Прочистка канализации, устранение протечек и засоров;
•	Замена стояков водоснабжения;
•	Электромонтажные работы любой сложности;

С более подробной информацией Вы можете ознакомиться на официальном сайте компании: http://www.santechnick-plus-77.ru/.

Вы можете вызвать необходимого мастера написав нам по адресу: support@santechnick-plus-77.ru или связаться по телефонам: +7 (495) 920-15-97 или +7 (903) 293-03-43 и сделать устный заказ.',
    'all_cities' => false,
    'created_at' => '2017-09-01 07:16:23',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Компания «СантехникПлюс» поможет решить любые ваши вопросы в сфере сантехнических, сварочных, электромонтажных работ по Москве и Московской области.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_594093.png',
      1 => 'moskva-NoTitle_594094.png',
      2 => 'moskva-NoTitle_594095.png',
    ),
    'phone' => '+7-903-293-03-43',
    'user' => NULL,
    'id' => 938364,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'santechnick-plus-77.ru',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги массажиста',
    'content' => 'Услуги массажа, Тверь',
    'extend_content' => 'Массаж проводит специалист с медицинским образованием.
Виды массажа: лечебный, спортивный, профилактический, марокканский, стрейч-массаж (на растяжку мышц); массаж лица и волосистой части головы.
Цена договорная. Действует система скидок за курс.',
    'all_cities' => false,
    'created_at' => '2017-09-01 07:05:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_594087.jpeg',
      1 => 'tver-NoTitle_594088.jpeg',
      2 => 'tver-NoTitle_594089.jpeg',
      3 => 'tver-NoTitle_594090.jpeg',
      4 => 'tver-NoTitle_594091.jpeg',
    ),
    'phone' => '+7-903-802-64-65',
    'user' => NULL,
    'id' => 938362,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая ТАТЬЯНА',
    'content' => 'Снятие ПОРЧИ и СГЛАЗА, снятие НЕГАТИВА, снятие ВЕНЦА БЕЗБРАЧИЯ, снятие РОДОВЫХ ПРОКЛЯТИЙ, налажу СЕМЕЙНЫЕ ОТНОШЕНИЯ, ПРИВОРОТ, ОТВОРОТ, НОРМАЛИЗАЦИЯ ОТНОШЕНИЙ, ВОЗВРАТ мужа(жены) В СЕМЬЮ, ПОМОЩЬ В БИЗНЕСЕ, открытие ФИНАНСОВЫХ КАНАЛОВ, ЗОЛОТОЙ обряд на БИЗНЕС, обряд на ДЕНЬГИ и УДАЧУ!!!',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-09-01 06:39:09',
    'period' => 33.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ясновидящая ТАТЬЯНА',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_594075.gif',
    ),
    'phone' => '+7-960-655-43-38',
    'user' => NULL,
    'id' => 938358,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => 'ведунья-татьяна.рф',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Воспользуюсь услугами мастеров по ремонту квартир,',
    'content' => 'Воспользуюсь услугами мастеров по ремонту квартир, домов, офисов. 54-5-10-39. 8-903-280-45-80. 8-916-373-76-77. 8-926-181-17-42, 54-5-10-39.',
    'extend_content' => 'Воспользуюсь услугами мастеров по ремонту квартир, домов, офисов. 54-5-10-39. 8-903-280-45-80. 8-916-373-76-77. 8-926-181-17-42, 54-5-10-39.',
    'all_cities' => false,
    'created_at' => '2017-09-01 05:40:45',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev_posad-_594064.jpeg',
    ),
    'phone' => '+7-926-181-17-42',
    'user' => NULL,
    'id' => 938355,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 1,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Летняя площадка для проведения мероприятий',
    'content' => 'Летняя площадка площадью 130 квадратных метров
размещение до 70 человек
превосходная кухня – Вы не ограничены в выборе блюд и составлении меню
возможность привлечения музыкального сопровождения, тамады
возможность праздничного оформления, сервировка стола, воздушные шары
свежий воздух – рядом с кафе находится сосновый лес с живыми белками, недалеко протекает река Сейм
удобное расположение – в 10 минутах от центра города
вместительная парковка – возможность разместить транспорт всех гостей и полного свадебного кортежа
возможность размещения гостей – приезжие гости могут быть размещены в гостинице со скидкой в 50%',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-01 05:39:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-875-62-21',
    'user' => NULL,
    'id' => 938354,
    'city' => 'Курск',
    'city_id' => 146,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стрижка собак и кошек',
    'content' => 'Стрижка мелких пород - 450 р. Комплексная стрижка ( стрижка, стрижка когтей, чистка ушей, чистка параанальных желёз, мытьё, удаление колтунов.) - 750 р. Стрижка кошек - 800 р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-01 05:37:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kursk-NoTitle_594062.jpeg',
    ),
    'phone' => '+7-908-125-21-51',
    'user' => NULL,
    'id' => 938353,
    'city' => 'Курск',
    'city_id' => 146,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт от А до Я без посредников',
    'content' => 'Есть отзывы стаж более 12 лет.Все виды ремонтно-отделочных работ: -укладка плитки на пол и облицовка стен; -изделия из гипсокартона(арки,ниши,перегородки,потолки); -любые виды обоев; -шпатлевание стен и потолков; -установка дверей; -электро-монтажные работы; -изделия из пластика(облицовка стен,потолков); -настил ламината и линолеума и т. д. Низкие цены!Качество!Гарантия!Замер бесплатно!Помощь в выборе и доставке материала!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-01 05:36:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kursk-NoTitle_594061.jpeg',
    ),
    'phone' => '+7-919-214-17-61',
    'user' => NULL,
    'id' => 938352,
    'city' => 'Курск',
    'city_id' => 146,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видеосъемка',
    'content' => 'Здравствуйте, Вам нужно красивое видео-фото Вашего праздника, мы можем Вам предоставить
Услуги:
•	Свадебный ролик «Highlight» – лучшие свадебные моменты в одном клипе
•	Свадебный фильм — вся история свадебного дня
•	Love story — история знакомства или один день из истории вашей любви
•	Видеоприглашение — эффектный способ позвать друзей на свадьбу
•	Двухкамерная видеосъёмка - видеосъёмка производиться двумя видеографами на две камеры для запечатления абсолютно всех важных моментов и эмоций на Вашем торжестве',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-01 05:31:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-129-90-29',
    'user' => NULL,
    'id' => 938351,
    'city' => 'Курск',
    'city_id' => 146,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка кафеля',
    'content' => 'Укладка кафеля,керамогранита. Недорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-01 05:30:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kursk-NoTitle_594060.jpeg',
    ),
    'phone' => '+7-962-377-90-83',
    'user' => NULL,
    'id' => 938350,
    'city' => 'Курск',
    'city_id' => 146,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Транспорт. Услуги экскаватора',
    'content' => 'Земляные работы полно полно поворотным кубовым экскаватором, снос старых построек с вывозом мусора,Копания сливных ям глубиной до шести метров,выкорчевывания пней деревьев. Кран на базе Урала .Доставка сыпучих материалов песок ,щебень,чернозём, навоз автомобилем Камаз.Также работаем по районам. Работаем и по выходным. цена договорная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-01 05:28:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kursk-NoTitle_594059.jpeg',
    ),
    'phone' => '+7-951-076-76-50',
    'user' => NULL,
    'id' => 938349,
    'city' => 'Курск',
    'city_id' => 146,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки+ Грузчики+ Переезд+ Вывоз мусора',
    'content' => 'Опытные водители и бригада грузчиков выполнят:
- квартирный и офисный переезд; переезд магазина, склада
- полная подготовка к переезду: разборка мебели, упаковка, сборка, расстановка имущества
по желанию заказчика и т. д.
- отдельная перевозка мебели, бытовой техники, пианино, сейфов, банкоматов
- транспортировка промышленного и торгового оборудования
- любые виды перевозок, погрузо-разгрузочные работы
- утилизация старых пианино, мебели и др.
- любые виды строительных перевозок (а так же вывоз строительного мусора)
Благодаря большому опыту гарантируется высокий уровень сервиса, оперативность, надежность и качество предоставляемых услуг! Любой грузовой транспорт!
Действует постоянная система скидок! Форма оплаты любая! Наши преимущества:
опытные водители и грузчики, профессиональные сборщики мебели; парк чистых и специально оборудованных автомобилей; оперативная подача машины; разумное соотношение цена – качество! Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-01 05:26:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kursk-NoTitle_594058.jpeg',
    ),
    'phone' => '+7-951-324-70-00',
    'user' => NULL,
    'id' => 938348,
    'city' => 'Курск',
    'city_id' => 146,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кирпич,керамзитоблок новый и б/у',
    'content' => 'Кирпич рядовой (новый и б/у).
Керамзитоблок стеновой.
Шлакоблок.
Цемент.
Доставка,разгрузка.
Кран манипулятор.
Газель',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-01 05:24:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kursk-NoTitle_594057.jpeg',
    ),
    'phone' => '+7-951-337-07-77',
    'user' => NULL,
    'id' => 938347,
    'city' => 'Курск',
    'city_id' => 146,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Теплицы собственного производства',
    'content' => 'Компания ДиВА возобновляет заказы на наши теплицы. Весна показала что наши теплицы достойны Вашего внимания. Мы закупили дорогостоящее оборудование для производства и повысили качество нашей продукции. На сайте теплицы.Дива точка нет есть полная информация о наших теплицах.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-01 05:23:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kursk-NoTitle_594056.jpeg',
    ),
    'phone' => '+7-960-692-60-49',
    'user' => NULL,
    'id' => 938346,
    'city' => 'Курск',
    'city_id' => 146,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Уборщик/Уборщица',
    'content' => 'уборка помещений;
- тщательная уборка кабинетов, коридоров, лестниц;
- мытье полов, стекол, столов;
- замена мусорных контейнеров;
- контроль наличия и своевременный заказ моющих средств и инвентаря.',
    'extend_content' => 'опыт работы в данной сфере;
- трудолюбие, аккуратность, исполнительность и вежливость',
    'all_cities' => false,
    'created_at' => '2017-08-31 13:35:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 938318,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор',
    'content' => 'входящие, исходящие звонки, ведение деловой переписки, консультирование клиентов компании;
- ведение сопутствующей документации;
- административная и информационная поддержка финансового, административного подразделений и отдела по работе с персоналом;
- помощь в подготовке рассылок для заказчиков и поставщиков;
- выстраивание коммуникации с внутренними подразделениями компании для эффективного выполнения задач;
- контроль за хозяйственной частью офиса.',
    'extend_content' => 'опыт работы администратором не обязателен;
-  пользователь ПК;
- хорошие навыки коммуникации, ответственность, внимательность, исполнительность, клиентоориентированность;
- грамотная речь (устная и письменная);
- умение работать в команде.',
    'all_cities' => false,
    'created_at' => '2017-08-31 13:33:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 37000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 938316,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Бухгалтер',
    'content' => 'отслеживание дебиторской/кредиторской задолженности по результатам месяца, запрос недостающих документов от поставщиков;
- сбор документов по требованию ИФНС;
- проведение сверок с поставщиками и покупателями по итогам квартала;
- контроль за наличием и правильностью оформления первичных документов, формирование пакетов документов;
- создание и поддержание системы бухгалтерского документооборота, в том числе в электронном виде;
- отслеживание последних изменений в бухгалтерском, налоговом и гражданском законодательстве;
- расчет и начисление заработной платы и других выплат сотрудникам компании.',
    'extend_content' => 'образование среднее, высшее;
- опыт работы бухгалтером;
- ответственность, исполнительность, умение работать в режиме многозадачности;
- знание бухгалтерского и гражданского законодательств;
- работа с большим объемом документации.',
    'all_cities' => false,
    'created_at' => '2017-08-31 13:30:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 42000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 938314,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'продажа помещение свободного назначения',
    'content' => 'Продается уникальное помещение свободного назначения в центре г. Кострома. В центре г. Кострома (ул. Никитская, д. 114) продается уникальное помещение под медицинскую деятельность, кроме того, особенности планировки и сантехнических разводок позволит владельцу успешно оказывать ветеринарную помощь, услуги в сфере красоты, СПА-услуги.Уже на этапе строительства предлагаемого помещения учитывались основные требования СанПиН  2.1.3.2630 – 10.  
В настоящее время проведена лишь «черновая» отделка, что позволит максимально обеспечить функциональную направленность кабинетов и экономичность при проведении внутренней отделки помещений.Помещение общей площадью 177, 1 кв. м. на первом этаже нового жилого дома, сданного в эксплуатацию 31.12.2014, имеет кабинетную планировку и включает в себя:  6 кабинетов под медицинскую деятельность, оснащенных подводкой воды и точками подключения к электросети; 2 кабинета для административно-хозяйственной деятельности; просторный холл; две туалетные комнаты; вход для посетителей и служебный вход для сотрудников с другой стороны здания. Помещение оборудовано счетчиками на холодную и горячую воду, электроэнергию.Стоимость помещения составляет 12 600 000 рублей. Контакты: Александр Васильевич +7 (903) 578 52 22 Institut03@yandex.ru',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 13:13:06',
    'period' => 120.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продажа помещение свободного назначения',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-NoTitle_594065.jpeg',
      1 => 'kostroma-NoTitle_594066.jpeg',
      2 => 'kostroma-NoTitle_595084.jpeg',
      3 => 'kostroma-NoTitle_595085.jpeg',
      4 => 'kostroma-NoTitle_595086.jpeg',
      5 => 'kostroma-NoTitle_595284.jpeg',
      6 => 'kostroma-NoTitle_595285.jpeg',
      7 => 'kostroma-NoTitle_595286.jpeg',
    ),
    'phone' => '+7-903-578-52-22',
    'user' => NULL,
    'id' => 938312,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ЯСНОВИДЯЩАЯ ГАДАЛКА И ПОТОМСТВЕННАЯ ВЕДУНЬЯ',
    'content' => 'ЯСНОВИДЯЩАЯ ГАДАЛКА И ПОТОМСТВЕННАЯ ВЕДУНЬЯ КИРА. ПОМОГУ ВАМ ИЗБАВИТЬСЯ ОТ МНОГИХ ПРОБЛЕМ И УЗНАТЬ СВОЕ БУДУЩЕЕ. ПРИВОРОЖУ ЛЮБИМОГО ЧЕЛОВЕКА РАЗ И НА ВСЕГДА.ВЕРНУ СЕМЕЙНОЕ СЧАСТЬЕ И ПОКОЙ ВАШЕГО ДОМА. БОЛЕЕ 20 ОБРЯДОВ НА УДАЧУ И РАЗВИТИЕ БИЗНЕСА, ДЕНЕЖНЫЙ ПРИВОРОТ, СНЯТИЕ ПОРЧИ ЛЮБОЙ СЛОЖНОСТИ, РОДОВОЕ ПРОКЛЯТИЕ, ВЕНЕЦ БЕЗБРАЧИЯ И МНОГОЕ ДРУГОЕ. АМУЛЕТЫ НА УДАЧУ, БИЗНЕС И ЗДОРОВЬЕ.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-08-31 11:49:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ЯСНОВИДЯЩАЯ ГАДАЛКА И ПОТОМСТВЕННАЯ ВЕДУНЬЯ',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_593994.jpeg',
      1 => 'syzran-NoTitle_593995.jpeg',
    ),
    'phone' => '+7-938-144-29-63',
    'user' => NULL,
    'id' => 938305,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Контрольные, курсовые работы и онлайн помощь студе',
    'content' => 'Физика, высшая математика, теоретическая и прикладная механика, сопротивление материалов, химия, статистика,  электротехника(ТОЭ ), матметоды и модели, английский, французский, немецкий, испанский языки, бухучет, экономика и другие предметы: контрольные, курсовые работы и онлайн помощь. Быстро, качественно, большой опыт. Тел +7(499)703-14-90',
    'extend_content' => 'Контрольные, курсовые, дипломные работы по предметам:
Общеобразовательные: высшая математика(все разделы), физика, химия...
Технические: механика(прикладная, теоретическая, строительная,..), сопромат, электротехника, 
гидравлика, материаловедение, инженерная графика, начертательная геометрия и прочее...
Экономические: ЭММиМ, эконометрика, Статистика, ПИП, АХД, БухУчет, Экономика, Финансы,...
	
Помощь на экзамене, зачете, тесте. 
Тел. +7(499)703-14-90',
    'all_cities' => false,
    'created_at' => '2017-08-31 11:04:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'контрольные работы и онлайн помощь',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-757-27-43',
    'user' => NULL,
    'id' => 938298,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'easyhelp.su',
    'hide_phone' => 1,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз мусора',
    'content' => 'Осуществляем вывоз мусора самосвалом МАЗ 20 тонн. Доставка сыпучих материалов. Низкие цены. Работаем без выходных. 89873932215',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 10:52:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вывоз мусора',
    'price' => 100,
    'year' => 1999,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zavolzhe-_593988.jpeg',
    ),
    'phone' => '+7-987-393-22-15',
    'user' => NULL,
    'id' => 938296,
    'city' => 'Заволжье',
    'city_id' => 1971,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги самосвала',
    'content' => 'Осуществляем вывоз мусора самосвалом МАЗ 20 тонн. Доставка сыпучих материалов. Низкие цены. Работаем без выходных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 10:42:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги самосвала, вывоз мусора',
    'price' => 100,
    'year' => 1999,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zavolzhe-_593986.jpeg',
      1 => 'zavolzhe-_593987.jpeg',
    ),
    'phone' => '+7-987-393-22-15',
    'user' => NULL,
    'id' => 938295,
    'city' => 'Заволжье',
    'city_id' => 1971,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель-экспедитор',
    'content' => 'В транспортную компанию требуются водители с личным грузовым автомобилем 5 тн, 10 тн, 20 тн любой тип кузова.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 10:05:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-127-22-04',
    'user' => NULL,
    'id' => 938288,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Бесплатный смотровой тур за недвижимостью в Крыму',
    'content' => 'От покупки недвижимости в Крыму вас отделяет всего пара шагов – поездка в Крым для знакомства с предложениями по продаже квартир и инфраструктурой вокруг Жилого комплекса “Ласточкино”. Даже если вы присмотрели симпатичное жилье на сайте, необходимо взглянуть на него своими глазами.

Для этого мы приглашаем вас в бесплатную ознакомительную поездку в Крым без обязательств к покупке. Вы побываете в Ялте, Гаспре, посетите основные достопримечательности Крыма - “Ласточкино гнездо” и Ливадийский дворец, осмотрите жилой комплекс Ласточкино и, возможно, станете собственником роскошных квартир.

Ознакомительная поездка состоится в ближайшие выходные.

Деловая программа
================
Продолжительность смотрового тура – 2 дня / 1 ночь. Вы посетите объекты недвижимости, предназначенные для инвестиций и постоянного проживания, оцените отделку и планировку домов, а также удобство инфраструктуры.
Вас ждет насыщенная деловая программа
Обращаем ваше внимание, что интенсивный график тура не предусматривает участие детей. В случае их присутствия просим заранее уведомить организаторов.
Рекомендуем отправляться в поездку вместе с человеком, с которым вы принимаете совместное решение о покупке недвижимости. Например, с супругом или супругой.
Ознакомительный тур предусматривает встречи с первыми лицами строительной компании, юристами и архитекторами, которые помогут вам выбрать жилье и проконсультируют по вопросам приобретения и управления недвижимостью.
Вы также получите возможность забронировать подходящий объект, оплатив начальный взнос.
Участие в ознакомительном туре не накладывает обязательств на покупку недвижимости. Однако мы оставляем за собой право отказаться от оплаты трансфера, проживания и питания тех гостей, которые не выполняют деловую программу.

Экскурсионная программа
======================
В свободное время приглашаем вас на прогулку по замку “Ласточкино гнездо” и Ливадийскому дворцу и на обед в традиционные крымские рестораны. Напитки, не включенные в общее меню, – за дополнительную плату.
Вас ждет поход в сувенирные лавочки, посещение местных супермаркетов и рынков, что также поможет составить представление о жизни в регионе.
Участие в экскурсиях – по вашему желанию.

ПИТАНИЕ И ПРОЖИВАНИЕ

Компания организует за свой счет:

● групповой трансфер аэропорт-отель-аэропорт (под определенный рейс);
● одноместное и двухместное размещение в отеле;
● трехразовое питание;
● осмотр объектов недвижимости;
● экскурсионную программу.

Если вы прилетаете другим рейсом, трансфер аэропорт-отель-аэропорт оплачиваете самостоятельно. Прибытие необходимо согласовать с организаторами и присоединиться к группе в первый часы тура.',
    'extend_content' => 'Дополнительные расходы участников тура:
● авиабилеты;
● еда и напитки, не входящие в общее меню;
● входные билеты;
● индивидуальный трансфер.

Если вам нужна помощь в покупке авиабилетов, обращайтесь к нашим сотрудникам.',
    'all_cities' => false,
    'created_at' => '2017-08-31 09:45:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-NoTitle_593977.jpeg',
    ),
    'phone' => '+7-910-818-46-99',
    'user' => NULL,
    'id' => 938285,
    'city' => 'Ярославль',
    'city_id' => 176,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 43,
    ),
    'name' => '2 книги о беременности',
    'content' => 'В ожидании ребенка - 649 стр.
Мы ждем ребенка - 207 стр.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 09:30:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'uhta-NoTitle_593974.jpeg',
    ),
    'phone' => '+7-912-170-32-49',
    'user' => NULL,
    'id' => 938282,
    'city' => 'Ухта',
    'city_id' => 182,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прочистка канализации.',
    'content' => 'Устранение засоров любой сложности. Откачка септиков и выгребных ям. Качество гарантируем.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 09:25:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Устранение засоров. Откачка.',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-410-30-73',
    'user' => NULL,
    'id' => 938281,
    'city' => 'Коломна',
    'city_id' => 178,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Гараж, 27 м²',
    'content' => 'Продам гараж, 2 этажный, с площадкой перед воротами, выведен фанарь, есть возможность подключить керхер, теплый, ворота утепленные под газель или буханку, деревянные полы везде, второй этаж не отапливаемый вход с улицы, но можно сделать из гаража, глубокий подвал, удобный подъезд, можно использовать для бизнеса. Документы в порядке. Срочно!!! осенью будет дороже!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 09:24:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'uhta-NoTitle_593973.jpeg',
    ),
    'phone' => '+7-912-964-06-30',
    'user' => NULL,
    'id' => 938280,
    'city' => 'Ухта',
    'city_id' => 182,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Консультации по астрологии.',
    'content' => 'Дипломированный астролог.
Индивидуальный гороскоп ваш  и  ребенка Выявление  слабых  мест  организма  и  рекомендации  по  развитию,  воспитанию. Гороскоп  совместимости.  Оценка  перспектив  отношений,  способы укрепления  отношений.  Определение  цели  текущего  воплощения  (карма). Соляр -  магия  изменения  судьбы  на  следующий  год.  Советы  по  решению  сложных  жизненных  ситуаций.  Ответы  на  самые  различные  вопросы. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 08:52:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Консультации по астрологии.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-NoTitle_593957.jpeg',
    ),
    'phone' => '+7-903-771-12-84',
    'user' => NULL,
    'id' => 938276,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Mercedes-Benz GLC-класс, 2016',
    'content' => 'Куплен у официального дилера в Калининграде в 2016 году. На гарантии. Отличное состояние, гаражное хранение. Все ТО по регламенту, на Каско.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 07:44:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_593954.jpeg',
    ),
    'phone' => '+7-911-462-67-81',
    'user' => NULL,
    'id' => 938272,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз мусора',
    'content' => 'Осуществляем вывоз мусора до 12 кубов!утилизация',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 07:42:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_593953.jpeg',
    ),
    'phone' => '+7-921-710-56-61',
    'user' => NULL,
    'id' => 938271,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Диванчик',
    'content' => 'Диванчик: 120 Х 50 Х 70 см',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 07:39:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_593951.jpeg',
    ),
    'phone' => '+7-952-115-46-23',
    'user' => NULL,
    'id' => 938269,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Bmw x5 e70 люк',
    'content' => 'Отправка в регионы 
Не работает',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 07:38:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_593950.jpeg',
    ),
    'phone' => '+7-909-796-15-62',
    'user' => NULL,
    'id' => 938268,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Аренда автомобилей с правом выкупа',
    'content' => 'Предлагаем авто на выкуп!
Huyndai Elantra 2001 год, 1.6 механика; 800₽/день на 1.4 года
VW GOLF 3 1997 год, 1.8 механика; 600₽/день на 1.6 года
Все авто полностью обслужены!
Гарантия на мотор и коробку
Без залога!!
Приоритеты!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 07:35:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_593948.jpeg',
    ),
    'phone' => '+7-911-463-96-66',
    'user' => NULL,
    'id' => 938266,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоперевозки до 3.5т. 20м.куб. 6м.дл. по городу и области.грузчики.круглосуточно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 07:32:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_593947.jpeg',
    ),
    'phone' => '+7-905-240-45-02',
    'user' => NULL,
    'id' => 938265,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Ручной Волнистый попугай',
    'content' => 'Ручной,ласковый Волнистик. От заводчика,домашний. Возраст-год.
Есть клетка,отдельно. Корм и все необходимое. Попугай 2000.
Доставка.
Есть много других попугаев:говорящие,ручные,птенцы:Неразлучники,Волнистые,Кореллы,Амадины,Ожереловые. Клетки недорого,от 500. Корм. Консультация. НЕ ПРИВОЗНЫЕ,МЕСТНЫЕ,МОЕГО РАЗВЕДЕНИЯ (ДОМА). Привозные (зоомагазины и т.п.)плохо акклиматизируются и плохо адаптируются.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 07:26:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_593946.jpeg',
    ),
    'phone' => '+7-919-804-54-41',
    'user' => NULL,
    'id' => 938264,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Прокат кроватки-манежа',
    'content' => 'Цена проката:
300 руб / неделя
500 руб / 2 недели
800 руб / месяц

Залог 1000 руб

В наличии кроватки-манежи с верхним уровнем для детей от рождения до 3 лет. Все кроватки компактно складываются в сумку-переноску и легко помещаются в любой багажник. Оснащены колёсиками.
Ознакомиться с каталогом можно на нашем сайте Kids Прокат или в группе в Контакте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 07:22:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_593944.jpeg',
    ),
    'phone' => '+7-927-652-93-96',
    'user' => NULL,
    'id' => 938262,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по Самаре, области и России',
    'content' => 'Грузоперевозки на ГАЗели(3м, 4,2м, 5м и бычок) стандартные и удлиненные. 
Газель от 350руб/ч минимальная оплата 2 часа. 
ГАЗель длина 3 м, высота 1,8 м,
ГАЗель длина 4,2 м, высота 2,1 м, объем 17 м3, г/п до 2 тонн.
ГАЗель длина 5 м, высота 2 м.
Бычок длина 4,4м, высота 2,17м, ширина 2,15м до 4тонн.
Профессиональные переезды: офисные, квартирные и дачные. 
Доставка высоких холодильников только стоя(крепим ремнями) и витрин. 
Предоставляем услуги аккуратных грузчиков (200 руб. ).
Перевозим пианино (специализированные грузчики). 
Вывоз строительного мусора .
Доставка груза по городу, области, России.
Цена на межгород договорная.
Без выходных.
Николай',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 07:20:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_593943.jpeg',
    ),
    'phone' => '+7-927-013-89-51',
    'user' => NULL,
    'id' => 938261,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги сварщика, навесы, калитки, ворота',
    'content' => 'Установка авто навесов, теплиц по госту, по вашим эскизам, любой каприз постараемся воплотить в жизнь. теневые навесы, лестницы, гаражи, павильоны, крыши, заборы, козырьки. Любые металлоконструкции. металлические изделия, ворота',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 07:18:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_593942.jpeg',
    ),
    'phone' => '+7-987-927-82-30',
    'user' => NULL,
    'id' => 938260,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => 'Видеомагнитофон',
    'content' => 'Panasonic NV-SD300AM 4 головки. Япония. без единой поломки пашет по сей день. В придачу кучу видеокассет... Все характеристики на фото.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 07:16:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_593941.jpeg',
    ),
    'phone' => '+7-927-710-66-60',
    'user' => NULL,
    'id' => 938259,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельные работы (монтаж, демонтаж, утепление)',
    'content' => 'Предлагаем услуги кровельных работ любой сложности. 
- демонтаж, монтаж крыши;
- утепление крыши, франтонов, потолка (мансардного типа), фасады;
- подшивы карниза;
- установка снегозадержателя и водостока;
Составляем смету по работе и материалу по надобности можем сделать пару вариантов схем на выбор под ваш вкус.
Выезд и оценка работ 
Работа в Самаре и Самарской области.
Стоимость работ договорная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 07:08:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_593939.jpeg',
    ),
    'phone' => '+7-987-989-21-93',
    'user' => NULL,
    'id' => 938257,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление мебели на заказ в Твери',
    'content' => 'Изготовление мебели на заказ в Твери',
    'extend_content' => 'Изготовление мебели, в том числе нетиповых размеров и конфигурации. Классический или оригинальный дизайн. 
Детская и молодежная мебель. Гостиные, прихожие, библиотеки, кабинеты, кухни, шкафы-купе и пр. 
Очень большой выбор используемых технологий, отделочных материалов и фурнитуры. 
Предварительный расчет стоимости по вашим эскизам, выполненным «от руки» и присланным мне на почту. 
Опыт, разумная креативность, умение правильно понять и воплотить в жизнь ваши пожелания. 
Адекватные цены, гарантия качества. 
Срок изготовления 3-4 недели.',
    'all_cities' => false,
    'created_at' => '2017-08-31 07:07:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_593934.jpeg',
      1 => 'tver-NoTitle_593935.jpeg',
      2 => 'tver-NoTitle_593936.jpeg',
    ),
    'phone' => '+7-910-840-16-94',
    'user' => NULL,
    'id' => 938255,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продам Mazda CX-7, 2011',
    'content' => 'Мазда CX 7 2011г, цвет чёрный, 2,3л, АКПП, пробег 97000км, климат контроль, датчики дождя, света, круиз- контроль, камера заднего вида, подогревы сидений, зеркал, стекла, салон велюр, сигнализация с автозапуском, один владелец, 500 км назад были проведены: замена Турбины, замена цепи ГРМ,, в данный момент авто не требует вложений ( на турбину есть гарантия год). Торг. Обмен. Кредит.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 07:06:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_593933.jpeg',
    ),
    'phone' => '+7-903-303-89-83',
    'user' => NULL,
    'id' => 938254,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ванные комнаты под ключ. Профи',
    'content' => 'Нужно сделать ремонт ванной комнаты &quot;под ключ&quot;? Мы готовы осуществить ремонт вашей ванной. 
Мы предлагаем весь перечень работ по ремонту ванной комнаты. 
Назовем самые востребованные виды услуг: 
Монтаж новой сантехники, фильтров и подведение необходимых коммуникаций для подключения стиральной машины. 
Постройка новых стен. 
Перепланировка ванной и совмещение с туалетом. 
Грунтовка и обмазочная гидроизоляция пола. 
Оштукатуривание и грунтовка стен. 
Демонтаж разводки труб, электропроводки, потолочных покрытий, стен, дверей, старой сантехники. 
Монтаж электрики (в соответствии ГОСТ Р 50571.11-96) под влагозащищенные выключатели, розетки, осветительные приборы, разрешенные к эксплуатации в помещениях с высокой влажностью. 
Монтаж половых покрытий. 
Обращайтесь, чтобы вызвать мастера на замер и посчитать стоимость. 
Готовы приступить к работе уже сегодня!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 07:02:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_593932.jpeg',
    ),
    'phone' => '+7-920-002-40-12',
    'user' => NULL,
    'id' => 938252,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт кровли',
    'content' => 'Бригада кровельщиков плотников, выполнит кровельные работы под ключ.
-демонтаж старой кровли
-монтаж стропильной системы
-гидропароизоляция 
-обрешетка, контробрешетка
-монтаж кровельного покрытия (металлочерепица, профлист, мягкая кровля и др.)
-водосточная система
-утепление крыш.
-выезд мастера на замер и составление сметы бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 07:00:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_593931.jpeg',
    ),
    'phone' => '+7-904-054-87-76',
    'user' => NULL,
    'id' => 938251,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автовышка 18м телескопическая',
    'content' => 'Автовышка 18м телескопическая',
    'extend_content' => 'Предлагаем Вам услуги автовышки. Высота подъема до 18м.
Автовышка телескопическая (не путать с коленчатой). Телескоп обеспечивает плавность хода и маневренность.
Вышка миниатюрная и юркая, удобная поворотная люлька. Поможем Вам быстро и с удобством справиться с работой на высоте. Принимаем заказы любой сложности (реклама, установка кондиционеров, опил деревьев, малярные работы и др.) как по городу так и с выездом. 
Работаем там, куда другие не заедут. Звоните, поможем! 
Оплата почасовая. Минимальный заказ 2 часа (наличная оплата -900 руб/час; б/н - 960 руб/час).
С нами работать Вам будет удобно, Вы сэкономите время, а соответственно и деньги Игорь',
    'all_cities' => false,
    'created_at' => '2017-08-31 06:59:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_593928.jpeg',
      1 => 'tver-NoTitle_593929.jpeg',
      2 => 'tver-NoTitle_593930.png',
    ),
    'phone' => '+7-900-012-92-78',
    'user' => NULL,
    'id' => 938250,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Домашние переезды из/в г. Нижний Новгород',
    'content' => 'Квартирные переезды по России из различных городов и регионов, а также стран СНГ - это одна из важнейших специализаций нашей транспортной компании. Для осуществления переездов мы используем попутные автомобили, прямые машины, а так же совмещаем различные грузы друг с другом, при этом значительно сокращаем расходы наших клиентов.

Автопарк нашей компании состоит только из современных автомобилей, с наличием всех необходимых средств для фиксации и перевозки груза. Профессиональные и вежливые водители всегда готовы помочь с погрузкой и выгрузкой, а так же пойдут на встречу при любых просьбах и пожеланиях наших клиентов. Наши сотрудники доставят ваше имущество, в самом лучшем виде, до вашего нового места жительства. Мы успешно перевозим и корпусную мебель, и различную технику, а также хрупкие вещи, требующие еще большей осторожности.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 06:58:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_593927.jpeg',
    ),
    'phone' => '+7-800-333-84-51',
    'user' => NULL,
    'id' => 938249,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алмазное сверление(бурение), резка',
    'content' => 'АЛМАЗНОЕ БУРЕНИЕ (СВЕРЛЕНИЕ) ОТВЕРСТИЙ И РЕЗКА ЛЮБОЙ СЛОЖНОСТИ без пыли и грязи (все диаметры от 14 мм, на любой плоскости, бурение под углом)

НА ФОТО, ПРИМЕРЫ НАШИХ РАБОТ

РАБОТАЕМ КРУГЛОСУТОЧНО! ВОЗМОЖЕН СРОЧНЫЙВЫЕЗД

РАБОТАЕМ ПО ТАКИМ НАПРАВЛЕНИЯМ:

- Алмазное бурение / сверление технологических отверстий, проемов, стен, под продухи в фундаменте, плит, лестничных маршей, бетонных конструкций,

- Сверление под все виды коммуникаций, под трубы и стояки водоснабжения / отопления / канализации / вентиляции / КИВ Клапан / электрику / приточный клапан / под лифтовые шахты / под короба

- Сверление для установки анкеров, кондиционеров / сплит систем / под различные инженерные системы / технические отверстия
- монтаж / установка химических анкеров
- МОКРОЕ ИЛИ СУХОЕ БУРЕНИЕ ОТВЕРСТИЙ
- Услуги эл. отбойного молотка, бетонолома, перфоратора',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 06:57:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_593926.jpeg',
    ),
    'phone' => '+7-800-555-06-61',
    'user' => NULL,
    'id' => 938248,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги Манипулятора 5 тонн',
    'content' => 'Предлагаю Манипулятор в аренду &quot;японец&quot;: стрела 3 т(вылет 10м), борт 5 т(длина 5.30 м). Перевозка строительных материалов, ЖБИ, оборудования, станков, кабель, бытовок, и канализационных колодцев, ЖБК, кирпич, брусчатка. Погрузка/разгрузка транспорта. В любое удобное время по Нижнему Новгороду и Нижегородской области.

аренда, услуги манипулятора,спецтехника,аренда кран-манипулятора, дешево, недорого, заказать манипулятор.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 06:54:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_593925.jpeg',
    ),
    'phone' => '+7-904-920-30-30',
    'user' => NULL,
    'id' => 938247,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельные работы',
    'content' => 'Потекла крыша? Не беда! Отремонтируем старую, построим новую.
Ответственные русские работники за умеренную цену, к примеру профнастил монтируем по 180р. за квадрат! За замер, консультацию денег не берём, звоните договоримся.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 06:53:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_593924.jpeg',
    ),
    'phone' => '+7-908-231-73-90',
    'user' => NULL,
    'id' => 938246,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Плиточник универсал',
    'content' => 'Частный мастер с опытом работы 19 лет,предлагаю услуги по укладки плитки любой сложности на высоком профессиональном уровне.
Все работы произвожу сам.
-Облицовка плитки различных размеров(полы,стены,фартуки и рабочие зоны на кухне,подиумы,лестницы)
-Работа с керамикой,керамогранитом,мозайкой и декоративным камнем
-Собираю ГКЛ/ГВЛ конструкции для скрытия труб и коммуникаций
-Монтаж экрана под ванную (ГКЛ) с последующей облицовкой
-Установка ревизионных люков(пластик,металл,невидимки)
-Антигрибковая обработка стен и гидроизоляция полов
Звоните,договоримся...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 06:49:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_593923.jpeg',
    ),
    'phone' => '+7-969-760-04-06',
    'user' => NULL,
    'id' => 938245,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фотограф',
    'content' => 'Фотосъёмка свадьбы, мероприятий, корпоративов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 06:46:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_593922.jpeg',
    ),
    'phone' => '+7-905-193-23-25',
    'user' => NULL,
    'id' => 938244,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Профессиональное наращивание волос - капсульное, микрокапсульное кератином производства Италия. С данным кератином можно производить окраску волос, осветление прикорневой зоны (для не натуральных блондинок), химическую завивку любой сложности. УТОЧНЯЮ! НЕ СНИМАЯ КАПСУЛ!!! Наращивание с адаптацией под стрижку, наращивание на короткий волос. Наращивание производится на базе парикмахерской по ценам мастеров на дому.
Коррекция производится без применения ножниц, распутывание колтунов только при помощи расчески. 
Исправлю работы других мастеров!!! 
Запись и консультации по телефону.
Возможен выезд на дом (бесплатно,если Вы находитесь в черте города). Обучаю наращиванию волос.
Возможна коррекция в рассрочку.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 06:44:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_593921.jpeg',
    ),
    'phone' => '+7-920-019-87-40',
    'user' => NULL,
    'id' => 938243,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эвакуатор',
    'content' => 'Эвакуатор круглосуточно по городу,области и РФ.Перевозка авто и различной спецтехники.Наличие документов для страховых.Наличный и безналичный расчет.Внедорожная эвакуация 4*4 (подготовленный УАЗ с лебедкой,вытащим ваш автомобиль из песка,грязи и снега).Прикурить авто.Техпомощь на дороге',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 06:41:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_593920.jpeg',
    ),
    'phone' => '+7-929-053-63-66',
    'user' => NULL,
    'id' => 938242,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'продам птичек',
    'content' => 'Продам полевых птичек (чиж,щегол,зеленец,репел,снегирь,чечета,воракушка..).Все вопросы по телефону))))).Звоните!!!! Без выходных и праздников!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 06:17:40',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-775-63-32',
    'user' => NULL,
    'id' => 938240,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Приглашаем водителей (г. Абакан)',
    'content' => 'Сфера деятельности: Транспорт, логистика
График работы: свободный график
Опыт работы: не имеет значения
Адрес: Абакан, проспект Дружбы Народов д.18  Посмотреть карту
Показано из
Сервис заказа такси «Максим» приглашает водителей к сотрудничеству.

Возможно оформление без приезда в офис.

 

 

Условия:

Свободный график работы;
Цена и маршрут заказа известны заранее;
Бесплатная связь с оператором и клиентом;
Большой объем заказов;
Отсутствие очередей, заказ получает ближайший водитель. Возможность самостоятельного выбора заказов;
Гарантия безопасности (тревожная кнопка, помощь на дорогах).
 

Требования:

Знание города;
Желание работать и зарабатывать!
 

Для сотрудничества с нами вам необходимо воспользоваться одним из ниже представленных способов:

Оставить анкету, позвонив по указанному номеру;
Самостоятельно пройти регистрацию на нашем сайте;
Приехать на автомобиле в наш офис по адресу:
г.Абакан проспект Дружбы Народов д.18

 

При себе необходимо иметь паспорт, водительское удостоверение.

 

Режим работы офиса:

Пн-Пт: с 8:00 до 19:00;

Сб-Вс: с 9:00 до 18:00;

Без обеда и перерывов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 06:07:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-390-228-28-28',
    'user' => NULL,
    'id' => 938239,
    'city' => 'Абакан',
    'city_id' => 119,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>