<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'предлагаю услуги грузоперевозок',
    'content' => 'предлагаю услуги грузоперевозок 1 час -600 руб. 300 руб- услуга одного грузчика.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-28 05:28:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузоперевозки',
    'price' => 600,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_507908.jpeg',
    ),
    'phone' => '+7-914-427-29-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Роутер &quot;Ростелеком&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-28 05:25:03',
    'period' => 70.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-667-12-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Приставку интерактивную.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-28 05:24:13',
    'period' => 70.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-667-12-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Счетчик- ревизор',
    'content' => 'ООО «ОРРЛА» приглашает на работу специалистов по пересчету товаров в торговых центрах и гипермаркетах Москвы и Московской обл. Обязанности: пересчет товара в магазинах, складах и в ТЦ с помощью сканера.',
    'extend_content' => 'Требования: внимательность, аккуратность, точность. Опыт проведения инвентаризации и работы с терминалами сбора данных приветствуется.',
    'all_cities' => false,
    'created_at' => '2016-07-27 15:10:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подработка',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_507868.jpeg',
      1 => 'moskva-_507869.jpeg',
    ),
    'phone' => '+7-999-881-03-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Диплом на заказ в Перми',
    'content' => 'Выполним авторские дипломные, курсовые, контрольные работы, рефераты, эссе и другие работы по любым дисциплинам в установленные сроки. Решение задач. Отчеты по практике (с печатями). Речи, отзывы, рецензии, презентации к дипломным и курсовым работам. Доработка и исправление ошибок бесплатно. Все работы соответствуют методическим рекомендациям и ГОСТам, а также проходят проверку в системе &amp;quot;Антиплагиат&amp;quot;.',
    'extend_content' => 'Ждем вас в офисе с 10.00 до 19.00 в будние дни на ул.Монастырская 15, каб.104. Пишите:zakaz@diplomm-perm.ru. Подробности: http://diplomm-perm.ru/',
    'all_cities' => false,
    'created_at' => '2016-07-27 11:01:12',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Диплом на заказ в Перми',
    'price' => 7500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-_507793.jpeg',
    ),
    'phone' => '+7-952-660-29-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Диплом на заказ в Перми',
    'content' => 'Выполним авторские дипломные, курсовые, контрольные работы, рефераты, эссе и другие работы по любым дисциплинам в установленные сроки. Решение задач. Отчеты по практике (с печатями). Речи, отзывы, рецензии, презентации к дипломным и курсовым работам. Доработка и исправление ошибок бесплатно. Все работы соответствуют методическим рекомендациям и ГОСТам, а также проходят проверку в системе &amp;quot;Антиплагиат&amp;quot;.',
    'extend_content' => 'Ждем вас в офисе с 10.00 до 19.00 в будние дни на ул.Монастырская 15, каб.104. Пишите:zakaz@diplomm-perm.ru. Подробности: http://diplomm-perm.ru/',
    'all_cities' => false,
    'created_at' => '2016-07-27 10:53:58',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Диплом на заказ в Перми',
    'price' => 7500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_507792.jpeg',
    ),
    'phone' => '+7-952-660-29-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Аренда флигеля',
    'content' => 'Сдаётся флигель на хар.горе по ул.Толстого, хорошее состояние, чисто, удобства во дворе, умывальник в доме, 2 дивана, шифоньер, стол, стулья, холодильник, стиральная машинка, телевизор.',
    'extend_content' => 'Флигель 2 комнаты общей площадью 30кв.м в хорошем состоянии, удобства во дворе, умывальник в доме, 2 дивана, шифоньер, стол, стулья, холодильник, стиральная машинка, телевизор, возможна парковка автомобиля.',
    'all_cities' => false,
    'created_at' => '2016-07-27 10:36:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'снять флигель',
    'price' => 8000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-081-73-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 131,
    'city' => 'Белгород',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются работники в гипермаркеты,склады,р',
    'content' => 'Срочно требуются работники в гипермаркеты,склады,рестораны в Москву.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-27 08:46:54',
    'period' => 40.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются работники в гипермаркеты,склады,рестораны в Москву.',
    'price' => 40000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-219-29-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'срочно требуются без опыта с проживанием',
    'content' => 'не моложе 18 лет. опыт не обязателен. з.п достойная,  дружный коллектив,охрана, возможно предоставления жилья.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-27 08:42:25',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно требуются без опыта с проживанием',
    'price' => 250000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-394-45-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (р-н военного городка, 2 этажа, 120 кв. м., все коммуникации, 20 т. р./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-27 08:09:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-715-12-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор',
    'content' => 'Встреча посетителей и клиентов компании, управление персоналом, ведение документации и регистрационных данных, ведение телефонных переговоров.',
    'extend_content' => 'Вежливость, порядочность, сдержанность.',
    'all_cities' => false,
    'created_at' => '2016-07-27 07:33:05',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-390-44-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор на входящие звонки',
    'content' => 'Прием входящих  телефонных звонков, оформление документации (бланки, регистрационные карты, заявки), ориентирование клиентов по всем необходимым вопросам.',
    'extend_content' => 'Вежливость, порядочность, сдержанность.',
    'all_cities' => false,
    'created_at' => '2016-07-27 07:29:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-390-44-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 2110 (2005 г. в., цвет &quot;снежная королева&quot;, пробег 150 тыс. км., резина зима/лето, 3 хозяина, замена ходовой части, 107 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-27 07:04:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-969-58-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1,5-комнатную квартиру (4 Ю/З, семейной паре, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-27 06:41:28',
    'period' => 133.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-776-25-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бригада кровельщиков',
    'content' => 'Бригада специалистов выполнит работы по монтажу и ремонту кровли любой сложности. Большой опыт работы с любым материалом. Не дорого, качественно!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-27 05:47:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бригада кровельщиков Самара',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_507720.jpeg',
    ),
    'phone' => '+7-927-905-11-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (центр, женщина с ребенком, без мебели или частично меблированную, до 8 т. р./месяц + счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-27 05:35:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-215-50-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кровать 1,5-спальную.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-27 05:27:41',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-779-93-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Priora (2010 г. в., цвет фиолетовый, 200 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-27 05:23:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-890-57-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ул. Звездная, 4, улучшенной планировки).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-27 05:21:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-930-85-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Продам новый трал CIMC 60 тонн.',
    'content' => 'Обратите внимание на полуприцеп-трал китайского производства CIMC, раздвижной, г/п 60 тонн.',
    'extend_content' => 'Цена данного полуприцепа значительно ниже чем у американских и европейских аналогов, при этом надежность и ходовые качества не хуже. 
 Количество осей - 4
Грузоподъемность - 60000 кг 	
Снаряженная масса - 16720 кг
Шины - 8.25R20
Полуприцеп-трал в наличии в г. Москва  
Более подробную информацию о трале и доставке по регионам вы можете получить по телефону.',
    'all_cities' => false,
    'created_at' => '2016-07-27 02:49:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'новый трал',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_507701.jpeg',
      1 => 'moskva-_507702.jpeg',
      2 => 'moskva-_507703.jpeg',
    ),
    'phone' => '+7-914-389-02-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Продам фронтальный погрузчик СТК ПК20-01 российско',
    'content' => 'Фронтальный погрузчик СТК ПК20-01 имеет 
Фронтальный погрузчик СТК ПК20-01 имеет современный дизайн, экономичный дизельный двигатель и неплохую грузоподъемность 2000 кг.
Для удобства водителя на погрузчике СТК ПК20-01 установлены Кондиционер, магнитола, печка, камера заднего вида,, гидравлический джойстик управления и быстросъемный механизм.',
    'extend_content' => 'Габаритные размеры составляют 5210x1900x2800 мм, а снаряженная масса 4550 кг.
Погрузчик способен развивать скорость до 30 км/ч.
Отличительной особенностью фронтального погрузчика СТК ПК20-01 является простота технического обслуживания.
Цена 990000 рублей (с НДС)
На фронтальный погрузчик СПК ПК20-01 возможна установка дополнительного навесного оборудования по выбору: вилы палетные, челюстной захват, ковш 4 в 1, отвал V образный, отвал прямой, щётка и бур.
Гарантия 1 год или 1000 моточасов.
Техника в наличии в г. Москва
Более подробную информацию о технических характеристиках и доставке по регионам вы можете получить по телефону.',
    'all_cities' => false,
    'created_at' => '2016-07-27 02:44:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Фронтальный погрузчик',
    'price' => 990000,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_507697.jpeg',
      1 => 'moskva-_507698.jpeg',
      2 => 'moskva-_507699.jpeg',
      3 => 'moskva-_507700.jpeg',
    ),
    'phone' => '+7-914-389-02-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Продам колесный экскаватор СТК EXL85J.',
    'content' => 'Продам колесный экскаватор СТК EXL85J.
Колесный экскаватор - гордость компании! При создании нового поколения высокопроизводительных экскаваторов СТК EXL85J использованы новейшие технологические 
Колесный экскаватор - гордость компании! При создании нового поколения высокопроизводительных экскаваторов СТК EXL85J использованы новейшие технологические разработки и обширный опыт компании.',
    'extend_content' => 'Малые габариты экскаватора 6541x2394x2889 позволяют использовать его в работе на ограниченном пространстве. Основным рабочим органом экскаватора СТК EXL85j является стрела с ковшом 0.4 м3. Глубина копания 3970 мм, а высота разгрузки 4660 мм.
Экскаваторы CTK отличаются низкой стоимостью, 
экономичностью, простотой в обслуживании и приспособленностью к российским условиям
Экскаватор СТК EXL85J незаменимый помощник в вашем бизнесе.
Цена экскаватора составляет 2890000 рублей.
Техника в наличии в Москве.
Стоимость указана с учетом 18% НДС и таможенного оформления.
Доставка по России в стоимость не входит
Гарантия на основные узлы и агрегаты (двигатель): 1 год или 2 000 моточасов
Подробную информацию можете узнать по указанному телефону.',
    'all_cities' => false,
    'created_at' => '2016-07-27 02:35:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Колесный экскаватор',
    'price' => 2890000,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_507692.jpeg',
      1 => 'moskva-_507693.jpeg',
      2 => 'moskva-_507694.jpeg',
      3 => 'moskva-_507695.jpeg',
      4 => 'moskva-_507696.jpeg',
    ),
    'phone' => '+7-914-389-02-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Подработка, совмещение',
    'content' => 'Работа для молодых, активных пенсионеров,подработкастудентам, домохозяйкам. Неполный рабочий день, гибкий график.',
    'extend_content' => 'Работа для молодых, активных пенсионеров,подработкастудентам, домохозяйкам. Неполный рабочий день, гибкий график.',
    'all_cities' => false,
    'created_at' => '2016-07-27 02:31:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-889-25-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 233,
    'city' => 'Орск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно ! Требуются ! Желающие работать',
    'content' => 'Ассоциация предпринимателей &amp;quot;Первый регион&amp;quot; объявляет набор сотрудников. Подбор персонала, оформление договоров.',
    'extend_content' => 'Пунктуальность, позитивность, коммуникабельность, общение с людьми, ведение деловых переговоров.',
    'all_cities' => false,
    'created_at' => '2016-07-26 21:17:43',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'В ассоциации предпринимателей.',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-826-81-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 327,
    'city' => 'Комсомольск-на-Амуре',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по продажам семинаров для бухгалтеров и а',
    'content' => 'Поиск клиентов(исходящие звонки).',
    'extend_content' => 'Опыт.пользователь ПК, коммуникабельность, без в/п. Опыт в продажах обязателен.',
    'all_cities' => false,
    'created_at' => '2016-07-26 20:55:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа на дому на стационарном телефоне',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-992-83-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 160,
    'city' => 'Псков',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'девушки',
    'content' => 'общительные, ответственные',
    'extend_content' => 'не младше 18лет. опыт не обязателен. при необходимости жилье.',
    'all_cities' => false,
    'created_at' => '2016-07-26 19:32:04',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуются',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_507676.jpeg',
    ),
    'phone' => '+7-983-394-45-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Выкуп авто Avtoguru',
    'content' => 'Выкупаем авто в любом состоянии! Приедем и расчитаемся сразу',
    'extend_content' => 'Все марки автомобилей!',
    'all_cities' => false,
    'created_at' => '2016-07-26 17:06:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'выкуп авто, скупка, дорого, покупка',
    'price' => 500000,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'miass-_507650.jpeg',
    ),
    'phone' => '+7-982-101-77-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 319,
    'city' => 'Миасс',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварщик сантехник предлагает услуги.',
    'content' => 'Сварочно сантехнические работы.
  По договорным ценам . Выезд в районы Чувашии.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-26 13:13:14',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги, сварщик, Чебоксары,установка,',
    'price' => 0,
    'year' => 1916,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_507617.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдаю комнату',
    'content' => 'сдаю комнату со всеми удобствами.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-26 12:42:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'комната',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
      0 => '57.0855581917252',
      1 => '51.72331637890622',
    ),
    'photos' => 
    array (
      0 => 'sochi-_507588.jpeg',
      1 => 'sochi-_507589.jpeg',
      2 => 'sochi-_507590.jpeg',
      3 => 'sochi-_507591.jpeg',
      4 => 'sochi-_507592.jpeg',
      5 => 'sochi-_507593.jpeg',
      6 => 'sochi-_507594.jpeg',
      7 => 'sochi-_507595.jpeg',
    ),
    'phone' => '+7-918-403-51-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'Снегоход (новый, разборный, 2-местный, помещается в багажник  легкового а/м, недорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-26 12:14:49',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-829-75-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Жилье (ул. Октябрьская, без удобств, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-26 12:08:52',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-896-83-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (г. Октябрьск, 44 кв. м., на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-26 11:32:33',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-022-24-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдаются 2 смежные комнаты в р-не Горпарка',
    'content' => 'сдаются 2 смежные комнаты в 3-х комн. квартире с 1 соседом в р-не Горпарка, ср/9, мебель, холодильник, стиральная машинка, состояние обычное, 2 спальных места, сдается для 2-3-х девушек или женщин на длительный срок, оплата с человека',
    'extend_content' => 'сдаются 2 смежные комнаты в 3-х комн. квартире с 1 соседом в р-не Горпарка, ср/9, мебель, холодильник, стиральная машинка, состояние обычное, 2 спальных места, сдается для 2-3-х девушек или женщин на длительный срок, оплата с человека',
    'all_cities' => false,
    'created_at' => '2016-07-26 11:19:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 4000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_507557.jpeg',
      1 => 'saratov-_507558.jpeg',
      2 => 'saratov-_507559.jpeg',
      3 => 'saratov-_507560.jpeg',
    ),
    'phone' => '+7-904-241-41-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдается комната с хозяйкой в р-не Молочки',
    'content' => 'срочно сдается комната в 3-х комн. квартире с хозяйкой в р-не Молочки, 10 кв.м., изолированная с балконом, пластиковое окно, есть вся необходимая мебель, сдается для 1-2 человек на длительный срок, оплата+счетчики',
    'extend_content' => 'срочно сдается комната в 3-х комн. квартире с хозяйкой в р-не Молочки, 10 кв.м., изолированная с балконом, пластиковое окно, есть вся необходимая мебель, сдается для 1-2 человек на длительный срок, оплата+счетчики',
    'all_cities' => false,
    'created_at' => '2016-07-26 11:14:07',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_507553.jpeg',
    ),
    'phone' => '+7-904-241-41-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ремонт и отделка любых помещений',
    'content' => 'выполним качественно ремонт любых помещений, квартир, офисов, домов, малярно-штукатурные, сантехнические, плиточные, гипсокартонные работы, электрика, укладка фасадной и тротуарной плитки и другие виды работ под ключ, цены договорные. т. +79085501145 Михаил.',
    'extend_content' => 'выполним качественно ремонт любых помещений, квартир, офисов, домов, малярно-штукатурные, сантехнические, плиточные, гипсокартонные работы, электрика, укладка фасадной и тротуарной плитки и другие виды работ под ключ, цены договорные',
    'all_cities' => false,
    'created_at' => '2016-07-26 11:09:10',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_507550.jpeg',
      1 => 'saratov-_507551.jpeg',
      2 => 'saratov-_507552.jpeg',
    ),
    'phone' => '+7-904-241-41-28',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'Лодку дюралевую (2-местная, заводская, в комплекте &quot;Ерш&quot;, 24 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-26 11:07:43',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-76-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдается 2-х комн. квартира на Соколовой горе',
    'content' => 'Срочно сдается 2-х комн. квартира в р-не Парка Победы, ср/9 кирпич, комнаты изолированные, есть балкон, вся необходимая мебель, телевизор, интернет, санузел раздельный, состояние хорошее, квартира чистая. светлая. просторная, сдается на длительный срок для семьи или 2 девушек, оплата+счетчики',
    'extend_content' => 'Срочно сдается 2-х комн. квартира в р-не Парка Победы, ср/9 кирпич, комнаты изолированные, есть балкон, вся необходимая мебель, телевизор, интернет, санузел раздельный, состояние хорошее, квартира чистая. светлая. просторная, сдается на длительный срок для семьи или 2 девушек, оплата+счетчики',
    'all_cities' => false,
    'created_at' => '2016-07-26 11:03:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 11000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_507546.jpeg',
      1 => 'saratov-_507547.jpeg',
      2 => 'saratov-_507548.jpeg',
      3 => 'saratov-_507549.jpeg',
    ),
    'phone' => '+7-904-241-41-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Priora (2010 г. в., комплектация &quot;Норма&quot;, пробег 69 тыс. км., 225 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-26 10:59:50',
    'period' => 100.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-906-26-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 3,
    ),
    'name' => '',
    'content' => 'Лодку &quot;Днепр&quot; (х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-26 10:55:38',
    'period' => 147.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-08-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Запчасти для мотора &quot;Нептун&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-26 10:54:59',
    'period' => 147.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-08-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Печь обогревательная на солярке (до 30 кв. м.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-26 10:53:50',
    'period' => 147.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-08-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 3,
    ),
    'name' => 'Продаю теплоход Морион',
    'content' => 'Продаю разъездной теплоход &amp;quot;Морион&amp;quot; построен по проекту № 544 (&amp;quot;Москвич&amp;quot;) в городе Херсон  1955г. (реконструкция 2004г.).
Техничекские характеристики:
Класс судна - Р 1,2;
двигатель - 3Д6, 110 квт;
длина - 28 м, ширина - 4,85 м;
осадка - 0,9 м.
Судно зарегистрировано в судовом регистре РФ и имеет разрешение ходить под государственным флагом РФ.
Верхняя носовая палуба открытая, задняя кормовая палуба - увеличена, закрыта тентом, имеет столы на 24 посадочных места.
Передняя нижняя палуба имеет салон площадью 20 кв.м и 2 каюты.
Задняя нижняя палуба имеет 2 каюты, кают-компанию площадью 20 кв.м с кухонной зоной (камбуз), санузел (гальюн), душевую, креналин (увеличенная кормовая зона 6кв.м).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-26 10:47:45',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_507541.png',
      1 => 'samara-_507542.png',
      2 => 'samara-_507543.png',
      3 => 'samara-_507544.png',
      4 => 'samara-_507545.png',
    ),
    'phone' => '+7-927-710-72-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (г. Октябрьск, правая Волга, мебель).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-26 10:31:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-78-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Холодильник &quot;Stinol&quot; (б/у, о/с). Т. 8-939-703-72-08.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-26 10:25:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-365-28-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => '',
    'content' => 'Продажа готового бизнеса , завода , действующего предприятия. ООО&quot;ПрофИнвест&quot; - Профессиональные Инвестиции - специализируется на продаже готового бизнеса и действующих предприятий.
Посреднические услуги по продаже и покупке бизнеса и предприятий, а также коммерческой недвижимости',
    'extend_content' => 'ООО&quot;ПрофИнвест&quot; - Профессиональные Инвестиции 

Наша организация специализируется на продаже готового бизнеса и действующих предприятий.

Осуществляем посреднические услуги по продаже и покупке бизнеса и работающих предприятий, а также коммерческой недвижимости.

Желающим приобрести готовый бизнес можем предложить на выбор несколько вариантов.
От салонов красоты и ресторанов до мини заводов и крупных предприятий.

Большая база данных по продаже действующих предприятий.
База данных делится на открытую и закрытую.

Открытая база данных опубликована на нашей странице в сети Интернет.

Закрытая база не пуликуется в СМИ , а предоставляется только по заявке наших клиентов.

Предложения по продаже вашего бизнеса можете разместить в данной рубрике газеты ЕЩЁ Бесплатнее. Мы прочитаем и перезвоним для уточнения подробностей.

Предложения по закрытой информации о продаже можете сделать по телефонам 929-718-58-58
927-614-22-55 или выслать на почту  yandex@besplatnee.net  с пометкой - закрытая информация.


По вопросам покупки бизнеса звоните на телефон или пишите на почту.

Работаем по городу, по области и по другим регионам РФ.

Контактное лицо - Калганов Игорь Владимирович. 929-718-58-58',
    'all_cities' => true,
    'created_at' => '2016-07-26 10:18:26',
    'period' => 571.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-22-55',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'besplatnee.net/partner/покупка_бизнеса_продажа_бизнеса',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '2х комнатные квартиры (сутки, ночь,час)',
    'content' => 'ПОСУТОЧНАЯ АРЕНДА КВАРТИР 

&amp;quot;Комфорт&amp;quot; — это сеть комфортабельных квартир, расположенных в центральной части г. Магнитогорска (ул.Завенягина 4, 4/2, 6/2, пр-т Ленина 128, пр-т Карла Маркса 121/5).Для вас мы предлагаем в аренду 1- и 2-комнатные квартиры на сутки с гарантированной чистотой и комфортом.
В квартирах сделан ремонт. Все квартиры полностью укомплектованы мебелью, техникой, посудой, постельным бельем. Высокоскоростной интернет. Возможна встреча в аэропорту и на вокзале. Предоставляем полный пакет отчетных документов с кассовым чеком. Ждем в гости, звоните!
тел. +79823485527 Елена',
    'extend_content' => 'Просторная 2х комнатная квартира (пр-т Ленина 128) в центре Магнитогорска. Работаем с организациями. Командировочным предоставляем полный пакет бух. документов.
Квартира рассчитана на 1-5 человек.
В отличном состоянии, укомплектована необходимой бытовой техникой, посудой, чистыми постельными принадлежностями.
Рядом расположен т. ц. &quot;ГОСТИНЫЙ ДВОР&quot;, &quot;МОСТ&quot;, супермаркеты, аптека, кулинария, пиццерия, банки.
Сдается посуточно и помесячно.
тел. +79823485527 Елена',
    'all_cities' => false,
    'created_at' => '2016-07-26 09:27:40',
    'period' => 918.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам квартиру посуточно',
    'price' => 1000,
    'year' => 1979,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'magnitogorsk-_518247.jpeg',
      1 => 'magnitogorsk-_518248.jpeg',
      2 => 'magnitogorsk-_518249.jpeg',
      3 => 'magnitogorsk-_518250.jpeg',
      4 => 'magnitogorsk-_518251.jpeg',
      5 => 'magnitogorsk-_518252.jpeg',
    ),
    'phone' => '+7-982-348-55-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Операционист',
    'content' => 'Обработка первичных отчетов
создание, изменение спецификаций
контроль за себестоимостью продукции
формирование отчетов по требованию руководителя',
    'extend_content' => '1С Мясокомбинат 8.3',
    'all_cities' => false,
    'created_at' => '2016-07-26 09:19:41',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-966-194-71-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 379,
    'city' => 'Орехово-Зуево',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор поточно-автоматической линии',
    'content' => 'Обслуживание линии
Наладка упаковочного оборудования
Образование не ниже средне-специального',
    'extend_content' => 'Аналогичный опыт работы на производстве 
Пользователь ПК
Отсутствие в/п',
    'all_cities' => false,
    'created_at' => '2016-07-26 09:16:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа в МО, г. Климовск',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_507506.jpeg',
    ),
    'phone' => '+7-903-700-78-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'oreh.ru',
    'city_id' => 378,
    'city' => 'Серпухов',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Укладчик-упаковщик',
    'content' => 'Упаковка готовой продукции по счету в коробку 
Ручная переборка орехов',
    'extend_content' => 'Работа в крупной стабильной производственной компании‚ в г. Климовск‚ Московская область
График работы сменный: 2/2 (день/ночь/2 вых.)
Трудоустройство по ТК РФ (полный соц. пакет)
Заработная плата 2 раза в месяц‚ без задержек
Бесплатное питание‚ спец.одежда
Доставка корпоративным транспортом от м. Бульвар Дм. Донского (40 мин.)‚ от ст. Весенняя (15 мин.), г. Серпухов.',
    'all_cities' => false,
    'created_at' => '2016-07-26 09:09:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа в МО, г. Климовск',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_507505.jpeg',
    ),
    'phone' => '+7-903-700-78-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 378,
    'city' => 'Серпухов',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется менеджер по продажам',
    'content' => 'В связи с расширением штата сотрудников, лидер рынка недвижимости г.Сочи Агентство Недвижимости «Олимп» приглашает сотрудников на должность специалиста по продажам.

Обучение и бизнес - тренинги за счет компании!!!

В своей команде профессионалов мы хотим видеть специалистов, которые нацелены на работу и хотят много зарабатывать!!! Если у вас нет опыта, мы всему обучим и поможем вам стать настоящим профессионалом в своём деле!!!

Должностные обязанности:

• ведение переговоров с потенциальными клиентами 

• организация показов/просмотров объектов недвижимости;

• заключение и сопровождение сделок.',
    'extend_content' => 'Мы ждем твоего звонка если ты:

Нацелен на работу, стремишься к своей цели и хочешь получать не ограниченный доход!!',
    'all_cities' => false,
    'created_at' => '2016-07-26 08:23:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Менеджер',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_507494.png',
    ),
    'phone' => '+7-988-238-12-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Блоки оконные (1,15х1,15, 1,15х1,80, 3000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-26 08:11:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-610-74-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (2 Ю/З, 1/5, 5000 руб./месяц + коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-26 08:07:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-610-74-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдаётся помещение 17 метров в административном зда',
    'content' => 'Рядом остановка общественного транспорта - Донецкая. Туалетная комната на этаже. Мощность электросети 5 кВт. Высота потолков в помещении 2,6м. Есть место для рекламы с фасада здания. Состояние в помещении хорошее, свежий ремонт. Цена 735 руб/ метр. Способ оплаты нал/безнал. Цена без НДС. Собственник ИП. Офис свободной планировки без перегородок. Доступ с 8:00 - 22:00. В здании интернет: R-телеком, Вирджин коннект. В арендную плату все включено. Звоните, просмотр в удобное для вас время. Разумный и аргументированный  торг для реального  клиента  возможен. Дополнительные фото и планировку вышлю по вашей заявке. В наличии два офиса.',
    'extend_content' => 'Остальные наши предложения смотрите в нашей группе в контакте: Сделка НН - каталог коммерческой недвижимости.',
    'all_cities' => false,
    'created_at' => '2016-07-26 07:50:39',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдаётся помещение 17 метров в администр',
    'price' => 12495,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_507479.jpeg',
    ),
    'phone' => '+7-908-168-39-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ-2106 (2003 г. в., цвет темно-зеленый, 1 хозяин, музыка, зимняя резина 2 колеса, х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-26 07:33:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-795-64-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 3,
    ),
    'name' => '',
    'content' => 'Мотоцикл &quot;Урал&quot; (1993 г. в., без документов).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-26 07:26:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-35-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Козу на мясо.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-26 07:25:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-35-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Запчасти на УАЗ-буханку.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-26 07:24:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-405-50-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Козлика (3 шт., возраст 7 месяцев).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-26 07:21:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-35-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-26 07:14:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-712-34-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (ГПТУ № 8, Ю/З, свет, погреб, 100 тыс. руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-26 07:02:34',
    'period' => 472.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-667-15-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Аренда заказ пассажирского микроавтобуса с водител',
    'content' => 'Аренда, заказ пассажирского микроавтобуса с водителем! Микроавтобусы на все случаи жизни. На свадьбу, доставку рабочих, трансферы по городу и области!',
    'extend_content' => 'Аренда, заказ пассажирского микроавтобуса с водителем! Микроавтобусы на все случаи жизни. На свадьбу, доставку рабочих, трансферы по городу и области!',
    'all_cities' => false,
    'created_at' => '2016-07-26 05:22:54',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда заказ пассажирского микроавтобуса',
    'price' => 1,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_507434.jpeg',
    ),
    'phone' => '+7-930-701-03-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Офисный сотрудник',
    'content' => 'Офисный сотрудник  
Обязанности:  прием входящих звонков, общение с клиентами, оформление и ведение документации, решение организационных вопросов. 
 Условия:  работа в офисе ,можно без опыта, перспектива карьерного и профессионального роста,  гибкий график работы, возможно совмещение.',
    'extend_content' => 'Офисный сотрудник  
Обязанности:  прием входящих звонков, общение с клиентами, оформление и ведение документации, решение организационных вопросов. 
 Условия:  работа в офисе ,можно без опыта, перспектива карьерного и профессионального роста,  гибкий график работы, возможно совмещение.',
    'all_cities' => false,
    'created_at' => '2016-07-26 02:28:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-932-543-21-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 233,
    'city' => 'Орск',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ремонт &amp;quot;ПОД ТАПОЧКИ&amp;quot;',
    'content' => 'Выполняем ремонтно-отделочные работы -ремонт квартир, домов, офисных помещений &amp;quot;под тапочки&amp;quot; ! 
Перегородки, электрика, сантехника, штукатурка, шпаклевка, стяжка, обои, покраска, плитка,двери, и т.д 
Выполняем ремонт любой сложности - от частичного до капитального ремонта квартир и домов. Качественно, недорого и в разумные сроки. Имеется большой опыт работы от легкой косметики до полной перепланировки, стяжки, штукатурки под маяк, плитки, мозаики, фигурных многоуровневых потолков, установки дверей, окон, покраски, сантехники, электрики и многое другое. Гарантия на все виды выполненных работ. Индивидуальный подход к каждому клиенту на деле, а не на словах. Доступно! Звоните!
Выезд специалиста на замер и составление сметы СОВЕРШЕННО БЕСПЛАТНО, воплощаем в жизнь ремонт любого уровня сложности!
Наши преимущества:
- Доступные цены
- Высокий профессионализм рабочих
- Заключение договора на оказание услуг по ремонту и отделки квартир
- Оплата осуществляется в 2-3 этапа.
- Ремонт квартиры &amp;quot;под тапочки&amp;quot; или частичный ремонт
- Консультация клиента на всех этапах ремонта.
Профессиональный ремонт квартир,комнат,санузлов и офисов мастерами без вредных привычек.
Бригада опытных мастеров быстро и качественно выполнит отделочные работы потолка, стен, пола. Работы в любом районе города Москва и области.
Опыт работы всех отделочников и мастеров от 5 до 12 лет. Работают только специалисты со среднеспециальным образованием.
Профессиональный подбор стройматериалов. Наши специалисты знают, где необходимые вам материалы купить дешевле, и вам не придется ходить по рынкам, сравнивая цены.
• Выезд мастера, консультация, замер объекта и составление сметы - БЕСПЛАТНО!',
    'extend_content' => 'Выполняем ремонтно-отделочные работы -ремонт квартир, домов, офисных помещений &quot;под тапочки&quot; ! 
Перегородки, электрика, сантехника, штукатурка, шпаклевка, стяжка, обои, покраска, плитка,двери, и т.д 
Выполняем ремонт любой сложности - от частичного до капитального ремонта квартир и домов. Качественно, недорого и в разумные сроки. Имеется большой опыт работы от легкой косметики до полной перепланировки, стяжки, штукатурки под маяк, плитки, мозаики, фигурных многоуровневых потолков, установки дверей, окон, покраски, сантехники, электрики и многое другое. Гарантия на все виды выполненных работ. Индивидуальный подход к каждому клиенту на деле, а не на словах. Доступно! Звоните!
Выезд специалиста на замер и составление сметы СОВЕРШЕННО БЕСПЛАТНО, воплощаем в жизнь ремонт любого уровня сложности!
Наши преимущества:
- Доступные цены
- Высокий профессионализм рабочих
- Заключение договора на оказание услуг по ремонту и отделки квартир
- Оплата осуществляется в 2-3 этапа.
- Ремонт квартиры &quot;под тапочки&quot; или частичный ремонт
- Консультация клиента на всех этапах ремонта.
Профессиональный ремонт квартир,комнат,санузлов и офисов мастерами без вредных привычек.
Бригада опытных мастеров быстро и качественно выполнит отделочные работы потолка, стен, пола. Работы в любом районе города Москва и области.
Опыт работы всех отделочников и мастеров от 5 до 12 лет. Работают только специалисты со среднеспециальным образованием.
Профессиональный подбор стройматериалов. Наши специалисты знают, где необходимые вам материалы купить дешевле, и вам не придется ходить по рынкам, сравнивая цены.
• Выезд мастера, консультация, замер объекта и составление сметы - БЕСПЛАТНО!',
    'all_cities' => false,
    'created_at' => '2016-07-26 01:19:23',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Качественно, недорого и надежно',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_507414.jpeg',
      1 => 'sochi-_507415.jpeg',
      2 => 'sochi-_507416.jpeg',
      3 => 'sochi-_507417.jpeg',
      4 => 'sochi-_507418.jpeg',
      5 => 'sochi-_507419.jpeg',
      6 => 'sochi-_507420.jpeg',
      7 => 'sochi-_507421.jpeg',
    ),
    'phone' => '+7-918-913-05-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автосервис Волгоград, ул. комиссара Маркина 3, Дзе',
    'content' => 'Автосервис Волгоград, ул. комиссара Маркина 3, Дзержинский район, на Ангарском, автопомощь, шиномонтаж, сварные работы, замена масла, ремонт автомобилей, ремонт двигателя, ремонт машин, авто звук, авто электрик, ремонт радиаторов, компьютерная диагностика автомобиля, установка сигнализации, эвакуатор, эвакуация, замена ремня ГРМ, ремонт авто, АКПП, рулевая рейка, ремонт генератора, ремонт стартера, диагностика, снятие и установка узлов и агрегатов.
Машина не заводится? нет искры? нет питания приборов?',
    'extend_content' => 'Автосервис Волгоград, ул. комиссара Маркина 3, Дзержинский район, на Ангарском, автопомощь, шиномонтаж, сварные работы, замена масла, ремонт автомобилей, ремонт двигателя, ремонт машин, авто звук, авто электрик, ремонт радиаторов, компьютерная диагностика автомобиля, установка сигнализации, эвакуатор, эвакуация, замена ремня ГРМ, ремонт авто, АКПП, рулевая рейка, ремонт генератора, ремонт стартера, диагностика, снятие и установка узлов и агрегатов.
Машина не заводится? нет искры? нет питания приборов?',
    'all_cities' => false,
    'created_at' => '2016-07-25 16:52:16',
    'period' => 379.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автосервис Волгоград Автоом',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-550-48-53',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'ГБО 4 поколения комплект',
    'content' => 'ГБО 4 поколения комплект в работе с февраля 2016г. Торг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-25 15:18:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-664-59-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Земельный участок ИЖС АО Темерницкий.',
    'content' => 'Земельный участок ИЖС  АО Темерницкий. 
По Генеральному плану развития города продолжение пр. Космонавтов.
Район «АШАН-Орбитальная», «Леруа-Мерлен». Как добраться. По улице Орбитальная повернуть в сторону «АШАН-Орбитальная», «Леруа-Мерлен» (улица Обсерваторная). По дороге ехать мимо «Леге Артис» в сторону посёлка Темерницкий до конечной остановки маршрутных такси № 29 и 63. Улица Ореховая. В пределах пешей доступности есть магазины, кафе. Рядом расположены крупные сетевые магазины – «АШАН-Орбитальная», «Леруа-Мерлен». В том же районе поселки &amp;quot;Исток&amp;quot;, &amp;quot;Ореховая роща&amp;quot;, &amp;quot;Ясная поляна&amp;quot;, ЖК «Темерницкий». Новый перспективный микрорайон, быстро развивается и застраивается. Есть транспортное сообщение. Участок рядовой, без уклона. Расположен от остановок общественного транспорта -200м. Площадь 1500 кв. м. Форма прямоугольная. Выходит двумя фасадами на дороги, удобный подъезд для автотранспорта. Перспективное место, выгодное вложение средств.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-25 14:53:07',
    'period' => 123.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Земельный участок ИЖС АО Темерницкий.',
    'price' => 5000000,
    'year' => 0,
    'coords' => 
    array (
      0 => '47.34692623180952',
      1 => '39.72727020976676',
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_507357.jpeg',
      1 => 'rostov-na-donu-_507358.jpeg',
      2 => 'rostov-na-donu-_507359.jpeg',
    ),
    'phone' => '+7-988-545-40-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'служба по контракту',
    'content' => 'Квалификационные требования: • образование среднее, среднее профессиональное, высшее; • возраст от 19 до 40 лет • отсутствие судимости (приводов в полицию) • соответствие кандидата профессионально-психологическим требованиям к военно-учебной специальности',
    'extend_content' => 'Требуются граждане мужского пола для прохождения военной службы по контракту в Забайкальском крае (г. Борзя в/ч 06705 36 отдельная мотострелковая бригада). Полный социальный пакет, бесплатный проезд в любую точку Российской Федерации 1 раз в год на военнослужащего и 1 члена семьи. Возможность карьерного роста. Первый контракт заключается сроком на 3 года. Денежное довольствие от 21000 рублей в месяц (2 тарифный разряд). Предусмотрена надбавка за выслугу лет, классную квалификацию, достижения по физической подготовке, материальная помощь. При поступлении на военную службу по контракту предоставляется служебное жилье, либо компенсация поднаема. Возможность получения жилья по истечению 6 лет службы по контракту. Бесплатное медицинское обслуживание военнослужащих и членов их семей. Квалификационные требования: • образование среднее, среднее профессиональное, высшее; • возраст от 19 до 40 лет • отсутствие судимости (приводов в полицию) • соответствие кандидата профессионально-психологическим требованиям к военно-учебной специальности. Звонить по тел. 89248001277. Пн-Пт с 10.00 до 12.30 и 15.30-18.00.',
    'all_cities' => false,
    'created_at' => '2016-07-25 14:46:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-800-12-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'служба по контракту',
    'content' => 'Квалификационные требования: • образование среднее, среднее профессиональное, высшее; • возраст от 19 до 40 лет • отсутствие судимости (приводов в полицию) • соответствие кандидата профессионально-психологическим требованиям к военно-учебной специальности.',
    'extend_content' => 'Требуются граждане мужского пола для прохождения военной службы по контракту в Забайкальском крае (г. Борзя в/ч 06705 36 отдельная мотострелковая бригада). Полный социальный пакет, бесплатный проезд в любую точку Российской Федерации 1 раз в год на военнослужащего и 1 члена семьи. Возможность карьерного роста. Первый контракт заключается сроком на 3 года. Денежное довольствие от 21000 рублей в месяц (2 тарифный разряд). Предусмотрена надбавка за выслугу лет, классную квалификацию, достижения по физической подготовке, материальная помощь. При поступлении на военную службу по контракту предоставляется служебное жилье, либо компенсация поднаема. Возможность получения жилья по истечению 6 лет службы по контракту. Бесплатное медицинское обслуживание военнослужащих и членов их семей. Квалификационные требования: • образование среднее, среднее профессиональное, высшее; • возраст от 19 до 40 лет • отсутствие судимости (приводов в полицию) • соответствие кандидата профессионально-психологическим требованиям к военно-учебной специальности. Звонить по тел. 89248001277. Пн-Пт с 10.00 до 12.30 и 15.30-18.00.',
    'all_cities' => false,
    'created_at' => '2016-07-25 14:32:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-800-12-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
);?>