<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Микроавтобус 8 мес.',
    'content' => 'В нашей компании можно заказать микроавтобус фольксваген транспортер 8 посадочных мест и объемный багажник.
Аренда микроавтобуса актуальна во время свадеб, юбилеев. 8-903-971-20-26',
    'extend_content' => 'Комфортабельный автобус для поездок по Зеленограду, Москве и области, свадьбы, переезды (в т.ч.на дачу), доставка сотрудников, встречи-проводы, аэропорты, ж/д вокзалы, деловые поездки, трансферы, межгород, доставка небольших грузов и т.п. Салон-трансформер (8 мест + объёмный багаж или 6ольшой отсек) +7 (929) 627-39-01 +7 (903) 971-20-26',
    'all_cities' => false,
    'created_at' => '2017-10-03 08:07:41',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузопассажирские перевозки.Зеленоград',
    'price' => 500,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_599224.jpeg',
    ),
    'phone' => '+7-929-566-46-85',
    'user' => NULL,
    'id' => 941784,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => 'zelperevezy.com',
    'hide_phone' => 1,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки.',
    'content' => 'Грузоперевозки по Зеленограду.Москве,области.Р.Ф.Газель меб.фургон выс.2.20 дл.4 м.Грузчики.8-903-971-20-26',
    'extend_content' => 'Мы оказываем качественные услуги перевозки грузов по Зеленограду,Москве,Московской области.Р.Ф. Газель меб.фургон выс.2.20 дл.4 м. Квартирные, офисные, дачные переезды. Вывоз старой мебели. Услуги профессиональных грузчиков.Перевозка пианино,роялей,сейфов.Без праздников и выходных.Пропуск в центр.8-903-971-20-26',
    'all_cities' => false,
    'created_at' => '2017-10-03 08:01:46',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки.Грузчики.',
    'price' => 500,
    'year' => 1915,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_599223.jpeg',
    ),
    'phone' => '+7-929-566-46-85',
    'user' => NULL,
    'id' => 941783,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => 'zelperevezy.com',
    'hide_phone' => 1,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (с. Рамено, газ, вода, свет, 130 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-03 07:53:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-979-76-51',
    'user' => NULL,
    'id' => 941782,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стирка ковров ))))',
    'content' => 'Стираем качественно и быстро,круглый год.Без применения всякой химии,это обезопасит вас и ваших детей от ненужной вам аллергии. Ручная стирка хоз мылом 
очень эффективна ,стираем холодной водой ,
Вывоз и Доставка Бесплатно..',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-03 07:48:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_599221.jpeg',
      1 => 'makhachkala-NoTitle_599222.jpeg',
    ),
    'phone' => '+7-988-203-19-87',
    'user' => NULL,
    'id' => 941780,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер по ремонту Компьютеров и ноутбуков на дому.',
    'content' => 'Предлагаю следующие виды услуг:
Установка /Переустановка windows xp, 7,8.1,10. 
Установка драйверов 
Установка программ
Установка антивируса(AVAST, AVG, Касперский, NOD32 итд
Установка Microsoft Office( 2003-2016)
Настройка BIOS. 
Сброс пароля windows
Апгрейд и Сборка компьютера, ноутбука под ваши задачи. 
Чистка от пыли и вирусов. 
Настройка роутеров (Wifi), принтеров, МФУ. 
Помогу в решении проблем: 
-компьютер или ноутбук греется
-зависает
-не включается
-выводит при запуске синий экран или различного рода ошибки. 
Настройка планшета/телефона
Протяжка и обжим кабеля
Если не нашли нужного пункта звоните, спрашивайте возможно я смогу вам помочь. 
Приеду в любое удобное для вас время. 
Опыт работы : 4 года в москве.
Выезд от 500 рублей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-03 07:35:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_599220.jpeg',
    ),
    'phone' => '+7-989-445-77-98',
    'user' => NULL,
    'id' => 941779,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Порошковая покраска дисков,пескоструйная обработка',
    'content' => 'Покраска дисков порошковой краской, Пескоструйная обработка,реставрация диска аргонная сварка трещин, сколов , Покраска деталей ,пескоструй.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-03 07:24:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_599219.jpeg',
    ),
    'phone' => '+7-988-786-15-28',
    'user' => NULL,
    'id' => 941777,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прокат элекроинструментов',
    'content' => 'Прокат .Аренла перфораторы, болгарки, лобзиков, дрели, отбойные молотка,штроборез,пылесос ,лазерный уровень бош. и.т. п. Ест разнорабочие. Наш адрес Батырая 64.Магазин хозяйственной и строительные материалы. По цене договоримся.я',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-03 07:19:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_599210.jpeg',
    ),
    'phone' => '+7-989-892-01-10',
    'user' => NULL,
    'id' => 941775,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сборщик мебели, Перевозка, Упаковка',
    'content' => 'Сборка Мебели Разборка Установка
Спальная Гарнитура
Шкафы купе
Детские кроватки
Кухни
Офисная мебель
Осуществляем Грузоперевозки, имеются Грузчики, Упаковка мебели .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-03 07:12:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_599207.jpeg',
      1 => 'makhachkala-NoTitle_599208.jpeg',
    ),
    'phone' => '+7-988-639-31-41',
    'user' => NULL,
    'id' => 941773,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сбивщики в обувной цех',
    'content' => 'В обувной цех в центре города срочно требуются Сбивщики Обуви !! Изготавливаем обычную классику и комфорты . Требуем качество говорю сразу поэтому людей без опыта работы и учеников просим не беспокоить !!!!!! Плотим за пару 95-115 рублей. Убедительная просьба звонить людей только с опытом работы , . В цеху все условия Вытяжки , душевые. Цех чистый окуратный . Зарплату по желанию можем выдавать 2 раза в месяц . Авансы в любое время . Это не агенство а начальник!!!!!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-03 07:06:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_599204.jpeg',
      1 => 'makhachkala-NoTitle_599205.jpeg',
    ),
    'phone' => '+7-989-668-91-96',
    'user' => NULL,
    'id' => 941771,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (ул. Новостроящаяся, 27 кв. м., подвал 27 кв. м., яма электричество).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-03 06:50:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-966-11-35',
    'user' => NULL,
    'id' => 941766,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Продавец',
    'content' => 'Продажа продукции компании &amp;quot;Продукты Ермолино&amp;quot;, выкладка товара, выполнение планов, ежедневная отчетность.',
    'extend_content' => 'Опыт работы в должности продавца продовольственных товаров желателен, наличие мед.книжки, коммуникабельность, обучаемость',
    'all_cities' => false,
    'created_at' => '2017-10-03 06:29:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Стабильная работа в крупной компании',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-108-86-11',
    'user' => NULL,
    'id' => 941764,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются',
    'content' => 'Приглашаются девушки для работы на выгодных условиях и хорошим заработком в город Самара. 
Свободный график. Высокий доход. Комфортное проживание. 
Гарантия конфиденциальности и безопасности. 
Индивидуальный подход. 
Все иногородние сотрудницы обеспечиваются жильём. 
Вас никто и ни к чему не принуждает и не обязывает. 
Звоните по телефону +7-987-915-08-38 Пишите в личку vk.com/id381202270 в Самаре, а не',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-10-03 06:03:16',
    'period' => 118.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_599200.jpeg',
    ),
    'phone' => '+7-987-915-08-38',
    'user' => NULL,
    'id' => 941763,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Экстрасенс-Белый шаман',
    'content' => 'ВИДЫ УСЛУГ:
-Диагностика источника проблемы, решение проблем и ситуаций при помощи ясновидения и экстрасенсорных способностей
— Помощь в решении семейных проблем (отношения со второй половиной, родителями, детьми, измены, выход из кризисных ситуаций);
-Помощь в решении личных вопросов (одиночество, фобии, неуверенность в себе, трудности с коммуникабельностью, восстановление жизненных сил, психологических травм);
— Выбор профессии, определение способностей у вашего ребенка.
-Диагностика общего состояния организма;
—Снятие негативных энергий,  снятие порчи, сглаза и защита от них
-Родовой обряд
— Консультационная помощь в деловой и бизнес сферах;
-Работа с фото, материалами. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-03 05:51:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Экстрасенс-Белый шаман',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-NoTitle_599201.jpeg',
    ),
    'phone' => '+7-999-468-81-27',
    'user' => NULL,
    'id' => 941762,
    'city' => 'Новосибирск',
    'city_id' => 154,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продам пикап',
    'content' => 'Пикап Иж-2717 (2004 г. в., двигатель Ваз 2106, х/с, коробка 5-ступка, техосмотр, новые номера, собственник, 68 т. р.).',
    'extend_content' => 'Продам пикап Иж-2717,  2004 г.в. в хорошем рабочем состоянии. Не гнилой, не ржавый, двигатель Ваз 2106, коробка 5-ступка вазовская. Техосмотр, новые номера, собственник.',
    'all_cities' => false,
    'created_at' => '2017-10-03 04:54:08',
    'period' => 15.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пикап',
    'price' => 68000,
    'year' => 2004,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_599168.jpeg',
      1 => 'syzran-_599169.jpeg',
      2 => 'syzran-_599170.jpeg',
      3 => 'syzran-_599171.jpeg',
      4 => 'syzran-_599172.jpeg',
    ),
    'phone' => '+7-927-213-72-42',
    'user' => NULL,
    'id' => 941753,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продам',
    'content' => 'Продается а/м.',
    'extend_content' => 'Автомобиль в отличном состоянии. Пробег 126000. Масло-синтетика,не жрет,от замены до замены,меняется каждые 7-8 тыс. Один хозяин. Не перекуп. Комплектация: 2 подъемника,штатная магнитолла,кондиционер заправлен. Все работает. Отличная летняя резина. Сигналка с обратной связью. Не битая. Ничего и нигде не стучит,не гремит.',
    'all_cities' => false,
    'created_at' => '2017-10-02 16:25:59',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 240000,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_599137.jpeg',
      1 => 'syzran-_599138.jpeg',
    ),
    'phone' => '+7-927-774-50-06',
    'user' => NULL,
    'id' => 941729,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадалка Патриция',
    'content' => 'Болгарская предсказательница бабушка Патриция! Ворожит по колдовской книге принадлежащей ее роду. Это сильнейшие старинные обряды, заговоры, которым сто лет. Занимаюсь гаданием и представляю услуги: - старинные заговоры от пьянства; - соединение потерянных судьб, без вреда для обоих; - снятие венца безбрачия; - снятие порчи,сглаза, всех видов негативных действий; - снятие родового проклятия. Помощь в первый день обращения! Ваша вера,- моя сила 100%! Работаю дистанционно, и по фотографии! можете писать в ВАТСАП! -',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-10-02 14:55:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Патриция',
    'price' => 4000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_599129.gif',
      1 => 'syzran-NoTitle_599130.jpeg',
      2 => 'syzran-NoTitle_599131.jpeg',
      3 => 'syzran-NoTitle_599132.jpeg',
      4 => 'syzran-NoTitle_599133.png',
      5 => 'syzran-NoTitle_599134.png',
      6 => 'syzran-NoTitle_599135.png',
    ),
    'phone' => '+7-961-525-69-40',
    'user' => NULL,
    'id' => 941722,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам гараж в н. Лисихе. Кооператив №2',
    'content' => 'Нижняя Лисиха. Кооператив 2. Бокс номер 1579. Право
собственности оформлено. Гараж сухой (солнечная сторона), крыша из проф_листа(не течёт), пол бетонный (без ямы), ворота новые железные, гараж оборудован стеллажами для хранения шин и вещей, заезд/выезд через основные ворота (со стороны гостиницы Фрегат). Обмен не предлагать. т. 8 902 577 81 39',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 13:46:53',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Нижняя Лисиха. Кооператив №2.',
    'price' => 275000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-_599103.jpeg',
      1 => 'irkutsk-_599104.jpeg',
      2 => 'irkutsk-_599105.jpeg',
    ),
    'phone' => '+7-950-140-00-09',
    'user' => NULL,
    'id' => 941712,
    'city' => 'Иркутск',
    'city_id' => 138,
    'url' => '',
    'hide_phone' => 1,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продам Nissan Almera/2014.',
    'content' => 'Комплектация Comfort Plus. Кондиционер, подогрев передних сидений, центральный замок, аудиосистема- ам/fm cd/mp3, Bluetooth, регулировка сиденья водителя по высоте, наружные зеркала с 
подогревом, противотуманные фары, колёсные диски легкосплавные 15&amp;quot;, багажник 500 литров.
2 хозяина. обслуживание у официального дилера.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 13:39:30',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пробег 34 т. км.',
    'price' => 500000,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-_599100.jpeg',
      1 => 'irkutsk-_599101.jpeg',
      2 => 'irkutsk-_599102.jpeg',
    ),
    'phone' => '+7-950-140-00-09',
    'user' => NULL,
    'id' => 941711,
    'city' => 'Иркутск',
    'city_id' => 138,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'капельницы-перевязки-клизмы-снятие запоя либо отра',
    'content' => 'Опытная медсестра со стажем более 20 лет, поможет решить множество проблем квалифицированно на дому. Для качественного лечения, назначенного лечащим врачом, необходимо правильно проводить, на первый взгляд, не самые сложные процедуры: внутримышечные уколы (инъекции), внутривенные уколы (инъекции), капельницу, перевязки (обработка ран и ожогов), лечение пролежней, очистительные и лекарственные клизмы, забор крови, мочи на анализ. Но это должен делать настоящий профессионал.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 13:30:17',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'медсестра капельницы',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_599095.jpeg',
      1 => 'ufa-_599096.jpeg',
    ),
    'phone' => '+7-919-603-60-33',
    'user' => NULL,
    'id' => 941706,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам гараж',
    'content' => 'продам гараж в районе кожзавода. Гаражный кооператив &amp;quot;ЖИГУЛИ&amp;quot;, крыша рулонная, ж/б плиты, ворота металлические, подвал под половиной гаража, яма смотровая, высота 2,50 м.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 11:57:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 140000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'elec-_599084.jpeg',
      1 => 'elec-_599085.jpeg',
      2 => 'elec-_599086.jpeg',
      3 => 'elec-_599087.jpeg',
      4 => 'elec-_599088.jpeg',
      5 => 'elec-_599089.jpeg',
    ),
    'phone' => '+7-915-852-13-21',
    'user' => NULL,
    'id' => 941696,
    'city' => 'Елец',
    'city_id' => 348,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГАДАНИЕ НА ТАРО',
    'content' => 'Правдивое гадание на таро. Большой опыт более 15 лет. Просмотр любых ситуаций - на любовь, здоровье, бизнес. Гадаю при личной встрече или дистанционно для других городов. Славянка. Звоните',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 11:05:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_599072.jpeg',
    ),
    'phone' => '+7-988-236-36-07',
    'user' => NULL,
    'id' => 941689,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вакансия',
    'content' => 'Предлагаем работу в сфере досуга. Требуются девушки от 21 до 30 лет. Мы заботимся о своих девушках. Они  работают меньше, а получают больше, потому что наши клиенты адекватные, состоятельные, проверенные. При желании всегда можем удачно выдать замуж. Позвони, задай интересующие тебя вопросы. VIBER, WHATSAPP. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 09:49:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вакансия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_599058.jpeg',
    ),
    'phone' => '+7-915-221-25-47',
    'user' => NULL,
    'id' => 941677,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (Ю/З, около школы №23, без документов, 70 т. р.). Срочно. Т. 8-996-732-11-94.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 09:46:39',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-65-74',
    'user' => NULL,
    'id' => 941674,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдаю помещение по улице Захарова 19',
    'content' => 'Отдельный вход.
Для арендатора круглосуточный доступ. Имеется пожарная и охранная сигнализация. Видеонаблюдение.
Место под рекламную вывеску на фасаде.
Большая парковка для клиентов, зона для разгрузки товара.
В стоимость арендной платы включены коммунальные платежи (электроэнергия оплачивается отдельно).
Площади светлые с хорошим ремонтом, правильной формы до 500 кв.м. Возможна отделка под арендатора.
Аренда от собственника.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 09:44:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Под пищевое про-тво, склад, офис',
    'price' => 350,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_599041.jpeg',
      1 => 'penza-_599042.jpeg',
      2 => 'penza-_599043.jpeg',
      3 => 'penza-_599044.jpeg',
      4 => 'penza-_599045.jpeg',
      5 => 'penza-_599046.jpeg',
      6 => 'penza-_599047.jpeg',
      7 => 'penza-_599048.jpeg',
    ),
    'phone' => '+7-963-109-03-60',
    'user' => NULL,
    'id' => 941673,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдаю помещение на ул. Захарова 19',
    'content' => 'Высокий автомобильный трафик. 
Для арендатора круглосуточный доступ.
Место под рекламную вывеску на фасаде.
Большая парковка для клиентов, зона для разгрузки товара.
Площадь 1200кв.м.  Высокие потолки и ворота, кран балка, собственное электричество(любые мощности), отопление, горячая вода.  Помещения для работников. Охрана.
В стоимость арендной платы включены коммунальные платежи (электроэнергия оплачивается отдельно).
Аренда от собственника.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 09:42:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Под производство, цех, склад',
    'price' => 169,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_599038.jpeg',
      1 => 'penza-_599039.jpeg',
      2 => 'penza-_599040.jpeg',
    ),
    'phone' => '+7-963-109-03-60',
    'user' => NULL,
    'id' => 941672,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'ищу работу',
    'content' => 'ищу работу механика автотранспортного цеха(участка), большой опыт работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 09:42:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-828-21-14',
    'user' => NULL,
    'id' => 941671,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдаю офисное помещение на Захарова 19',
    'content' => 'Здание располагается на первой линии, рядом с остановкой общественного транспорта. Хорошая проходимость + высокий автомобильный трафик. 
Для арендатора круглосуточный доступ. Имеется пожарная и охранная сигнализация. Видеонаблюдение.
Место под рекламную вывеску на фасаде.
Большая парковка для клиентов, зона для разгрузки товара.
Крупные арендаторы!
В стоимость арендной платы включены коммунальные платежи.
Помещение светлое с хорошим ремонтом, правильной формы и большими окнами 52 кв.м. 
Аренда от собственника.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 09:41:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Всё включено',
    'price' => 380,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_599034.jpeg',
      1 => 'penza-_599035.jpeg',
      2 => 'penza-_599036.jpeg',
      3 => 'penza-_599037.jpeg',
    ),
    'phone' => '+7-963-109-03-60',
    'user' => NULL,
    'id' => 941670,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдаю помещения по ул. Максима Горького 38/45',
    'content' => 'Здание располагается на первой линии. Высокий автомобильный и пешеходный трафик. 
Для арендатора круглосуточный доступ в помещение. Имеется пожарная и охранная сигнализация.
Помещения светлые с хорошим ремонтом. 
В стоимость входят коммунальные платежи и электроэнергия!!!
Аренда от собственника.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 09:38:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Всё включено',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_599028.jpeg',
    ),
    'phone' => '+7-963-109-03-60',
    'user' => NULL,
    'id' => 941668,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Лицензированный охранник',
    'content' => 'Лицензированный охранник',
    'extend_content' => '-Наличие действующего удостоверения частного охранника;
-Опыт работы охранником 1 год.',
    'all_cities' => false,
    'created_at' => '2017-10-02 09:18:11',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Охранник',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_599000.gif',
    ),
    'phone' => '+7-913-030-56-62',
    'user' => NULL,
    'id' => 941662,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Самогруз. Эвакуатор. Грузоперевозки.',
    'content' => 'Услуги самогруза-эвакуатора. . 
Грузоподъемность борта 5 тонн, длина 5,20 м., ширина 2,20 м. Грузоподъемность стрелы 3 тонны, длина 8 м.
Город, межгород. 
Погрузка, перевозка, разгрузка в любое время суток, без выходных. Любой груз.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 09:17:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belovo-NoTitle_598999.jpeg',
    ),
    'phone' => '+7-904-992-62-60',
    'user' => NULL,
    'id' => 941661,
    'city' => 'Белово',
    'city_id' => 2321,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам земельный участок в Ахунах',
    'content' => 'Участок в собственности в первой линии!
Отличные подъездные пути, отсыпан и выровнен, свет на участке, газ (оплачен).
Площадь 5 соток (в реальности 8 соток)
Кадастровый номер: 58:29:2005010:2324
Возможен обмен на Вашу недвижимость в городе Пензе или автомобиль.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 09:14:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Первая линия! Отсыпан! Оплачен газ!',
    'price' => 989999,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_598992.jpeg',
      1 => 'penza-_598993.jpeg',
    ),
    'phone' => '+7-963-109-03-60',
    'user' => NULL,
    'id' => 941658,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин на воду (водозаборные скважины)',
    'content' => 'Осуществляем бурение водозаборных скважин любой сложности для частных лиц и организаций, профессиональным высококвалифицированным персоналом, большой опыт работ, более 11 лет в этой отрасли. Быстрое и качественное бурение, гарантия.
Выезд мастера на место работ и консультация абсолютно бесплатно в день обращения. 
Цена 2000 рублей за один пробуренный метр, в цену включена стальная обсадная труба.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 09:13:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belovo-NoTitle_598991.png',
    ),
    'phone' => '+7-913-319-67-11',
    'user' => NULL,
    'id' => 941657,
    'city' => 'Белово',
    'city_id' => 2321,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ПРОФИПАРТНЕР',
    'content' => '-Все виды остекления
-Внутренняя и внешняя отделка откосов
-Раздвижные системы и порталы
-Секционные ворота и рольставни,жалюзи',
    'extend_content' => 'ТОЛЬКО ДО КОНЦА ОКТЯБРЯ СКИДКА 30% 
НЕ УПУСТИ СВОЙ ШАНС!!!',
    'all_cities' => false,
    'created_at' => '2017-10-02 09:12:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'окна от производителя',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-871-34-45',
    'user' => NULL,
    'id' => 941656,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам в аренду помещение по Пр Строителей 3 А',
    'content' => 'Здание располагается на первой линии, рядом с остановкой общественного транспорта. Просто огромная проходимость + высокий автомобильный трафик. 
Для арендатора круглосуточный доступ. Имеется пожарная и охранная сигнализация.
Место под рекламную вывеску на фасаде.
Большая парковка для клиентов, зона для разгрузки товара.
Крупные арендаторы!
Помещение с хорошим ремонтом.
Убедительная просьба посредникам не звонить!
Цена обсуждается!
Аренда от собственника.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 09:12:20',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Первая линия! Огромная проходимость',
    'price' => 599,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_598983.jpeg',
      1 => 'penza-_598984.jpeg',
      2 => 'penza-_598985.jpeg',
      3 => 'penza-_598986.jpeg',
      4 => 'penza-_598987.jpeg',
      5 => 'penza-_598988.jpeg',
      6 => 'penza-_598989.jpeg',
      7 => 'penza-_598990.jpeg',
    ),
    'phone' => '+7-963-109-03-60',
    'user' => NULL,
    'id' => 941655,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продаю помещение по ул. Красная 9. Обмен',
    'content' => 'Помещение находится напротив Пензенского Зоопарка.
Три комнаты, су 6кв.м. и коридор. Окна выходят на торец и во двор.
Рассматриваю любую форму оплаты (различные субсидии, могу предоставить рассрочку). Возможен обмен на Вашу недвижимость в городе Пензе или Автомобиль.
Убедительная просьба посредникам не звонить!
ТОРГ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 09:05:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Офисное помещение 41 кв.м.м',
    'price' => 1299999,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_598962.jpeg',
      1 => 'penza-_598963.jpeg',
      2 => 'penza-_598964.jpeg',
      3 => 'penza-_598965.jpeg',
      4 => 'penza-_598966.jpeg',
    ),
    'phone' => '+7-963-109-03-60',
    'user' => NULL,
    'id' => 941652,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдаю торговые площади по ул Пушанина 46',
    'content' => 'Здание располагается на первой линии, в непосредственной близости от аэропорта и тупика  железнодорожной ветки, с высоким ежедневным автомобильным и пешеходным трафиком.
Улица Пушанина соединяет собой промышленную и торговую зону микрорайона Терновка, а так же является одной из ключевых магистралей (выезд на федеральную трассу Саратов-Н. Новгород, Пенза-Тамбов и федеральную трассу М5) 
Помещения светлые правильной формы.
Имеется пожарная и охранная сигнализация, видеонаблюдение!
Площадь торговых площадей до 3500кв.м., цена от 500 рублей за м2 + электроэнергия;
Так же имеются административные помещения на втором этаже площадью до 1000 кв.м., цена 250 рублей за м2.
Аренда от собственника',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 08:13:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Площади до 3500м2',
    'price' => 250,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_598950.jpeg',
      1 => 'penza-_598951.jpeg',
      2 => 'penza-_598952.jpeg',
      3 => 'penza-_598953.jpeg',
    ),
    'phone' => '+7-963-109-03-60',
    'user' => NULL,
    'id' => 941650,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдаю произв-ные помещения по ул Пушанина 46',
    'content' => 'Здание располагается на первой линии, в непосредственной близости от аэропорта и тупика  железнодорожной ветки, с высоким ежедневным автомобильным и пешеходным трафиком.
Улица Пушанина соединяет собой промышленную и торговую зону микрорайона Терновка, а так же является одной из ключевых магистралей (выезд на федеральную трассу Саратов-Н. Новгород, Пенза-Тамбов и федеральную трассу М5) 
Помещения светлые правильной формы, высота от 11м, кран-балки до 5т. Отличный заезд.
Имеется пожарная и охранная сигнализация, видеонаблюдение!
Площади производственно-складских помещений:
200 м2 без отопления, цена 100 рублей за м2 + электроэнергия;
от 202м до 1500м2 с отоплением, цена 150 рублей за м2 + электроэнергия.
Аренда от собственника',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 08:07:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Произв-нно-складские пом-я от 200до3500м',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_598943.jpeg',
      1 => 'penza-_598944.jpeg',
      2 => 'penza-_598945.jpeg',
      3 => 'penza-_598946.jpeg',
      4 => 'penza-_598947.jpeg',
      5 => 'penza-_598948.jpeg',
      6 => 'penza-_598949.jpeg',
    ),
    'phone' => '+7-963-109-03-60',
    'user' => NULL,
    'id' => 941649,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдаю нежилые помещения от 10кв.м по ул Володарског',
    'content' => 'Здание располагается на первой линии в историческом Центре города.
Высокий автомобильный и пешеходный трафик. 
Помещения светлые правильной формы с мебелью. 
Имеется пожарная и охранная сигнализация, видеонаблюдение!
Площадь от 10,3 до 150 кв.м.
В стоимость входят коммунальные платежи и электроэнергия!!!
Есть своя охраняемая парковка (обсуждается если интересно)
Аренда от собственника',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 08:05:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Всё включено',
    'price' => 450,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_598942.jpeg',
    ),
    'phone' => '+7-963-109-03-60',
    'user' => NULL,
    'id' => 941648,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продам нежилое помещение 320кв.м. по Рябова 1',
    'content' => 'Продам нежилое помещение 320кв.м. на участке 4 сот. по Рябова 1
Продажа от физического лица.
Общая площадь помещения: 320 кв.м (размер помещения 18*18 м (квадрат)); земельный участок - 4 сот.
Отдельный вход, размер ворот 3,5*3,5 м., высота потолков 10 м. . 
Помещение находится в части производственного корпуса, порядок пользования определен.
Рассмотрю любую форму оплаты, обмен на недвижимость с вашей доплатой.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 07:59:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помещение 320м2, участок 4 сотки',
    'price' => 2999999,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_598936.jpeg',
      1 => 'penza-_598937.jpeg',
      2 => 'penza-_598938.jpeg',
      3 => 'penza-_598939.jpeg',
      4 => 'penza-_598940.jpeg',
      5 => 'penza-_598941.jpeg',
    ),
    'phone' => '+7-963-109-03-60',
    'user' => NULL,
    'id' => 941647,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продаю торгово-офисное пом-ние по ул Московская 88',
    'content' => 'Помещение с № 208 - 31,1 кв.м, Цена 1 900 000 рублей, - офис находится в торцевой части здания (окна на две стороны (торец и двор))
Помещение сдано в аренду и приносит доход!
Рассматриваю любую форму оплаты (различные субсидии, могу предоставить рассрочку). Возможен обмен на Вашу недвижимость в городе Пензе или Автомобиль.
Убедительная просьба посредникам не звонить!
ТОРГ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 07:45:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Готовый доходный бизнес',
    'price' => 1899999,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_598920.jpeg',
      1 => 'penza-_598921.jpeg',
      2 => 'penza-_598922.jpeg',
      3 => 'penza-_598923.jpeg',
      4 => 'penza-_598924.jpeg',
      5 => 'penza-_598925.jpeg',
      6 => 'penza-_598926.jpeg',
      7 => 'penza-_598927.jpeg',
    ),
    'phone' => '+7-963-109-03-60',
    'user' => NULL,
    'id' => 941644,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам торговые площади в ТЦ &amp;quot;Стрелецкий&am',
    'content' => 'Сдам в аренду торгово-офисные площади по Пр. Строителей 21 Б в ТЦ «Стрелецкий»
Здание Торгового Центра располагается на первой линии, рядом с остановкой общественного транспорта. Просто огромная проходимость + высокий автомобильный трафик. 
Для арендатора круглосуточный доступ в Торговый Центр. Имеется пожарная и охранная сигнализация. Видеонаблюдение.
Место под рекламную вывеску на фасаде.
Большая парковка для клиентов, зона для разгрузки товара.
Крупные арендаторы!
В стоимость арендной платы включены коммунальные платежи (электроэнергия оплачивается отдельно).
Площади светлые с хорошим ремонтом, правильной формы от 2 кв.м. до 150 кв.м. от 700 рублей за м2.
Убедительная просьба посредникам не звонить!
Аренда от собственника.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 07:40:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Торгово-офисные площади в ТЦ',
    'price' => 700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_598904.jpeg',
      1 => 'penza-_598905.jpeg',
      2 => 'penza-_598906.jpeg',
      3 => 'penza-_598907.jpeg',
      4 => 'penza-_598908.jpeg',
      5 => 'penza-_598909.jpeg',
      6 => 'penza-_598910.jpeg',
      7 => 'penza-_598911.jpeg',
    ),
    'phone' => '+7-963-109-03-60',
    'user' => NULL,
    'id' => 941642,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам торговые площади по ул. Коммунистическая 26А',
    'content' => 'Сдам торговые площади по ул. Коммунистическая 26А «Новость»
Здание автомагазина располагается на первой линии. Высокий автомобильный трафик. 
Для арендатора круглосуточный доступ в помещение. Имеется пожарная и охранная сигнализация.
Место под рекламную вывеску на фасаде.
Большая парковка для клиентов, зона для разгрузки товара.
Крупные арендаторы!
В стоимость арендной платы включены коммунальные платежи.
Площади светлые с хорошим ремонтом и кондиционером, от 2-х кв.м. до 100 кв.м.
Цена обсуждается!
Убедительная просьба посредникам не звонить!
Аренда от собственника.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 07:35:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Торгово-офисные площади от 2 до 100 кв.м',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_598902.jpeg',
      1 => 'penza-_598903.jpeg',
    ),
    'phone' => '+7-963-109-03-60',
    'user' => NULL,
    'id' => 941641,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ВОРОЖЕЯ ЗНАХАРКА 8-960-494-46-25',
    'content' => 'Ворожея, народная знахарка, сильнейшая ясновидящая, медиум, заслуженная поломница посетившая много святых мест, ставлю защиту всем обратившимся за помощью по святым местам, известная в России и за рубежом услышав ваш голос по телефону, узнав дату вашего рождения предскажет судьбу, главные события в жизни.Сама все расскажет про Вас и покажет кто на вас напустил порчу.Уберет сложное магическое вмешательство навсегда. Снимает порчу, родовые проклятия, одиночество, бесплодие, невезение, вредные привычки. Наладит отношения с близкими, детьми, коллегами  по работе, денежный канал. Откроет дороги жизни. Вернет любимых крепко  на крепко без греха и вреда. Вернет в каждый дом радость, счастье и успех.  Обряды! Защиты! Гадание на расстоянии по телефону.  РЕЗУЛЬТАТ 100%    Ей благодарны сотни людей за помощь как в России так и за рубежом. Поможет всем кто отчаялся не верит ни во что. Это ни только слова но и реальная помощь!8-968-872-60-54; 8-966-191-40-12',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-10-02 07:03:47',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '8-966-191-40-12; 8-968-872-60-54',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_533699.jpeg',
    ),
    'phone' => '+7-960-494-46-25',
    'user' => NULL,
    'id' => 863195,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В кафе &quot;У Семеныча&quot; требуются: официанты, помощник повара, уборщица. Заработная плата ежедневная. Т. 8-927-615-09-65 T. 8-927-210-69-67',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 06:42:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_598891.jpeg',
    ),
    'phone' => '+7-927-210-69-67',
    'user' => NULL,
    'id' => 941635,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна. Балконное остекление.',
    'content' => 'Окна пластиковые! Любые размеры! Качественный ПВХ профиль! Качественный монтаж! Установка в короткие сроки! Красивая внутренняя отделка! Москитная сеточка и набор по уходу за окнами в ПОДАРОК! Приятные цены! Пенсионерам скидка!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 06:21:54',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_598889.jpeg',
    ),
    'phone' => '+7-924-509-95-95',
    'user' => NULL,
    'id' => 941633,
    'city' => 'Чита',
    'city_id' => 175,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (РМЗ-1, о/с, хороший ремонт, рядом с Магнитом) на 2-3-комнатную квартиру (Центр, ул. Московская, Тяжмаш, Ю/З).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 05:57:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-455-00-00',
    'user' => NULL,
    'id' => 941630,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-2-3-комнатную квартиру (Центр, ул. Московская, Тяжмаш, Ю/З, за наличный расчет).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 05:53:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-455-00-00',
    'user' => NULL,
    'id' => 941629,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Профессиональный толщиномер с точностью до сотых долей (а не до десятых как у большинства). Не китайская подделка (оранжевый, красный, синий), а прибор сертифицированный и от официального дилера, русифицирован. На сутки 250 рублей, от 2-х суток по 200 рублей. Залог 3000 рублей. Возможна доставка и помощь в подборе и проверке автомобиля.',
    'extend_content' => 'Александр.',
    'all_cities' => false,
    'created_at' => '2017-10-02 05:37:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_598885.jpeg',
    ),
    'phone' => '+7-927-972-76-14',
    'user' => NULL,
    'id' => 941627,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'продам автомобиль',
    'content' => 'Приору (2011 г. в., о/с, масло-синтетика, один хозяин, 2 подъемника, штатная магнитола, кондиционер заправлен, недавно поменяны тормоза в круг, летняя резина, сигналка с обратной связью, 240 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-02 03:54:19',
    'period' => 16.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 240000,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-774-50-06',
    'user' => NULL,
    'id' => 941621,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ДИПЛОМЫ КУРСОВЫЕ КОНТРОЛЬНЫЕ',
    'content' => 'ДИПЛОМЫ КУРСОВЫЕ КОНТРОЛЬНЫЕ Выполняем качественно и точно в срок. Возможны скидки от двух и более работ одновременно (10%). При необходимости проверяем на антиплагиат. Мы будем рабы Вам оказать помощь. Возможно написание 1 главы, только расчеты или решение одной задачи. Мы окажем помощь несмотря на количество. Ждем звонка!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-01 12:21:18',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-212-61-50',
    'user' => NULL,
    'id' => 941598,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник ОПП',
    'content' => 'Предотвращение потерь, выкладка товара, работа с покупателями, работа на кассе.',
    'extend_content' => 'Хорошая физическая подготовка, пунктуальность, ответственность, исполнительность.',
    'all_cities' => false,
    'created_at' => '2017-10-01 10:35:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Красное&amp;amp;Белое',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-930-683-64-62',
    'user' => NULL,
    'id' => 941587,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Газель, грузоперевозки, переезды ,грузчики',
    'content' => 'ГАЗЕЛЬ, 1,5т , термобудка. (фургон изотермический). Грузоперевозки в любых направлениях. Переезды, различные виды доставки. Услуги грузчиков 300р.ч.. Большой опыт. Рассмотрю все варианты полной занятости, а также варианты совместительст',
    'extend_content' => 'ГАЗЕЛЬ, 1,5т , термобудка. (фургон изотермический). Грузоперевозки в любых направлениях. Переезды, различные виды доставки. Услуги грузчиков 300р.ч.. Большой опыт. Рассмотрю все варианты полной занятости, а также варианты совместительст',
    'all_cities' => false,
    'created_at' => '2017-10-01 08:54:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Газель, грузоперевозки, переезды ,грузчи',
    'price' => 350,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_tagil-_598826.jpeg',
    ),
    'phone' => '+7-902-441-05-89',
    'user' => NULL,
    'id' => 941580,
    'city' => 'Нижний Тагил',
    'city_id' => 199,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехнические услуги .Отопления из полипропилена.',
    'content' => 'Выполним качественные и недорогие системы отопления в частные дома.   Подбор     ,   доставка материалов.   Сварочные и сантехнические работы.   
--Замена и монтаж 
--Водопровода 
--Канализации
--  отопления 
   Выезжаем в районы 
 Чувашии.  
  Работаем по договорным ценам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-01 05:07:11',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'услуги ,Чебоксары,установка,отопления ,',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_598812.jpeg',
      1 => 'cheboksary-_598813.jpeg',
      2 => 'cheboksary-_598814.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'id' => 941570,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Продам дебетовые карты. Первый выпуск',
    'content' => 'Продам дебетовые карты. В наличии тройка лидеров. Под заказ любой банк, готовность максимум неделя. Комплект полный. Опт дешевле. Вопросы по телефону 8 963 088 7578, Спросить Ирину.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-30 19:29:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'дебетовые карты',
    'price' => 50,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-088-75-78',
    'user' => NULL,
    'id' => 941559,
    'city' => 'Челябинск',
    'city_id' => 174,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Куплю недорого исправные: ноутбук, планшет брендов',
    'content' => 'Здравствуйте. Покупка исправного ноутбука или планшета: По ноутбуку: От  Вас Полная! модель с нижней стороны, как правило (как итог: полные хар-ки, для понимания вашего предложения) Только исправный, с бодрым аккумулятором! Зарядным и тд.',
    'extend_content' => 'Здравствуйте. По экземпляру ноутбука или планшета: По ноутбуку: От  Вас Полная! модель с нижней стороны, как правило (как итог: полные хар-ки, для понимания вашего предложения) Только исправный, с бодрым аккумулятором! Комплектность, состояние внешнее, цвет. Срок не более 2г-планшет и ноубук - не более 3г.
 Планшет на дисплее 7&quot;-10&quot; c 3G,4G. Бодрый аккумулятор конечно. Объем памяти планшета от 32Gb.
 Ну и конечно ценник, срок, состояние, комплектность, было ли обслуживание ноутбука и когда, документация, какая именно (чек, товарник), инфо только по Вашему звонку.
********
Рекомендую выписывать варианты связи сразу: +7-911-22З-Ч5-67, Вячеслав, в центре.
******** 
Полная модель: снизу ноутбука или торцов уп-ки нового, что явно проще для понимания вашего предложения, по этим примерам: 
Acer 3820TZG-P603G25iks
HP G62-A30er
HP DV6-3600er 
ASUS K40IJ-VX187L 
Apple Macbook 13.3&quot;-A1181(MB403RS/A)  !!! - если конечно не было изменений по &quot;железу&quot;
********',
    'all_cities' => false,
    'created_at' => '2017-09-30 19:13:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Куплю исправные: ноутбук, планшет с Sim',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_598783.jpeg',
      1 => 'sankt-peterburg-_598784.jpeg',
      2 => 'sankt-peterburg-_598785.jpeg',
      3 => 'sankt-peterburg-_598786.jpeg',
    ),
    'phone' => '+7-911-223-45-67',
    'user' => NULL,
    'id' => 941558,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор-диспетчер',
    'content' => 'Прием входящих звонков. Звонки все будут входящие, обзванивать никого не нужно. Человек позвонил, Вы записали в журнал его заявку и продиктовали адрес, куда прийти. Человек пришел, нужно спросить, к кому, по какому вопросу. Обработать внутренний документ. 
Вечером посчитали звонки и заявки. Передали специалисту.',
    'extend_content' => 'Работа для тех, кто умеет разговаривать по телефону и писать от руки. 
Минимальные знания компьютера и техники. 
Образование не ниже среднего.',
    'all_cities' => false,
    'created_at' => '2017-09-30 17:35:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'диспетчер, оператор, студент, пенсионер',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_598765.jpeg',
    ),
    'phone' => '+7-953-636-65-04',
    'user' => NULL,
    'id' => 941554,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уборка квартир,коттеджей',
    'content' => 'Оказываем услуги по уборке квартир, домов и тд. Разовые,а также на постоянной основе. Опыт работы в семьях,от 5 лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-30 11:10:56',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уборка',
    'price' => 0,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-939-60-77',
    'user' => NULL,
    'id' => 941532,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт Квартир',
    'content' => 'доброго времени суток! Гарантирую качественное выполнение Вашего заказа. Имею 17-ти летний опыт работы. Выполню заказ в срок за умеренную плату. Готов обсудить детали при встрече. Жду звонка 8(977)302-60-31',
    'extend_content' => 'доброго времени суток! Гарантирую качественное выполнение Вашего заказа. Имею 17-ти летний опыт работы. Выполню заказ в срок за умеренную плату. Готов обсудить детали при встрече. Жду звонка 8(977)302-60-31',
    'all_cities' => false,
    'created_at' => '2017-09-30 04:51:50',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'доброго времени суток! Гарантирую качест',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_598690.jpeg',
      1 => 'moskva-_598691.jpeg',
      2 => 'moskva-_598692.jpeg',
      3 => 'moskva-_598693.jpeg',
      4 => 'moskva-_598694.jpeg',
      5 => 'moskva-_598695.jpeg',
      6 => 'moskva-_598696.jpeg',
    ),
    'phone' => '+7-977-302-60-31',
    'user' => NULL,
    'id' => 941510,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушек в г. Самара',
    'content' => 'Приглашаются девушки для работы на выгодных условиях и хорошим заработком в г. Самара. 
Свободный график.
Высокий доход. 
Комфортное проживание. 
Гарантия конфиденциальности и безопасности. 
Индивидуальный подход. 
Все иногородние сотрудницы обеспечиваются жильём.  
Звоните по телефону +79879150838',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-29 17:03:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_598676.jpeg',
    ),
    'phone' => '+7-917-157-53-25',
    'user' => NULL,
    'id' => 941497,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 1,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Разнорабочие на стройку или производство',
    'content' => 'Бригада грузчиков - разнорабочих предлагает свои услуги ( стройка , склады , любое производство ) возьмем на себя копку траншей , ям , колодцев !!! Разбор дач, бань, зданий !!! Демонтаж внутри помещений при перепланировке !!! Монтаж торгово-выставочного оборудования !!! Организуем сбор и утилизацию строительного мусора !!! Работаем без посредников, быстро, качественно, не дорого !!! Постоянным клиентам хорошие скидки !!!',
    'extend_content' => 'Бригада грузчиков - разнорабочих предлагает свои услуги ( стройка , склады , любое производство ) возьмем на себя копку траншей , ям , колодцев !!! Разбор дач, бань, зданий !!! Демонтаж внутри помещений при перепланировке !!! Монтаж торгово-выставочного оборудования !!! Организуем сбор и утилизацию строительного мусора !!! Работаем без посредников, быстро, качественно, не дорого !!! Постоянным клиентам хорошие скидки !!!',
    'all_cities' => false,
    'created_at' => '2017-09-29 16:45:20',
    'period' => 476.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'услуги разнорабочих',
    'price' => 250,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_598662.jpeg',
    ),
    'phone' => '+7-923-037-27-77',
    'user' => NULL,
    'id' => 941495,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушек в сфере досуга в г. Самара',
    'content' => 'Приглашаются девушки для работы на выгодных условиях и хорошим заработком в город Самара
Звоните по телефону +79879150838',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-29 16:44:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Приглашаются девушки в г. Самара',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-157-53-25',
    'user' => NULL,
    'id' => 941494,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 1,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки, грузчики 24часа, (перевозим все)',
    'content' => '-Услуги грузового такси, услуги профессиональных грузчиков!
-Переезды квартир и офисов на мебельных фургонах. Благодаря большому опыту гарантируется высокий уровень сервиса, оперативность, надежность и качество предоставляемых услуг! Любой грузовой транспорт!',
    'extend_content' => '-Услуги грузового такси, услуги профессиональных грузчиков!
-Переезды квартир и офисов на мебельных фургонах. Благодаря большому опыту гарантируется высокий уровень сервиса, оперативность, надежность и качество предоставляемых услуг! Любой грузовой транспорт!',
    'all_cities' => false,
    'created_at' => '2017-09-29 16:35:47',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки услуги грузчиков',
    'price' => 200,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_598655.jpeg',
    ),
    'phone' => '+7-923-037-27-77',
    'user' => NULL,
    'id' => 941492,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Тачку пригнал — деньги забрал',
    'content' => 'Купим любой ваш автомобиль...за приемлемые цены!! Звоните!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-29 12:52:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belovo-NoTitle_598636.jpeg',
    ),
    'phone' => '+7-495-308-05-20',
    'user' => NULL,
    'id' => 941473,
    'city' => 'Белово',
    'city_id' => 2321,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>