<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам 1-ю квартиру 38 м², 12/18 эт.',
    'content' => '1-комнатную квартиру (р-н Кунцево, 12/18, 38 кв. м., 2500 руб./сутки).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 10:47:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-200-05-09',
    'user' => NULL,
    'id' => 934516,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'продам гараж 21 м²',
    'content' => 'Металлический гараж на охраняемой стоянке одного из старейших в районе ведомственных гаражей &quot;ВИЛС&quot;. Стоянка находится в зоне, которая не предполагает строительство капитальных сооружений (зона ЛЭП), что защищает гаражи от сноса и строительства сооружений. 
Задолженность по платежам отсутствует. Налог на имущество платить не надо - только ежемесячный взнос в кооператив по членской книжке. Оплачены взносы по май 2017 года включительно. 
Предприятие ВИЛС относится к стратегически значимым.

Дополнительно: Гараж находится в непосредственной близости к МКАД и Тех. Центру &quot;Кунцево&quot;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 10:39:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-727-64-87',
    'user' => NULL,
    'id' => 934506,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам комнату 16 м² в 3-к, 14/17 эт.',
    'content' => 'Комнату (м. Кунцево, 14/17, 16 кв. м., меблированная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 10:33:27',
    'period' => 17.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-125-19-05',
    'user' => NULL,
    'id' => 934492,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам комнату 9 м² в 3-к, 2/5 эт.',
    'content' => 'Комнату (ул. Маршала Неделина, 2/5, 9 кв. м., меблированная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 10:30:03',
    'period' => 17.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-157-14-80',
    'user' => NULL,
    'id' => 934487,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам комнату17 м² в 2-к, 6/9 эт.',
    'content' => 'Комнату в 2-комнатной квартире (Ломоносовский пр-т, 6/9, 17 кв. м., х/с).',
    'extend_content' => 'Количество спальных мест
2 спальных места
Количество кроватей
2 кровати
Мультимедиа
Wi-Fi
Телевизор
Бытовая техника
Плита
Микроволновка
Холодильник
Стиральная машина
Фен
Утюг
Комфорт
Парковочное место

Можно с детьми',
    'all_cities' => false,
    'created_at' => '2017-08-04 10:24:25',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-968-973-17-68',
    'user' => NULL,
    'id' => 934479,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам комнату18 м² в 5-к, 9/23 эт.',
    'content' => 'Комнату в 5-комнатной квартире (р-н Ломоносовский, 9/23, 18 кв. м., рядом: пруд, большая огороженная территория) Залог 10 т. р., возвращается по факту выезда.',
    'extend_content' => 'Сдам в аренду комнату в 5-ой квартире на 9 этаже 23-этажного кирпичного, элитного, одноподъездного дома, потолки 3,4 м, в тихом центре квартала, рядом пруд, большая огороженная территория, охраняемая ЧОП, большой паркинг. До метро Университет 10 минут пешком. (Залог 10 000 рублей, возвращается по факту выезда). 1000 с человека за ЖКХ.',
    'all_cities' => false,
    'created_at' => '2017-08-04 10:16:00',
    'period' => 17.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-401-41-60',
    'user' => NULL,
    'id' => 934467,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (р-н м. Крылатское, Строгино, Крылатское, Молодежная, Раменки, Ломоносовский проспект, Минская, на длительный срок) 2-е молодых учителей (опрятные, тихие, спокойные).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 09:51:28',
    'period' => 17.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-137-34-61',
    'user' => NULL,
    'id' => 934423,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>