<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '3ккв, ЧМР, ул. 2-я Пятилетка,',
    'content' => 'Сдаю 3ккв, 5/5п, 60/42/6, комн/смежно-(2)изолированные',
    'extend_content' => 'Сдаю 3ккв, 5/5п, 60/42/6, комн/смежно-(2)изолированные; балкон/заст, выход из зала; планировка на 2 стороны света: восток-запад; су/совм; есть кладовая-гардеробная; состояние хорошее; паркет. Есть вся необходимая мебель, много шкафов для размещения вещей. Сплит, холодильник, стир/маш. Рядом школа, д/с, магазины. Зелёная зона.',
    'all_cities' => false,
    'created_at' => '2017-03-17 14:27:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '3ккв в районе КУБГУ',
    'price' => 17000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-433-65-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Курьер-консультант(не продажи)',
    'content' => 'Доставка документов. Донесение информации,проверка на наличие документа гос. образца! Заполнение и выдача.Работа в удобном районе города.',
    'extend_content' => 'Мобильность,пунктуальность, желание работать!
Возраст от 18 до 35 лет
Опыт и образование не имеет значения
Ведется набор на конкурсной основе.',
    'all_cities' => false,
    'created_at' => '2017-03-17 13:41:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 32500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'shahty-_558811.jpeg',
    ),
    'phone' => '+7-999-696-99-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 326,
    'city' => 'Шахты',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки - наша забота',
    'content' => 'Озадачены поиском надежных людей с качественным транспортом для успешного переезда? Надоело переплачивать за некомпетентное выполнение работы? Устали натыкаться на организации сомнительного рода? Набираете наш номер и получаете подробный перечень решения Ваших задач. Мы сэкономим Ваши время, деньги и нервы. Просто положитесь на нас, доверив профессионалам взять Ваши хлопоты на себя и разгрузить Ваш день.

Больше никаких переплат! Работаем по разумным ценам!

Лучше сразу сделать на совесть, чем потом переделывать.

Звоните и убедитесь сами в выгодах, которые получите, работая с нами!

На каждый заказ выезжает опытный бригадир, контролирующий весь процесс работы.

	Грузчики (минимальный заказ – 4 часа):
Обычные работы: 249 рублейчас (ЭКОНОМИЯ – более 25%!);
Такелажные работы: 299 рублейчас (ЭКОНОМИЯ – более 30%!);
Работы со стеклом = такелажные работы;

	Разнорабочие (минимальный заказ – 4 часа):
Без своих инструментов - 249 рублейчас (ЭКОНОМИЯ – более 25%!);
Со своими инструментами - 299 рублейчас (ЭКОНОМИЯ – более 30%!).

	Грузовики (минимальный заказ – 3+1):
3 метра –2199 рублейчас (ЭКОНОМИЯ – до 15%!); 
4 метра – 2399 рублейчас (ЭКОНОМИЯ – до 20%!);
5 метров –2599 рублейчас (ЭКОНОМИЯ – до 25%!).

При поездках по области –23 рублякм (ЭКОНОМИЯ – до 30%!)

Все еще не уверены? Хватайте трубу и задайте все оставшиеся вопросы нам!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-17 13:00:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-332-24-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Кирпич (красный, б/у, 200 шт., дёшево).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-17 12:55:58',
    'period' => 187.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-792-05-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Диски литые с резиной (б/у, r-13).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-17 12:55:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-774-97-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ГАЗель (без документов).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-17 12:31:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-694-33-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги Бойлера-Ассенизатора',
    'content' => 'Предоставляются услуги бойлера-ассенизатора(ЗИЛ) по выкачке канализации и выгребных ям. Заявки принимаются по городу Сызрани и Сызранском р-оне.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-17 12:11:22',
    'period' => 258.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги Бойлера-Ассенизатора',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_546137.png',
    ),
    'phone' => '+7-927-024-31-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Разнорабочие, ручная копка,демонтаж, грузчики, офи',
    'content' => 'Квартирные  переезды, демонтаж, трезвые и аккуратные грузчики, ручная копка. Предоставление автотранспорта от 2-50 чел. Различные виды работ. Работаем 24 часа.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-17 11:15:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Разнорабочие, ручная копка,демонтаж, грузчики, офисные ,квартирные переезды, предоставляем автотранспорт от 2-50 человек.',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_558745.gif',
    ),
    'phone' => '+7-937-363-03-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный (пос. Варламово, 14,2 соток, хорошее место, вдоль участка асфальт, все коммуникации).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-17 10:21:24',
    'period' => 98.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-617-08-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Приглашаем девушек на высокооплачиваемую работу',
    'content' => 'Высокооплачиваемая работа для девушек 18+
Девочки, всем привет! 
Предлагаю вам работу с достойным заработком в САМАРЕ!!!! Только у нас очень удобный график, подстраиваемся под вас(хотите работаете, хотите нет.Можно с проживанием, можно без!)',
    'extend_content' => 'Размер вашего заработка, зависит полностью от вас. Мы же в свою очередь, делаем все,чтобы этот заработок у вас БЫЛ! Большая наработанная годами своя база! Никого
не уговариваем, решение за вами! Можно работать вахтовым методом, если не понравилось, можно уйти в любой момент! Расчет ежедневно, без задержек и вычетов!Дополнительные бонусы сразу забираете себе! 89063443377',
    'all_cities' => false,
    'created_at' => '2017-03-17 10:05:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'строго с 18 лет',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-NoTitle_558725.jpeg',
      1 => 'penza-NoTitle_558726.jpeg',
    ),
    'phone' => '+7-906-344-33-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Приглашаем девушек на высокооплачиваемую работу',
    'content' => 'Высокооплачиваемая работа для девушек 18+
Девочки, всем привет! 
Предлагаю вам работу с достойным заработком в САМАРЕ!!!! Только у нас очень удобный график, подстраиваемся под вас(хотите работаете, хотите нет.Можно с проживанием, можно без!)',
    'extend_content' => 'Размер вашего заработка, зависит полностью от вас. Мы же в свою очередь, делаем все,чтобы этот заработок у вас БЫЛ! Большая наработанная годами своя база! Никого
не уговариваем, решение за вами! Можно работать вахтовым методом, если не понравилось, можно уйти в любой момент! Расчет ежедневно, без задержек и вычетов!Дополнительные бонусы сразу забираете себе! 89063443377',
    'all_cities' => false,
    'created_at' => '2017-03-17 09:55:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'строго с 18 лет',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_558723.jpeg',
      1 => 'ufa-NoTitle_558724.jpeg',
    ),
    'phone' => '+7-906-344-33-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Приглашаем девушек на высокооплачиваемую работу',
    'content' => 'Высокооплачиваемая работа для девушек 18+
Девочки, всем привет! 
Предлагаю вам работу с достойным заработком в САМАРЕ!!!! Только у нас очень удобный график, подстраиваемся под вас(хотите работаете, хотите нет.Можно с проживанием, можно без!)',
    'extend_content' => 'Размер вашего заработка, зависит полностью от вас. Мы же в свою очередь, делаем все,чтобы этот заработок у вас БЫЛ! Большая наработанная годами своя база! Никого
не уговариваем, решение за вами! Можно работать вахтовым методом, если не понравилось, можно уйти в любой момент! Расчет ежедневно, без задержек и вычетов!Дополнительные бонусы сразу забираете себе! 89063443377',
    'all_cities' => false,
    'created_at' => '2017-03-17 09:53:04',
    'period' => 68.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-NoTitle_558719.jpeg',
      1 => 'kazan-NoTitle_558720.jpeg',
    ),
    'phone' => '+7-906-344-33-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Предлагаю вам работу с достойным заработком в САМАРЕ!!!! Только у нас очень удобный график, подстраиваемся под вас(хотите работаете, хотите нет.Можно с проживанием, можно без!)',
    'extend_content' => 'Размер вашего заработка, зависит полностью от вас. Мы же в свою очередь, делаем все,чтобы этот заработок у вас БЫЛ! Большая наработанная годами своя база! Никого
не уговариваем, решение за вами! Можно работать вахтовым методом, если не понравилось, можно уйти в любой момент! Расчет ежедневно, без задержек и вычетов!Дополнительные бонусы сразу забираете себе! 89063443377',
    'all_cities' => false,
    'created_at' => '2017-03-17 09:50:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_558717.jpeg',
      1 => 'orenburg-NoTitle_558718.jpeg',
    ),
    'phone' => '+7-906-344-33-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Высокооплачиваемая работа для девушек от 18+
Девочки, всем привет! 
Предлагаю вам работу с достойным заработком в САМАРЕ!!!! Только у нас очень удобный график, подстраиваемся под вас(хотите работаете, хотите нет.Можно с проживанием, можно без!)',
    'extend_content' => 'Размер вашего заработка, зависит полностью от вас. Мы же в свою очередь, делаем все,чтобы этот заработок у вас БЫЛ! Большая наработанная годами своя база! Никого
не уговариваем, решение за вами! Можно работать вахтовым методом, если не понравилось, можно уйти в любой момент! Расчет ежедневно, без задержек и вычетов!Дополнительные бонусы сразу забираете себе! 89063443377',
    'all_cities' => false,
    'created_at' => '2017-03-17 09:48:57',
    'period' => 231.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_558715.jpeg',
      1 => 'ulyanovsk-NoTitle_558716.jpeg',
    ),
    'phone' => '+7-906-344-33-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. и стиральных машин .',
    'content' => 'Занимаюсь ремонтом бытовых холодильников импортного и отечественного производства, старых и новых моделей.Замена комплектующих , компрессоров,термостатов,испарителей. Ремонт и замена cистемы NO frost и электронных компонентов. Возможен срочный выезд в день обращения. Без выходных и праздничных дней.Обращаться по телефону с 8.00 до 21.00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-17 09:00:05',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников. и стиральны машин',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_558702.jpeg',
    ),
    'phone' => '+7-920-954-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 378,
    'city' => 'Серпухов',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'магическая помощь',
    'content' => 'МАСТЕР ПОМОЖЕТ СНЯТЬ  НЕГАТИВ,ПОРЧУ,СГЛАЗ,НАСТРОИТ  НА УДАЧУ,ПОПРАВИТ  ЗДОРОВЬЕ.
ДЕЛАЮ АМУЛЕТЫ И ТАЛИСМАНЫ НА УДАЧУ,ЗДОРОВЬЕ,СТАВЛЮ ЗАЩИТУ ОТ ПЛОХОГО.
ИЗГОТАВЛИВАЮ ОЗДОРОВИТЕЛЬНЫЕ МАЗИ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-17 08:55:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'помогу',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-028-29-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. и стиральных машин .',
    'content' => 'Здравствуйте ! У вас не работает холодильник или стиральная машина ? Пригласите нас. Даём гарантию!! Заказчик- наш друг !! Обращайтесь , от нас качественный ремонт , НА ДОМУ и гарантия . От Вас благодарность и небольшое вознаграждение!! До встречи!! Звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-17 08:53:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников. и стиральны машин',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-_558701.jpeg',
    ),
    'phone' => '+7-920-954-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. и стиральных машин .',
    'content' => 'Качественный ремонт.Холодильники,стиральные машинки и другая бытовая техника..Выезд на дом..Кратчайшие сроки..Гарантия!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-17 08:43:50',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников. и стиральны машин',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'odincovo-_558697.jpeg',
    ),
    'phone' => '+7-920-954-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 858,
    'city' => 'Одинцово',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. и стиральных машин .',
    'content' => 'Качественный ремонт холодильников и стиральных машин на дому за один визит , любой сложности, гарантия качества, все районы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-17 08:41:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников. и стиральны машин',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'noginsk-_558696.jpeg',
    ),
    'phone' => '+7-920-954-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 317,
    'city' => 'Ногинск',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. и стиральных машин .',
    'content' => 'Срочный ремонт стиральных машин и холодильного оборудования любой сложности(бытовых,торговых холодильников (импортных и отечественных), камер,витрин,ларей,горок. Стаж работы более 20 лет. На все выполненные работы ГАРАНТИЯ до 1года.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-17 08:38:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников. и стиральны машин',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mytischi-_558692.jpeg',
    ),
    'phone' => '+7-920-954-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 367,
    'city' => 'Мытищи',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. и стиральных машин .',
    'content' => 'Мы производим ремонт стиральных машин всех видов холодильников с выездом на дом. Работаем круглосуточно. Замена и ремонт необходимых запчастей. Оперативно и по доступной цене. Ваша бытовая техника перестала работать, не спешите её выбросить, звоните нам! Стаж работы более 4х лет. Качественный ремонт гарантирован. Мы знаем свое дело и свою работу.
Почему именно мы? потому что мы работаем с совестью и в цене вы почувствуете разницу. Звоните прямо сейчас!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-17 08:29:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников. и стиральны машин',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-_558686.jpeg',
    ),
    'phone' => '+7-920-954-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 144,
    'city' => 'Кострома',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. и стиральных машин .',
    'content' => 'Ремонт холодильников ( в т.ч. торговое оборудование) ,кондиционеров и стиральных машин.Установка.По городу и области.Разумные цены,грамотные специалисты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-17 08:25:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников. и стиральны машин',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kolomna-_558684.jpeg',
    ),
    'phone' => '+7-920-954-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 178,
    'city' => 'Коломна',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'СВАРЩИК',
    'content' => 'Любые сварочные и ремонтные работы.',
    'extend_content' => 'Стандартные.',
    'all_cities' => false,
    'created_at' => '2017-03-17 08:25:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ответственный, непьющий.',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-656-45-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер в компанию-трейдер',
    'content' => 'Нахождение зернового объёма в соответствии с логистикой компании.',
    'extend_content' => 'Наличия автомобиля,опыт в продажах-закупках обязателен.',
    'all_cities' => false,
    'created_at' => '2017-03-17 08:14:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Закупка зерна',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-913-77-57',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник администратора',
    'content' => '- прием и распределение звонков, поступающих в офис компании.
- работа с электронной почтой.
- работа с первичной документацией.
- работа с оргтехникой',
    'extend_content' => '-  опыт работы приветствуется;
-  грамотная речь, 
-  коммуникабельность, 
-  знание ПК',
    'all_cities' => false,
    'created_at' => '2017-03-17 07:26:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'администратор',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-237-45-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'russervis.ru',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Регистратор телефонных звонков',
    'content' => '- прием входящих звонков;
- регистрация звонков;
- предоставление информации;
- заполнение документации.',
    'extend_content' => '- коммуникабельность; 
- грамотная речь;
- приятный голос; 
- ответственность; 
- дисциплинированность; 
- стремление к профессиональному развитию.',
    'all_cities' => false,
    'created_at' => '2017-03-17 07:24:16',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'оператор',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-237-45-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'servistr.ru',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Консультант в информационный отдел',
    'content' => '- прием входящих звонков, 
- консультация по наличию продукции, 
- предоставление  информации, 
- заполнение бланков, заказов, договоров.',
    'extend_content' => '-  опыт работы приветствуется;
-  образование: высшее;
-  грамотная речь; 
-  коммуникабельность; 
-  знание пк.',
    'all_cities' => false,
    'created_at' => '2017-03-17 07:21:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'консультант',
    'price' => 32000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-237-45-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'servistr.ru',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник бухгалтера',
    'content' => '- работа с деловыми бумагами, заявками, счетами, накладными, 
- оформление текущей и отчетной документации, 
- учёт движения товаров, 
- оформление платёжных документов.',
    'extend_content' => '- желание работать и зарабатывать;
- внимательность, 
- аккуратность.
- предпочтение деловому этикету, 
- не конфликтность;
- знание пк',
    'all_cities' => false,
    'created_at' => '2017-03-17 07:11:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'бухгалтер',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-237-45-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'servistr.ru',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник руководителя',
    'content' => '- помощь руководителю в приеме отчётов о проделанной работе;
 - распределение функциональных обязанностей; 
 - следить за рабочим регламентом офиса:
 - работа с деловыми бумагами.',
    'extend_content' => '- активная жизненная позиция;
- желание работать и зарабатывать;
- внимательность;
- вежливость;
- знание делового этикета;
- знание пк; офисной техники;
- работа с интернетом',
    'all_cities' => false,
    'created_at' => '2017-03-17 07:08:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'карьера',
    'price' => 39000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-237-45-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'servistr.ru',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Федеральная компания',
    'content' => '•Управление обособленным подразделением
•Управление дополнительными офисами продаж
•Выполнение планов по продажам продуктов
•Минимизация рисков
•Работа с контролирующими органами
•Поиск, подбор и адаптация персонала
•Взаимодействие с руководителями структурных подразделений головного офиса
•Отчетность',
    'extend_content' => '•Высшее образование
•Опыт работы от 1-го года в должности Управляющего/Руководителя/Администратора/Ведущего специалиста
•Опыт управления сетью дополнительных офисов продаж
•Опыт управления персоналом
•Опыт управления продажами
•Обязательно наличие личного автомобиля
•Личностные качества: хорошие управленческие и организаторские способности, активность, гибкость



Резюме  высылать на  эл. почту:hr_nsk_19@otlnal.ru',
    'all_cities' => false,
    'created_at' => '2017-03-17 06:54:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-708-34-28',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 2384,
    'city' => 'Спасск-Дальний',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Представитель оптовой компании',
    'content' => 'Обеспечение взаимодействий с потребителями товара, оформление первичной документации, заключение   контрактов, договоров, проведение переговоров',
    'extend_content' => 'Навыки делового общения, коммуникабельность, умение находить общий язык с клиентами, способность работать в команде и с энтузиазмом, организованность и целеустремлённость,  обучаемость и постоянное стремление к профессиональному и личностному росту, желание работать и зарабатывать!!!',
    'all_cities' => false,
    'created_at' => '2017-03-17 06:42:58',
    'period' => 373.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуется',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-284-09-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'специалист по адм.вопросам',
    'content' => 'Воплощение стратегий компании. Курирование работы всего офиса, координация работы всех офисных служб (секретарей, курьеров, администраторов, и т. д.) планирование и контроль за выполнением работы сотрудников в том числе и региональных, ведение делопроизводства, подготовка различных отчетов, ведение офисных расходов, платежного документооборота, контролировать соблюдение сотрудниками офисной дисциплины, выполнение поручений руководителя',
    'extend_content' => 'Целеустремленный сотрудник, навыки делового общения, в том числе по телефону и эл. почте, знание основ делопроизводства. Умение самостоятельно расставлять приоритеты в работе, организовать свой рабочий день. Приветствуется опыт в административной сфере',
    'all_cities' => false,
    'created_at' => '2017-03-17 06:40:55',
    'period' => 86.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуется',
    'price' => 32000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-284-09-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Стажёр в офис',
    'content' => 'Приём входящих звонков, оформление отчётной документации, информирование клиентов о продукции компании, выполнение поручений руководителя',
    'extend_content' => 'ответственность, честность, внимательность, знание ПК (на уровне пользователь), желание зарабатывать',
    'all_cities' => false,
    'created_at' => '2017-03-17 06:37:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуется',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-284-09-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Комплектовщик',
    'content' => 'ведение отчетной и складской документации, работа со складом, проведение инвентаризации, подготовка товарно- материальных ценностей к отправке',
    'extend_content' => 'ответственность, честность, внимательность, знание ПК (на уровне пользователь), желание зарабатывать',
    'all_cities' => false,
    'created_at' => '2017-03-17 06:22:16',
    'period' => 86.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуется',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-284-09-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'подработка',
    'content' => 'Административная работа в офисе, работа на телефоне, работа с первичной документацией, обеспечение жизни деятельности офиса, выполнение разовых поручений руководителя.',
    'extend_content' => 'рассмотрим все кандидатуры, желание работать и зарабатывать, легко обучаемый',
    'all_cities' => false,
    'created_at' => '2017-03-17 06:19:39',
    'period' => 86.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуется',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_558645.jpeg',
    ),
    'phone' => '+7-918-284-09-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки без газа скидка 33%',
    'content' => 'Мы имеем большой опыт установки натяжных потолков.
Установка потолка в трехкомнатной квартире занимает всего один день.
Наши материалы соответствуют всем экологическим требованиям.
Мы с уверенностью даем гарантию 10 лет на свои потолки.
Работаем без применения газового оборудования.
Потолки европейского качества.
Абсолютно бесплатный замер.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-17 06:02:34',
    'period' => 93.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 280,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-125-89-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Две красотки Среднеазиатские овчарочки',
    'content' => 'Белого окраса с рыжими пятнами, две двухмесячные девочки. Проглистогоненны. Купированные. Щенки с характером.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-17 04:27:00',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'щенок',
    'price' => 6900,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_558619.jpeg',
      1 => 'ekaterinburg-_558620.jpeg',
      2 => 'ekaterinburg-_558621.jpeg',
      3 => 'ekaterinburg-_558622.jpeg',
      4 => 'ekaterinburg-_558623.jpeg',
    ),
    'phone' => '+7-950-654-87-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ремонт на дому холодильников',
    'content' => 'ремонт бытовых и промышленных холодильников
также заправка авто-кондиционеров.реставрация старых холодильников возможен выезд в ближайшие к Ижевску населенные пункты          
.Цена договорная.Гарантия качества.',
    'extend_content' => 'Прежде чем покупать новый холодильник сделайте диагностику.В любом случае ремонт старого холодильника дешевле.чем покупка нового.Обращайтесь вместе найдем разумное решение',
    'all_cities' => false,
    'created_at' => '2017-03-17 04:26:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонт холодильников',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-169-06-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. и стиральных машин .',
    'content' => 'Ремонт холодильников(в т.ч торговых) и стиральных машин любой сложности  с гарантией и выездом на дом! Низкие цены! Наличие большого количества основных запчастей позволяет выполнить качественный ремонт за один визит мастера.
Часы Работы 9:00 - 19:00       +7-920-954-53-46',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 21:53:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников. и стиральны машин',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_558612.jpeg',
    ),
    'phone' => '+7-920-954-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. и стиральных машин .',
    'content' => 'Ремонт холодильников(в т.ч торговых) и стиральных машин любой сложности  с гарантией и выездом на дом! Низкие цены! Наличие большого количества основных запчастей позволяет выполнить качественный ремонт за один визит мастера.
Часы Работы 9:00 - 19:00       +7-920-954-53-46',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 21:53:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников. и стиральны машин',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_558612.jpeg',
    ),
    'phone' => '+7-920-954-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. и стиральных машин .',
    'content' => 'Ремонт холодильников, морозильников и стиральных машин любых марок и моделей. Быстро. Качественно. Надежно. Выезд по району. Делаем хорошо и надолго.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 21:46:06',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников. и стиральны машин',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'himki-_558610.jpeg',
    ),
    'phone' => '+7-920-954-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 350,
    'city' => 'Химки',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. и стиральных машин .',
    'content' => 'Ремонт, профилактика, обслуживание бытовой техники: производственные и бытовые холодильники, посудомоечные и стиральные машины, микроволновые печи, мультиварки, парогенераторы, электронные платы для бытовой техники и т.д.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 21:43:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников. и стиральны машин',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ivanovo-_558609.jpeg',
    ),
    'phone' => '+7-920-954-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 137,
    'city' => 'Иваново',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. и стиральных машин .',
    'content' => 'Быстро и качественно отремонтирую:
- Холодильники,
- Морозильные камеры, 
- Стиральные и Посудомоечные машины
- Другую бытовую технику.
-- А также промышленную холодильную технику, холодильные витрины, прилавки.

* Выезд на дом в любой район 
* Быстрый выезд - через час-два после получения заявки
* Качественные запчасти по оптовым ценам – ремонт выйдет дешевле!
* Гарантии на произведенную работу
* Работа в выходные',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 21:38:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников. и стиральны машин',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'klin-_558608.jpeg',
    ),
    'phone' => '+7-920-954-53-46',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 376,
    'city' => 'Клин',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. и стиральных машин .',
    'content' => 'Опытный специалист произведет качественный ремонт холодильников импортного и отечественного производства на дому!
Устранение утечек фреона!
Устранение засора капиллярной трубки!
Замена терморегулятора!
Замена мотора-компрессора!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 21:35:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников. и стиральны машин',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipeck-_558607.jpeg',
    ),
    'phone' => '+7-920-954-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. и стиральных машин .',
    'content' => 'Ремонт стиральных машин и холодильников Установка и ремонт стиральных машин 
Сервис стиральных машин
Качественно, быстро.
Гарантия на ремонт от полугода.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 21:32:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников. и стиральны машин',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novomoskovsk-_558606.jpeg',
    ),
    'phone' => '+7-920-954-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 347,
    'city' => 'Новомосковск',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. и стиральных машин .',
    'content' => 'Ремонт стиральных машин и холодильников Установка и ремонт стиральных машин 
Сервис стиральных машин
Качественно, быстро, недорого. 
Качественные запчасти. 
Профессиональное средство от накипи.
Выезд и диагностика бесплатно при ремонте.
Гарантия на ремонт от полугода.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 21:28:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников. и стиральны машин',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-_558596.jpeg',
    ),
    'phone' => '+7-920-954-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'заработок проверенный временем',
    'content' => 'обмен валют удаленно, ведение переписки с персоналом и прочие обязанности подробности при переписке смс телефон',
    'extend_content' => 'исполнительность, честность , порядочность',
    'all_cities' => false,
    'created_at' => '2017-03-16 21:26:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'оператор пк',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bataysk-_558595.jpeg',
    ),
    'phone' => '+7-987-503-54-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2050,
    'city' => 'Батайск',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. и стиральных машин .',
    'content' => 'Если ваша стиральная машина вышла из строя, сервисный центр  поможет устранить неисправность. Сервис оказывает услуги во всех районах. Ремонт осуществляется на дому специалистами со стажем не менее 10 лет. Другие - просто у нас не работают. Мастер гарантированно отремонтирует вашу стиральную машину в течение 24-х часов с момента оставления заявки или в любой другой день, который удобен для вас.
НАШИ УСЛУГИ ПО РЕМОНТУ И УСТАНОВКЕ: 
•	Стиральных машин;
•	Электроплит;
•	Электрических водонагревателей;
•	Духовых шкафов;
•	Посудомоечных машин;
•	Холодильников
ПОЧЕМУ МЫ?
- 10 лет успешной работы
- Более 15 000 довольных клиентов
- Профессиональные мастера
- Гарантия на ремонт от 1мес - 1год
- Вежливые и опрятные мастера
- Работаем без выходных
- Чистота после ремонта',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 21:24:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников. и стиральны машин',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaluga-_558594.jpeg',
    ),
    'phone' => '+7-920-954-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. и стиральных машин .',
    'content' => 'Если ваша стиральная машина вышла из строя, сервисный центр поможет устранить неисправность. Сервис оказывает услуги во всех районах. Ремонт осуществляется на дому специалистами со стажем не менее 10 лет. Другие - просто у нас не работают. Мастер гарантированно отремонтирует вашу стиральную машину в течение 24-х часов с момента оставления заявки или в любой другой день, который удобен для вас.
НАШИ УСЛУГИ ПО РЕМОНТУ И УСТАНОВКЕ: 
•	Стиральных машин;
•	Электроплит;
•	Электрических водонагревателей;
•	Духовых шкафов;
•	Посудомоечных машин;
•	Холодильников
ПОЧЕМУ МЫ?
- 10 лет успешной работы
- Более 15 000 довольных клиентов
- Профессиональные мастера
- Гарантия на ремонт от 1мес - 1год
- Вежливые и опрятные мастера
- Работаем без выходных
- Чистота после ремонта',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 21:13:14',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников. и стиральны машин',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-_558593.jpeg',
    ),
    'phone' => '+7-920-954-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. и стиральных машин .',
    'content' => 'Произвожу ремонт бытовых холодильников и стиральных машин на дому любой сложности. Качественно и недорого. Обслуживаю города: Мытищи, Королев, Юбилейный, Ивантеевка, Пушкино, Балашиха, Реутов, Лобня, Долгопрудный, Химки, САО,СВАО, ЗАО.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 21:09:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников. и стиральны машин',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mytischi-_558592.jpeg',
    ),
    'phone' => '+7-920-954-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 367,
    'city' => 'Мытищи',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. и стиральных машин .',
    'content' => 'Выполню ремонт стиральной машины и холодильника с выездом на дом .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 21:05:36',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников. и стиральны машин',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'elektrostal-_558591.jpeg',
    ),
    'phone' => '+7-920-954-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 373,
    'city' => 'Электросталь',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. и стиральных машин .',
    'content' => 'Частный мастер осуществит ремонт любой сложности Вашей бытовой техники (холодильник, стиральная и посудомоечная машина), с гарантией.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 21:02:49',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников. и стиральны машин',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev_posad-_558590.jpeg',
    ),
    'phone' => '+7-920-954-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 90,
    'city' => 'Сергиев Посад',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. и стиральных машин .',
    'content' => 'Ремонт холодильников и холодильного оборудования . холодильные шкафы . ветрины . кондиционеры . камеры ( домашнии и авто ) гарантия',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 21:00:20',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников. и стиральны машин',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_558589.jpeg',
    ),
    'phone' => '+7-920-954-53-46',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. и стиральных машин .',
    'content' => 'Ремонт бытовой техники по разумным ценам.Без выходных!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 20:57:59',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников. и стиральны машин',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tula-_558588.jpeg',
    ),
    'phone' => '+7-920-954-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 171,
    'city' => 'Тула',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. и стиральных машин .',
    'content' => 'Ремонт Ваших холодильников, морозильников и стиральных машин любых модификаций. Выезд по району.Быстро. Качественно. Доступно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 20:55:56',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников. и стиральны машин',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_558587.jpeg',
    ),
    'phone' => '+7-920-954-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. и стиральных машин .',
    'content' => 'Ремонт холодильников, морозильных камер и другой холодильной техники любых марок а также стиральных машин. 
ВЫЕЗД МАСТЕРА НА ДОМ В ЛЮБУЮ ТОЧКУ ГОРОДА, И ОБЛАСТИ.
Большой опыт, любые виды ремонта, ГАРАНТИЯ НА ВЫПОЛНЕННЫЕ РАБОТЫ. НИЗКИЕ ЦЕНЫ, ВЫЕЗД И ДИАГНОСТИКА БЕСПЛАТНО В СЛУЧАЕ РЕМОНТА.
Приём заявок 7-00 до 22-00. без перерывов и выходных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 20:34:06',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников. и стиральны машин',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-_558585.jpeg',
    ),
    'phone' => '+7-920-954-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Компания Avon ищет новых Представителей',
    'content' => 'Сфера деятельности: Продажи 
График работы: Неполный день 
Требуемый опыт работы: Не имеет значения 
Ваш доход зависит только от вашего стремления добиться успеха! 

Компания Avon предлагает прекрасные возможности построения карьеры и получения дохода для своих Представителей: 

-Специальные предложения в каждом Каталоге и при заказе по Интернету 

-Скидки на продукцию Avon для Представителей от 15% до 31%, в зависимости от суммы заказа 

-Продажа товаров в кредит 

-Карьерный рост 

Организация специальных акций и Программ поощрения для Представителей - Подарки и скидки 

Ваш доход зависит только от вашего стремления добиться успеха!
РЕГИСТРАЦИЯ БЕСПЛАТНАЯ!
Вопросы на WhatsApp и Телеграмм',
    'extend_content' => 'Требования: возрастное ограничение 16+ с разрешения родителей! Наличие ПК, планшета - оборудования с выходом в интернет! Доступ в интернет!',
    'all_cities' => false,
    'created_at' => '2017-03-16 16:21:39',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подработка, срочно требуются',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-NoTitle_558549.jpeg',
    ),
    'phone' => '+7-917-122-84-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ или иномарки в любом состоянии.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 16:15:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-029-49-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Компания Avon ищет новых Представителей',
    'content' => 'Сфера деятельности: Продажи 
График работы: Неполный день 
Требуемый опыт работы: Не имеет значения 
Ваш доход зависит только от вашего стремления добиться успеха! 

Компания Avon предлагает прекрасные возможности построения карьеры и получения дохода для своих Представителей: 

-Специальные предложения в каждом Каталоге и при заказе по Интернету 

-Скидки на продукцию Avon для Представителей от 15% до 31%, в зависимости от суммы заказа 

-Продажа товаров в кредит 

-Карьерный рост 

Организация специальных акций и Программ поощрения для Представителей - Подарки и скидки 

Ваш доход зависит только от вашего стремления добиться успеха!
РЕГИСТРАЦИЯ БЕСПЛАТНАЯ!
Вопросы на  WhatsApp и Телеграмм',
    'extend_content' => 'Требования: возрастное ограничение 16+ с разрешения родителей! Наличие ПК, планшета - оборудования с выходом в интернет! Доступ в интернет!',
    'all_cities' => false,
    'created_at' => '2017-03-16 16:14:43',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подработка, срочно требуются',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-122-84-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Компания Avon ищет новых Представителей',
    'content' => 'Компания Avon предлагает прекрасные возможности построения карьеры и получения дохода для своих Представителей: 

-Специальные предложения в каждом Каталоге и при заказе по Интернету 

-Скидки на продукцию Avon для Представителей от 15% до 31%, в зависимости от суммы заказа 

-Продажа товаров в кредит 

-Карьерный рост 

Организация специальных акций и Программ поощрения для Представителей - Подарки и скидки 

Ваш доход зависит только от вашего стремления добиться успеха!

РЕГИСТРАЦИЯ БЕСПЛАТНАЯ!',
    'extend_content' => 'ПК, планшет - оборудование с выходом в интернет! Доступ в интернет! Ответственность и пунктуальность!',
    'all_cities' => false,
    'created_at' => '2017-03-16 15:52:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подработка, срочно требуются',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-122-84-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Ищу работу!',
    'content' => '- Водительское удостоверение категория С, C1; 
- Знание ПК - уверенное пользование; 
- Программы: 
 -ЧПУ, 
 -Компас-3D, 
 -Microsoft Office, 
 -1с за кассой; 
Опыт:
Отделочные работы 1,5 года, специалист ОПП 1,5 месяца. 
Стаж вождения 1,5 года, опыт 1 год.
Дмитрий 21 год.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 14:50:38',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ищу работу',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-122-84-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Ищу работу!',
    'content' => '- Водительское удостоверение категория С, C1; 
- Знание ПК - уверенное пользование; 
- Программы: 
 -ЧПУ, 
 -Компас-3D, 
 -Microsoft Office, 
 -1с за кассой; 
Опыт:
Отделочные работы 1,5 года, специалист ОПП 1,5 месяца. 
Стаж вождения 1,5 года, опыт 1 год.',
    'extend_content' => 'Дмитрий 21 год.',
    'all_cities' => false,
    'created_at' => '2017-03-16 14:47:20',
    'period' => 60.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ищу работу',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-122-84-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Приглашаем девушек на высокооплачиваемую работу',
    'content' => 'Высокооплачиваемая работа для девушек 18+
Девочки, всем привет! 
Предлагаю вам работу с достойным заработком в САМАРЕ!!!! Только у нас очень удобный график, подстраиваемся под вас(хотите работаете, хотите нет.Можно с проживанием, можно без!)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 13:53:33',
    'period' => 232.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'строго с 18 лет',
    'price' => 150000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-344-33-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'СРОЧНО ТРЕБУЮТСЯ РАБОЧИЕ-ПОДСОБНИКИ В СТРОИТЕЛЬНУЮ СФЕРУ. З/п 15000 руб. Т.8-927-781-хх-хх',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 12:59:25',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_558523.jpeg',
    ),
    'phone' => '+7-927-781-05-05',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Резина Кама Евро 519 195/55 (зимняя, r15, х/с, 5 тыс.руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 12:44:45',
    'period' => 410.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-664-59-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'срочно требуется помошник руководителя',
    'content' => 'Срочно требуется помошник руководителя. Требования: коммуникабельность,ответственность и активность.
Обязанности:работа с документами,переговоры.
Условия:зарплата 27000 руб.+премия. Удобный график работы 5/2.
Все вопросы по тел.:8-960-302-94-36.  Татьяна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 12:11:20',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно требуется помошник руководителя',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-NoTitle_558511.jpeg',
    ),
    'phone' => '+7-960-302-94-36',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт любой сложности квартир, коттеджей, таунхау',
    'content' => 'Профессиональные работники выполнят качественный ремонт «под ключ»
Наши сотрудники являются настоящими экспертами в области, что позволяет в полной мере реализовывать пожелания заказчика, мы гарантируем превосходные результаты вне зависимости от сложности поставленной задачи.Профессиональный дизайнер с удовольствием окажет вам услуги по перепланировке, оптимизации пространства, размещению мебели, поможет оформить интерьер, составит грамотный дизайн-проект с учетом всех ваших пожеланий и предпочтений.',
    'extend_content' => 'Профессиональные работники выполнят качественный ремонт «под ключ»
Наши сотрудники являются настоящими экспертами в области, что позволяет в полной мере реализовывать пожелания заказчика. Используя современные методы, тщательно отбирая материалы и контролируя все этапы выполнения работ, мы гарантируем превосходные результаты вне зависимости от сложности поставленной задачи.
Не секрет, что именно подход к работе является определяющим успеха. Даже располагая современным обеспечением, материалами и средствами, многие подрядчики в настоящее время демонстрируют всё тот же уровень девяностых, когда понятия евроремонта и интерьерного дизайна только начали входить в нашу жизнь. Качественный ремонт квартир, коттеджей, таунхаусов  в нашем понимании – это постоянное совершенствование, поиск, разработка и применение прогрессивных подходов, методик, конструкционных и стилевых решений. Как показывает практика, профессиональный, ориентированный на клиента подход не только оправдывает себя, но и является прогрессивным на фоне современного стремления к привнесению уникальных индивидуальных черт в окружающее пространство. При обилии различных компаний, на сегодняшний день для клиентов далеко не так просто найти подрядчика, способного совместить доступность предложения, полный спектр услуг, высокий профессионализм и применение прогрессивных материалов. Об этом свидетельствуют многочисленные запросы в сети по теме «ремонт квартир под ключ Геленджик».
Опираясь на полученную информацию, мы разработали особые подходы для успешной реализации поставленных задач. Конкурентное формирование цены становится доступно благодаря налаженному сотрудничеству с партнёрами и поставщикам, а отслеживание самых новых тенденций привносит в каждый наш проект дополнительный уровень качества, делает его более экономичным и доступным для широкого круга клиентов. Представленная услуга  уже дала многим возможность существенно преобразить внутреннее пространство, сделать его современным, привлекательным и эргономичным. 
Профессиональный дизайнер с удовольствием окажет вам услуги по перепланировке, оптимизации пространства, размещению мебели, поможет оформить интерьер, составит грамотный дизайн-проект с учетом всех ваших пожеланий и предпочтений.',
    'all_cities' => false,
    'created_at' => '2017-03-16 12:04:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт любой сложности квартир, коттеджей, таунхаусов, услуги дизайнера',
    'price' => 10,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gelendzhik-NoTitle_558231.jpeg',
      1 => 'gelendzhik-NoTitle_558232.jpeg',
    ),
    'phone' => '+7-938-505-17-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 231,
    'city' => 'Геленджик',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт санузлов и квартир в Красноярске',
    'content' => 'Ремонт квартир, офисов, сан. узлов. Кафелеукладка(сан.узлы, фартуки, полы), водосчетчики, пропилен, установка любой сантехники, электрика, установка межкомнатных и входных дверей, стяжка полов, штукатурка и шпаклевка стен, линолеум, ламинат, сборка душевых кабин, поклейка обоев, плинтуса, багеты, короба, обшивка панелями, МДФ, гипсокартон (короба) демонтаж межкомнатных перегородок, проемы, грузчики, сборка мебели, армстронг, электрика, Потолки (реечные,пластиковые), мелкосрочный ремонт и мн.мн. другое. 
Оптимальные сроки! Доступные цены! Опыт - 10 лет! Профессионально, прагматично.
г. Красноярск.
214-33-85 Денис',
    'extend_content' => 'цена договорная',
    'all_cities' => false,
    'created_at' => '2017-03-16 11:44:20',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кафелеукладка, отделка',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
      0 => '55.99105401009336',
      1 => '92.95896592802298',
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_558493.jpeg',
      1 => 'krasnoyarsk-_558494.jpeg',
      2 => 'krasnoyarsk-_558495.jpeg',
      3 => 'krasnoyarsk-_558496.jpeg',
      4 => 'krasnoyarsk-_558497.jpeg',
      5 => 'krasnoyarsk-_558498.jpeg',
      6 => 'krasnoyarsk-_558499.jpeg',
      7 => 'krasnoyarsk-_558500.jpeg',
    ),
    'phone' => '+7-923-354-33-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство домов!Не высокие цены!',
    'content' => 'Предлагаем свои услуги по строительству малоэтажных зданий. 
И ремонту, как жилых так и нежилых зданий и помещений. 
Мы готовы предложить Вам широкий 
спектр работ различного уровня сложности с учетом всех Ваших пожеланий.
8(391)2858267',
    'extend_content' => '- строительство срубов.  
- строительство из блоков.
- отделка фасада.
- кровельные работы.
- устройство фундамента.
- установка заборов.',
    'all_cities' => false,
    'created_at' => '2017-03-16 10:48:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Брусовые. Дома. бани. дачи',
    'price' => 3000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_558479.jpeg',
    ),
    'phone' => '+7-953-585-82-67',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдается 1 кв. в новом доме',
    'content' => 'Срочно сдается 1 квартира в новом доме по ул. Пехотинцев 42 , ранее никто не проживал. Новый кухонный гарнитур, диван.
тел. 89097023048',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 10:02:36',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СРОЧНО',
    'price' => 14000,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-210-03-09',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => '',
    'content' => 'Вод.удост.кат.С
Знание ПК профи
Программы: ЧПУ , Компас-3d , Microsoft Office , 1с за кассой 
Строительство ,отделочные работы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 09:07:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-122-84-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки Газель.Грузчики.Вывоз мусора.Закамс',
    'content' => 'НЕ ДИСПЕТЧЕР
-Уважаемые Клиенты,предоставляемые услуги данной категории -множество,поэтому и выбора с кем сегодня поработать достаточно.В этой сфере работаю давно,поэтому отношение к работе ответственное,если заказ взял то обязательно его сделай.
-Цифры разные,поэтому звоните, будем договариваться.
-При необходимости могу помочь погрузить-разгрузить,за символическую цену.
-Цена 250р/час указана реальна(это не -развод),если я нахожусь где та рядом и заказ быстрый,сделаем ВАШ заказ по 250р/час минимум два часа.Спасибо.
-Мои услуги:Переезды квартирные,офисные.Вывоз старой -мебели,мусора.Сборка,разборка мебели,упаковка мебели.

-Газель от 250-350р/ч оплата минимум за два часа

-Грузчики от 200р/ч

-Вывоз мусора по договорённости.

Звонить в любое время.',
    'extend_content' => 'НЕ ДИСПЕТЧЕР
-Уважаемые Клиенты,предоставляемые услуги данной категории -множество,поэтому и выбора с кем сегодня поработать достаточно.В этой сфере работаю давно,поэтому отношение к работе ответственное,если заказ взял то обязательно его сделай.
-Цифры разные,поэтому звоните, будем договариваться.
-При необходимости могу помочь погрузить-разгрузить,за символическую цену.
-Цена 250р/час указана реальна(это не -развод),если я нахожусь где та рядом и заказ быстрый,сделаем ВАШ заказ по 250р/час минимум два часа.Спасибо.
-Мои услуги:Переезды квартирные,офисные.Вывоз старой -мебели,мусора.Сборка,разборка мебели,упаковка мебели.

-Газель от 250-350р/ч оплата минимум за два часа

-Грузчики от 200р/ч

-Вывоз мусора по договорённости.

Звонить в любое время.',
    'all_cities' => false,
    'created_at' => '2017-03-16 08:31:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Газель',
    'price' => 250,
    'year' => 2006,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-_558438.jpeg',
      1 => 'perm-_558439.jpeg',
      2 => 'perm-_558440.jpeg',
    ),
    'phone' => '+7-922-359-54-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки 3-5 т 15-40м3',
    'content' => 'Осуществляем грузоперевозки по городу, краю, Росии. Фургоны 3т- 18м3, 5т до 40м3. длина будки до 7.5м. ИП Договоры Отчетность. Форма оплаты- любая.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 07:53:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-_558416.jpeg',
    ),
    'phone' => '+7-914-486-98-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж',
    'content' => 'Доброго времени суток!!! Массаж : Общий, Релакс, Расслабляющий, Спортивный. А так же отдельные участки тела.',
    'extend_content' => 'Выезд мастера массажа к вам на дом!!!',
    'all_cities' => false,
    'created_at' => '2017-03-16 07:40:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж',
    'price' => 2000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-395-47-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. и стиральных машин .',
    'content' => 'НЕДОРОГОЙ Ремонт холодильников и стиральных машин на дому. Замена двигателя,заправка фреона. большой опыт, более-15 лет . Выезд мастера на дом .Город и область. Гарантия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 07:32:06',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников. и стиральны машин',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-_558396.jpeg',
    ),
    'phone' => '+7-920-954-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (4 Ю/З, 3/9, 35 кв. м., чистая,  частично меблированная, балкон застеклен).',
    'extend_content' => '1-комнатную квартиру (4 Ю/З, 3/9, 35 кв. м., чистая,  частично меблированная, балкон застеклен).',
    'all_cities' => false,
    'created_at' => '2017-03-16 07:05:57',
    'period' => 126.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-36-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>