<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'песок',
    'content' => 'Песок отличного качества с доставкой по Краснодару. Оперативные поставки  и широкий ассортимент сопутствующих товаров. Общий прайс  можем отправить на вашу почту. Скидки для постоянных покупателей!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 15:57:35',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'песок',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_524396.jpeg',
    ),
    'phone' => '+7-938-516-03-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Грунт',
    'content' => 'Грунт с доставкой по Краснодару, объем от 3 кубов. Оперативная доставка в любой район, отличное качество. Сопутствующие товары! Общий прайс можем отправить в электронном виде. Заказ по телефону, оплата по факту поставки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 15:55:31',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грунт',
    'price' => 220,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_524395.jpeg',
    ),
    'phone' => '+7-938-516-03-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж расслабляющий.',
    'content' => 'Массаж расслабляющий для мужчин, на татами, в 2 и в 4 руки, боди массаж, урологический массаж простаты, массаж лингама. Полный релакс. Предварительная запись по телефону 89062195848.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 14:29:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж расслабляющий для мужчин.',
    'price' => 2000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-219-58-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'круглосуточный шиномонтаж грузовых и легковых авто',
    'content' => 'круглосуточный шиномонтаж грузовых и легковых автомобилей.Трасса М5 поворот на Кошелёвку. Автостоянка &quot;ТРАНЗИТ&quot;. Новое оборудование и качественное обслуживание. тел. : 8-927-779-75-92',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 14:15:41',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ж грузовых и легковых автомобилей',
    'price' => 1,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_524383.jpeg',
    ),
    'phone' => '+7-927-779-75-92',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кресло (2 шт., б/у, х/с, 3000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 13:10:45',
    'period' => 126.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-781-03-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ-2110 (серебристый металлик,  2002 г., в хорошем состоянии, 70 тыс. руб.). Т. 8-927-023-25-55; 8-937-214-32-57.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 13:03:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-023-25-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Столешницу (новую, толщина 38, ширина 60, длина 120, отделка кантом, 3000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 12:51:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-802-05-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (ГСК-1, погребом, документы готовы, охрана, 70000 руб., торг). Т. 99-86-97, 8-927-210-98-25.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 12:47:01',
    'period' => 59.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-820-79-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '11,12 и 13 ноября- обучение Тайскому йога-массажу!',
    'content' => 'Дорогие друзья, приглашаем вас на оздоравливающий и омолаживающий трехдневный курс Тайского йога-массажа с Юрием Ульяновым в Саратове. Первый день БЕСПЛАТНЫЙ!
Этот курс вам просто необходим, если вы хотите наладить работу позвоночника и придать ему гибкость, улучшить обменные процессы в организме, активизировать сосудистую систему и решить проблему постоянных головных болей из-за пережатых спазмами мышц, стимулировать капиллярное кровоснабжение в организме, избавиться от шлаков и токсинов за счет проработки лимфатической системы и снизить нагрузку на нервную систему через глубокое расслабление и умиротворение. 
По завершению обучения выдается методическое пособие и Сертификат о прохождении Базового курса по Традиционному Тайскому Йога-массажу северного стиля Школы Чанг Мэй (Chang Mai).',
    'extend_content' => 'Адрес: г.Саратов, улица Кутякова 156. 
Время проведения: 11 ноября с 18.00 до 21.00, 12 и 13 ноября с 10.00 до 19.00. 
Предварительная запись ОБЯЗАТЕЛЬНА (даже если вы хотите посетить только первый БЕСПЛАТНЫЙ день)! 
Для тех, кто придет на все три дня, ПРЕДОПЛАТА ОБЯЗАТЕЛЬНА. Если ваши планы изменятся, и вы не сможете присутствовать на мероприятии по разным причинам, ранее уплаченные вами денежные средства будут возвращены в полной мере. 
СТОИМОСТЬ КУРСА: предоплата за 7 дней – 7 000 р, за 3 дня- 8 000 р, накануне или в день мероприятия – 9 000 р. Для тех, кто уже имеет Сертификат прохождения курса Тайского йога-массажа с Юрием Ульяновым, СКИДКА – 50%, для имеющих любой диплом массажиста – СКИДКА – 10%.
Добро пожаловать на Тайский йога-массаж в Саратове!
P.S. По всем вопросам обращаться к автору объявления по указанному телефону.',
    'all_cities' => false,
    'created_at' => '2016-10-10 12:13:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Тайский йога-массаж в Саратове!',
    'price' => 7000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-317-88-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'massage108.ru',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги ассенизатора',
    'content' => 'Предостовляем услуги по откачки канализаций туалетов автомоек кафе гостинец.пенсионерам скидка. Работаем по Сызранскому и Октябрьскому району 6 кубов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 11:30:53',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бойлер',
    'price' => 600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-219-94-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ-2107 (2008 г., белого цвета, инжекторная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 10:56:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-612-07-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Персональный риэлтор',
    'content' => 'Услуги риэлтора (ИП) в Орске по продаже-покупке жилья, найм, обмен, сопровождение сделок, доверительное управление домом (квартирой, оформление документов. Разовые поручения. Справки по тел. 47-16-50. Ежедневно c 10.00 - 22.00.
Продажа 1,5 %, аванс 600 руб (оплата связи, печать и расклейка объявлений)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 09:55:38',
    'period' => 274.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'риэлтор в орске',
    'price' => 3000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-_524298.jpeg',
    ),
    'phone' => '+7-932-857-16-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 233,
    'city' => 'Орск',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => '',
    'content' => 'Дом (р-н Пром. рынка).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 09:46:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-893-85-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Ясновидящая Ольга Федоровна. 
Непрерывно получает поток писем и слова благодарности, ЕЕ СОВЕТУЮТ ДРУЗЬЯМ.
ОБРЯДЫ И РИТУАЛЫ Ольги действительно эффективны. Помощь в самых запутанных случаях, мощный приворот, отворот без греха и вреда. ОПЫТ РАБОТЫ 30 ЛЕТ.
СНИМАЮ: негативы любой сложности, порчу, сглаз, проклятие, венец безбрачия, одиночества. Возвращаю утерянные чувства между любимыми, соединяю расставшиеся семьи, владею старинными заговорами от вредных привычек, пьянства. Помощь в бизнесе, магия, открою денежный поток.
БОЛЕЕ 800 старинных и очень эффективных обрядов, на всю работу ставлю именную кристальную защиту &quot;7 зеркал&quot;.
УЗНАЙ СВОЮ СУДЬБУ! Результат в день обращения!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 09:38:40',
    'period' => 385.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-407-87-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Ясновидящая Ольга Федоровна. 
Непрерывно получает поток писем и слова благодарности, ЕЕ СОВЕТУЮТ ДРУЗЬЯМ.
ОБРЯДЫ И РИТУАЛЫ Ольги действительно эффективны. Помощь в самых запутанных случаях, мощный приворот, отворот без греха и вреда. ОПЫТ РАБОТЫ 30 ЛЕТ.
СНИМАЮ: негативы любой сложности, порчу, сглаз, проклятие, венец безбрачия, одиночества. Возвращаю утерянные чувства между любимыми, соединяю расставшиеся семьи, владею старинными заговорами от вредных привычек, пьянства. Помощь в бизнесе, магия, открою денежный поток.
БОЛЕЕ 800 старинных и очень эффективных обрядов, на всю работу ставлю именную кристальную защиту &quot;7 зеркал&quot;.
УЗНАЙ СВОЮ СУДЬБУ! Результат в день обращения!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 09:35:55',
    'period' => 385.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-407-87-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол-пенал (4400 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 09:34:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-08-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Уголок школьника (130 см).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 09:33:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-08-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Тумба с зеркалом (45х452 м, 1500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 09:30:21',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-08-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Продажа минеральных удобрений',
    'content' => 'Минеральные удобрения',
    'extend_content' => 'Поставим любой объем минеральных удобрений, согласно Ваших заявок. Гарантируем минимальные сроки поставки продукции, четкое выполнение обязательств. Доставка осуществляется Ж/Д и автотранспортом, Самовывоз со склада
Упаковка 50 кг, МКР
Селитра аммиачная N 34, 4%,
Азофоска 16:16:16,
Азофоска 23:22,
Карбамид N 46, 2,
Диаммофоска 10:26:26,
Аммофос, Сульфоаммофос.',
    'all_cities' => false,
    'created_at' => '2016-10-10 09:28:18',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СЕЛИТРА АММИАЧНАЯ',
    'price' => 13500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_524289.jpeg',
      1 => 'saratov-_524290.jpeg',
    ),
    'phone' => '+7-917-202-62-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Ясновидящая Ольга Федоровна. 
Непрерывно получает поток писем и слова благодарности, ЕЕ СОВЕТУЮТ ДРУЗЬЯМ.
ОБРЯДЫ И РИТУАЛЫ Ольги действительно эффективны. Помощь в самых запутанных случаях, мощный приворот, отворот без греха и вреда. ОПЫТ РАБОТЫ 30 ЛЕТ.
СНИМАЮ: негативы любой сложности, порчу, сглаз, проклятие, венец безбрачия, одиночества. Возвращаю утерянные чувства между любимыми, соединяю расставшиеся семьи, владею старинными заговорами от вредных привычек, пьянства. Помощь в бизнесе, магия, открою денежный поток.
БОЛЕЕ 800 старинных и очень эффективных обрядов, на всю работу ставлю именную кристальную защиту &quot;7 зеркал&quot;.
УЗНАЙ СВОЮ СУДЬБУ!Результат в день обращения!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 09:27:04',
    'period' => 385.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-407-87-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Крыша за 7 дней!',
    'content' => 'Деревянные конструкции на мзп для чердачных и мансардных крыш.
Для владельцев домов и строителей - просто находка!
Заводское изготовление.
Быстро, удобно, надежно.
Сухая строганная доска, скрепленная металлические зубчатыми пластинами.
Расчет бесплатно под ваши размеры.
Монтаж готовых конструкций - 1 день.
Гарантия качества, прочности и точности геометрии.
Пролеты без опор до 12 м.

Монтаж прост и исполнении, но можно заказать и у нас - 50% от стоимости конструкций, как и весь. &amp;quot;Кровельный пирог&amp;quot; . Технадзор - гарантируем.

Звоните, пишите - проконсультируем.',
    'extend_content' => 'Подробную информацию о нашем товаре вы можете найти на сайтах builtec.info, biltec.ru',
    'all_cities' => false,
    'created_at' => '2016-10-10 08:58:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Стропильные конструкции',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_524262.jpeg',
      1 => 'nizhniy_novgorod-_524263.jpeg',
      2 => 'nizhniy_novgorod-_524264.jpeg',
      3 => 'nizhniy_novgorod-_524265.jpeg',
      4 => 'nizhniy_novgorod-_524266.jpeg',
      5 => 'nizhniy_novgorod-_524267.jpeg',
      6 => 'nizhniy_novgorod-_524268.jpeg',
      7 => 'nizhniy_novgorod-_524269.jpeg',
    ),
    'phone' => '+7-920-253-94-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => '',
    'content' => 'Помещение 30 кв. м.(Ю/З, 1 этаж, напротив гипермаркета Магнит). Т.8-927-210-60-39',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 08:37:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-64-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'ТРЕБУЕТСЯ! Водитель-экспедитор с категорией Е. Сфера деятельности: Транспорт, логистика. График работы: Сменный график.Требуемый опыт работы: Более 1 года. Зарплата от 53500-64000 руб. Обязанности:
Доставка товара по магазинам и гипермаркетам компании в обслуживаемом регионе;
Доставка продукции от поставщиков на автомобилях марок MAN с прицепом;
Оформление путевой и сопроводительной товарно-транспортной документации.
Требования: Опыт работы по категории &quot;Е&quot; на автомобилях с прицепом не менее 1 года; Водительское удостоверение категории &quot;Е&quot;. Условия: Работа по графику 20/10; Официальная заработная плата; Надбавка за стаж работы; Ремонт и обслуживание автомобиля без участия водителя;Отсутствие простоев (при разгрузке);Корпоративный телефон и оплата стоянок; Бесплатные и льготные путевки;Постоянное обновление автопарка;Корпоративные пенсионные программы;Конкурсы профессионального мастерства.
Адрес: Ставропольский район, г.Тольятти, село Васильевка (в сторону села Рассвет). Телефон: 8 (8482) 556-217; 8 (967) 491-82-14',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 08:32:38',
    'period' => 88.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-491-82-14',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 91,
    'city' => 'Димитровград',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'ТРЕБУЕТСЯ! Водитель-экспедитор с категорией Е. Сфера деятельности: Транспорт, логистика. График работы: Сменный график.Требуемый опыт работы: Более 1 года. Зарплата от 53500-64000 руб. Обязанности:
Доставка товара по магазинам и гипермаркетам компании в обслуживаемом регионе;
Доставка продукции от поставщиков на автомобилях марок MAN с прицепом;
Оформление путевой и сопроводительной товарно-транспортной документации.
Требования: Опыт работы по категории &quot;Е&quot; на автомобилях с прицепом не менее 1 года; Водительское удостоверение категории &quot;Е&quot;. Условия: Работа по графику 20/10; Официальная заработная плата; Надбавка за стаж работы; Ремонт и обслуживание автомобиля без участия водителя;Отсутствие простоев (при разгрузке);Корпоративный телефон и оплата стоянок; Бесплатные и льготные путевки;Постоянное обновление автопарка;Корпоративные пенсионные программы;Конкурсы профессионального мастерства.
Адрес: Ставропольский район, г.Тольятти, село Васильевка (в сторону села Рассвет). Телефон: 8 (8482) 556-217; 8 (967) 491-82-14',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 08:29:08',
    'period' => 88.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-491-82-14',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'ТРЕБУЕТСЯ! Водитель-экспедитор с категорией Е. Сфера деятельности: Транспорт, логистика. График работы: Сменный график.Требуемый опыт работы: Более 1 года. Зарплата от 53500-64000 руб. Обязанности:
Доставка товара по магазинам и гипермаркетам компании в обслуживаемом регионе;
Доставка продукции от поставщиков на автомобилях марок MAN с прицепом;
Оформление путевой и сопроводительной товарно-транспортной документации.
Требования: Опыт работы по категории &quot;Е&quot; на автомобилях с прицепом не менее 1 года; Водительское удостоверение категории &quot;Е&quot;. Условия: Работа по графику 20/10; Официальная заработная плата; Надбавка за стаж работы; Ремонт и обслуживание автомобиля без участия водителя;Отсутствие простоев (при разгрузке);Корпоративный телефон и оплата стоянок; Бесплатные и льготные путевки;Постоянное обновление автопарка;Корпоративные пенсионные программы;Конкурсы профессионального мастерства.
Адрес: Ставропольский район, г.Тольятти, село Васильевка (в сторону села Рассвет) Телефон: 8 (8482) 556-217; 8 (967) 491-82-14',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 08:24:23',
    'period' => 88.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-491-82-14',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 363,
    'city' => 'Новокуйбышевск',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж  (р-н Пед. училища, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 08:17:21',
    'period' => 259.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-894-72-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машина стиральная автомат &quot;Индезит&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 08:08:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-846-437-19-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'ТРЕБУЕТСЯ! Водитель-экспедитор с категорией Е. Сфера деятельности: Транспорт, логистика. График работы: Сменный график.Требуемый опыт работы: Более 1 года. Зарплата от 53500-64000 руб. Обязанности:
Доставка товара по магазинам и гипермаркетам компании в обслуживаемом регионе;
Доставка продукции от поставщиков на автомобилях марок MAN с прицепом;
Оформление путевой и сопроводительной товарно-транспортной документации.
Требования: Опыт работы по категории &quot;Е&quot; на автомобилях с прицепом не менее 1 года; Водительское удостоверение категории &quot;Е&quot;. Условия: Работа по графику 20/10; Официальная заработная плата; Надбавка за стаж работы; Ремонт и обслуживание автомобиля без участия водителя;Отсутствие простоев (при разгрузке);Корпоративный телефон и оплата стоянок; Бесплатные и льготные путевки;Постоянное обновление автопарка;Корпоративные пенсионные программы;Конкурсы профессионального мастерства.
Адрес: Ставропольский район, г.Тольятти, село Васильевка (в сторону села Рассвет) Телефон: 8 (8482) 556-217; 8 (967) 491-82-14',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 08:07:05',
    'period' => 88.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-491-82-14',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 356,
    'city' => 'Бузулук',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Печь микроволновая &quot;Самсунг&quot; не дорого',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 08:05:41',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-846-437-19-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Новостроящаяся 28, 5/5). Т. 8-927-782-37-05; 8-917-961-93-75.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 08:02:49',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-37-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'ТРЕБУЕТСЯ! Водитель-экспедитор с категорией Е. Сфера деятельности: Транспорт, логистика. График работы: Сменный график.Требуемый опыт работы: Более 1 года. Зарплата от 53500-64000 руб. Обязанности:
Доставка товара по магазинам и гипермаркетам компании в обслуживаемом регионе;
Доставка продукции от поставщиков на автомобилях марок MAN с прицепом;
Оформление путевой и сопроводительной товарно-транспортной документации.
Требования: Опыт работы по категории &quot;Е&quot; на автомобилях с прицепом не менее 1 года; Водительское удостоверение категории &quot;Е&quot;. Условия: Работа по графику 20/10; Официальная заработная плата; Надбавка за стаж работы; Ремонт и обслуживание автомобиля без участия водителя;Отсутствие простоев (при разгрузке);Корпоративный телефон и оплата стоянок; Бесплатные и льготные путевки;Постоянное обновление автопарка;Корпоративные пенсионные программы;Конкурсы профессионального мастерства.
Адрес: Ставропольский район, г.Тольятти, село Васильевка (в сторону села Рассвет) Телефон: 8 (8482) 556-217; 8 (967) 491-82-14',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 07:53:16',
    'period' => 88.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-491-82-14',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 32,
    ),
    'name' => '',
    'content' => 'Телефон &quot;Panasonic&quot; (1000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 07:47:05',
    'period' => 395.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-389-28-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стул раскладной. Т. 37-35-49.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 07:37:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-897-46-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину стиральную (б/у). Т. 37-35-49.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 07:36:28',
    'period' => 310.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-897-46-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая Ольга Федоровна',
    'content' => 'Ясновидящая Ольга Федоровна. 
Непрерывно получает поток писем и слова благодарности, ЕЕ СОВЕТУЮТ ДРУЗЬЯМ.
ОБРЯДЫ И РИТУАЛЫ Ольги действительно эффективны. Помощь в самых запутанных случаях, мощный приворот, отворот без греха и вреда. ОПЫТ РАБОТЫ 30 ЛЕТ.
СНИМАЮ: негативы любой сложности, порчу, сглаз, проклятие, венец безбрачия, одиночества. Возвращаю утерянные чувства между любимыми, соединяю расставшиеся семьи, владею старинными заговорами от вредных привычек, пьянства. Помощь в бизнесе, магия, открою денежный поток.
БОЛЕЕ 800 старинных и очень эффективных обрядов, на всю работу ставлю именную кристальную защиту &quot;7 зеркал&quot;.
УЗНАЙ СВОЮ СУДЬБУ!Результат в день обращения!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 07:32:31',
    'period' => 371.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-407-87-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 184,
    'city' => 'Норильск',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Корова (на мясо, 35000 руб., Александр).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 07:27:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-024-73-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Поросята (4 шт., 1,5 мес.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 07:21:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-024-73-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая Ольга Федоровна',
    'content' => 'Ясновидящая Ольга Федоровна. 
Непрерывно получает поток писем и слова благодарности, ЕЕ СОВЕТУЮТ ДРУЗЬЯМ.
ОБРЯДЫ И РИТУАЛЫ Ольги действительно эффективны. Помощь в самых запутанных случаях, мощный приворот, отворот без греха и вреда. ОПЫТ РАБОТЫ 30 ЛЕТ.
СНИМАЮ: негативы любой сложности, порчу, сглаз, проклятие, венец безбрачия, одиночества. Возвращаю утерянные чувства между любимыми, соединяю расставшиеся семьи, владею старинными заговорами от вредных привычек, пьянства. Помощь в бизнесе, магия, открою денежный поток.
БОЛЕЕ 800 старинных и очень эффективных обрядов, на всю работу ставлю именную кристальную защиту &quot;7 зеркал&quot;.
УЗНАЙ СВОЮ СУДЬБУ! Результат в день обращения!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 07:14:52',
    'period' => 371.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-407-87-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 125,
    'city' => 'Владивосток',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Шкаф-купе (трёхстворчатый).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 07:01:51',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-961-85-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Тумба с зеркалом (1500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 06:58:10',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-961-85-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Ю/З).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 06:30:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-023-63-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги грузчиков,сборщики мебели,разнорабочие в Ба',
    'content' => 'Услуги опытных грузчиков и любой вид автотранспорта. Наши сотрудники выполнят за вас всю тяжелую работу:
- Переезд (квартирный, офисный, дачный);
- Погрузку-разгрузку вагонов, фур, контейнеров;
- Подъём стройматериалов;
- Вывоз строительного мусора;обслуживание складов, строй площадок, производств;
- Разбор/упаковка/сборка мебели;
- Такелажные работы (подъем тяжелых грузов)
- Перевозка пианино.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-10 03:39:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги грузчиков,недорого,Барнаул',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_524231.jpeg',
    ),
    'phone' => '+7-952-007-00-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Крупномеры сосны и ели',
    'content' => 'Предлагаем хвойные и лиственные крупномеры. Ели и сосны в наличии от 2 м с комом, очень хорошего качества из российских питомников. Другие хвойники: голубые ели, крымские сосны, пихты, голубые ели VIP-качества (формированные), а также лиственные деревья: липа, рябина, катальпа и др. привозим на заказ. Работаем как с розничными покупателями, так и с организациями (наличный и безналичный расчет). Более подробную информацию о наличии и ценах вы можете узнать по указанному телефону и на нашем сайте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-09 17:56:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сосны в Самаре',
    'price' => 3500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_524161.jpeg',
      1 => 'samara-_524162.jpeg',
      2 => 'samara-_524163.jpeg',
      3 => 'samara-_524164.jpeg',
      4 => 'samara-_524165.jpeg',
      5 => 'samara-_524166.jpeg',
      6 => 'samara-_524167.jpeg',
      7 => 'samara-_524168.jpeg',
    ),
    'phone' => '+7-927-149-91-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массажи для здоровья',
    'content' => 'Удивлю) массажи:
-классический-1000
-лечебно-профилактический-1000
-спортивный-2500
-медовый-1500
-шоколадный-1500
-баночный-1200
-гавайский-5500
Сертификат.
Только выезд.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-09 15:29:38',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массажи для здоровья',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_524150.jpeg',
    ),
    'phone' => '+7-964-946-99-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ремонт квартир',
    'content' => 'Делаю ремонт квартир и ванных комнат.Поклейка обоев.Окрас потолка.Укладка ламината и т.д.Замена сантехники и мелкий бытовой ремонт.Всё качественно и не дорого.',
    'extend_content' => 'Мастер отделочник.',
    'all_cities' => false,
    'created_at' => '2016-10-09 13:07:37',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-968-882-82-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по России',
    'content' => 'Доставка отдельных и сборных грузов по всей территории РФ. Доставка грузов из Коврова и области а/м 1,5т, 2,5т, 3т (задняя загрузка) в Москву и область, Владимир и область, Ярославль и область, Нижний Новгород и область, Иваново и область. Так же доставка грузов в города Центральной и Восточной Сибири. Оплата нал/безнал. Экспедирование груза. Решение любых транспортных вопросов. На связи 24/7. Индивидуальный подход к каждому клиенту. Экономьте свое время и деньги! Будем рады сотрудничеству.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-09 12:39:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_524105.png',
      1 => 'moskva-_524106.jpeg',
    ),
    'phone' => '+7-999-522-33-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ-21103 (2005 г. в.. цвет темно-зеленый металлик, отл. состояние, музыка, тонировка,хор. колеса, 93 т. р., торг)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-09 11:47:24',
    'period' => 53.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-20-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Массажистки.Обучение бесплатно.',
    'content' => 'В салон экзотического массажа требуются сотрудницы. Обучение бесплатно. Высокая зарплата ежедневно. Дружный коллектив. В обязанности входит: Встреча посетителей салона.Выполнение массажных программ. Поддержание порядка и чистоты рабочего места.',
    'extend_content' => 'Желательно до 35 лет. Легкообучаемые. Коммуникабельные.Пунктуальные. Ответственные. Приятной внешности.',
    'all_cities' => false,
    'created_at' => '2016-10-09 11:14:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 90000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_524099.jpeg',
    ),
    'phone' => '+7-983-179-03-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выезд медсестры на дом',
    'content' => 'Выезд медицинской сестры к вам на дом. Опытная медсестра предлагает услуги по постановке капельных систем, вм, пк, вв вливаний, аутогемотерапии. Имею большой опыт работы со сложными венами, постановки внутривенных катетеров. Имею сертификат по (Современным аспектам работы медицинских сестер в процедурных кабинетах)
8-909-667-19-18 Светлана.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-09 09:47:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выезд медсестры',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.89201261281026',
      1 => '37.61465939274095',
    ),
    'photos' => 
    array (
      0 => 'moskva-_524097.jpeg',
    ),
    'phone' => '+7-909-667-19-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'ОТДЫХ НА МОРЕ',
    'content' => 'Сдаются комн. 2, 3, и 4 местн эконом а так же люкс и полу люкс .расположен в одном из красивейших мест Черноморского побережья  Краснодарский край с. Архипо-Осиповка. Пляж - мелкая галька-песок 
Это прекрасное место для отдыха всей семьей.., есть кухня , где вы можете самостоятельно приготовить обед, .Стоимость проживания    в зависимости от номера и дат отдыха.Есть беседка и мангал , где можно отдохнуть и  по жарить шашлычок ,есть стоянка для машины.Благодаря расположению в центре все необходимое находится в шаговой доступности. Наш дом отдален от пляжной суеты , легкой 20 минутной прогулкой к морю и 7 мин к центру.  В 100 м от нас остановка где  ходит транспорт к морю.Наш гостевой дом утопает в зелени и цветах',
    'extend_content' => 'Гостевой дом . находиться в с. Архипо -Осиповке, в центре , бронировать номера на летний период  можно в течении года.',
    'all_cities' => false,
    'created_at' => '2016-10-09 08:23:14',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'АРХИПО -ОСИПОВКА',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_524073.jpeg',
      1 => 'tyumen-_524074.jpeg',
      2 => 'tyumen-_524075.jpeg',
      3 => 'tyumen-_524076.jpeg',
      4 => 'tyumen-_524077.jpeg',
      5 => 'tyumen-_524078.jpeg',
      6 => 'tyumen-_524079.jpeg',
      7 => 'tyumen-_524080.jpeg',
    ),
    'phone' => '+7-918-487-11-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Машинист экскаватора-погрузчика JCB',
    'content' => 'Требуется машинист экскаватора-погрузчика JCB со стажем от 3лет, з/п сдельная 200р/ч, от 35000 руб., тел. 89100073902',
    'extend_content' => 'Стаж работы от 3 лет, ответственность, коммуникабельность, исполнительность, без вредных привычек.',
    'all_cities' => false,
    'created_at' => '2016-10-09 08:01:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Машинист экскаватора-погрузчика',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-769-21-77',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'spectechnikann.ru',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'срочно сдается 1-комн. квартира на Соколовой горе',
    'content' => 'срочно сдается 1-комн. квартира на Соколовой горе, 1/2 ктирпич, малогабаритная, 20/15/3 кв. м., состояние квартиры хорошее, установлено пластиковое окно, есть вся необходимая мебель, холодильник, проведен интернет, санузел совмещенный, установлена душевая кабина, водонагреватель, сдается квартира на длительный срок для семейной пары или 1-2 человек, можно студентов.',
    'extend_content' => 'срочно сдается 1-комн. квартира на Соколовой горе, 1/2 ктирпич, малогабаритная, 20/15/3 кв. м., состояние квартиры хорошее, установлено пластиковое окно, есть вся необходимая мебель, холодильник, проведен интернет, санузел совмещенный, установлена душевая кабина, водонагреватель, сдается квартира на длительный срок для семейной пары или 1-2 человек, можно студентов.',
    'all_cities' => false,
    'created_at' => '2016-10-09 07:43:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '1-комн. квартира на Соколовой горе',
    'price' => 8000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_524065.jpeg',
      1 => 'saratov-_524066.jpeg',
      2 => 'saratov-_524067.jpeg',
      3 => 'saratov-_524068.jpeg',
      4 => 'saratov-_524069.jpeg',
      5 => 'saratov-_524070.jpeg',
    ),
    'phone' => '+7-904-241-41-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление металлоконструкций. Сварочные работы.',
    'content' => 'Изготовление металлоконструкций. Сварочные работы. Монтаж систем отопления, водоснабжения в Кемерово',
    'extend_content' => 'Изготовим любые изделия из металла: двери, решётки, заборы ( проф. лист, сетка рабица и др. ) , навесы, оградки, ворота, беседки, печи в баню, качели, теплицы под сотовый пликорбанат, лестницы, фасады, лавочки, гаражи, гаражные ворота, перила, вольеры для собак, мангалы, кованные изделия, полимерная покраска, отопление и многое другое. Ремонт: гаражных ворот , гаражей, дверей. Замена замков и шарниров. Увеличим высоту металлических гаражей. Монтаж водоснабжения и отопления из любого материала: (железо, медь, полипропилен, нержавейка) , автономного водоснабжения, септиков, выгребных ям. Установка душевых кабин, сантехники',
    'all_cities' => false,
    'created_at' => '2016-10-09 07:00:11',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-NoTitle_524064.jpeg',
    ),
    'phone' => '+7-951-170-70-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Аренда самосвала в Кемерово',
    'content' => 'Аренда самосвала в Кемерово
От: 850 за час
Грузоподъемность самосвала 40 т
Объём самосвала 6.0 м3
Тип проходимости Самосвал обычный
Наличие фаркопа Оборудован фаркопо',
    'extend_content' => 'Наш автопарк насчитывает множество единиц техники различной грузоподъемности. Мы оперативно организуем вывоз строительного мусора, перевезем различные материалы, в том числе сыпучие. Арендовав у нас по оптимальной цене спецтехнику, такую как грузовые самосвалы, вы сможете очистить стройплощадку, вывезя остатки лома, мусора и грунта. Или спланировать территорию вокруг дома, так как мы доставим качественный и плодородный грунт, чтобы ваши ландшафты были самыми впечатляющими. Наша компания ценит каждого клиента, предоставляя взаимовыгодные условия',
    'all_cities' => false,
    'created_at' => '2016-10-09 06:56:54',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-NoTitle_524063.jpeg',
    ),
    'phone' => '+7-384-276-76-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Аренда автовышки в Кемерово',
    'content' => 'Аренда автовышки в Кемерово
От: 900 за час
Высота подъема автовышки 45.0 м
Боковой вылет стрелы автовышки 14.0 м
Грузоподъемность автовышки 200-250 кг
Тип подъёмника автовышки телескопический
Тип проходимости автовышки обычный
123456qwe',
    'extend_content' => 'Если Вам необходимо подстричь высокие деревья, украсить фасад здания электрическим гирляндами, помыть снаружи стеклянные окна Вашего офиса, снять домашнее видео с «высоты птичьего полета» об Вашем коттедже, дачном участке или облагородить ландшафт, то сняв в аренду Автовышку (АГП), Вы сможете это сделать!',
    'all_cities' => false,
    'created_at' => '2016-10-09 06:54:05',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-NoTitle_524062.jpeg',
    ),
    'phone' => '+7-384-276-76-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт компьютерной техники в Кемерово',
    'content' => 'Ремонт компьютерной техники в Кемерово. 
- устранение неполадок в системе WINDOWS (XP, 7, 8, 8.1, 10)
- установка драйверов, антивирусной программы
- диагностика (БЕСПЛАТНО)
- восстановление данных
- чистка компьютерной техники от пыли с заменой термопаств (компьютеры, ноутбуки, нетбуки, ультрабуки)
- модернизация компьютеров
- замена комплектующих
- ремонт мониторов, ноутбуков, нетбуков, ультрабуков...
- замена матрицы
- Сборка и продажа НОВЫХ ПК
- продажа ноутбуков, нетбуков, планшетов, мониторов, ПК…',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-09 06:51:19',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-NoTitle_524061.jpeg',
    ),
    'phone' => '+7-950-596-71-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Маникюр укрепление покрытие гель лак',
    'content' => 'Дипломированный мастер, ведёт запись на октябрь. Работаю на дому. Адреса: ул.Ладожская 21-3
Работаю с качественными материалами фирм Jess Nail и RuNail, Bluesky, Canni, TNL,Golden Line
Предоставляю услуги : маникюр (классический, европейский, комбинированный), укрепление ногтей, покрытие гель-лаком на ручках и ножках; дизайн ногтей (литье, стемпинг, слайдер-дизайн, ручная роспись, стразы, металлические клепки, бархатный песок и многое другое), классический педикюр.
Если вы нуждаетесь в срочном маникюре/пеликюре, то это ко мне! Могу принять в день обращения.
Со мной можно связаться по телефону, или через соц. сети (Инстаграм nog_ti_khv). Там больше работ и записаться можно там же.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-09 06:46:19',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гель лак',
    'price' => 800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_524059.jpeg',
    ),
    'phone' => '+7-914-778-52-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам квартиру 1-к квартира 31.5 м² на 3 этаже 4-эт',
    'content' => 'Состояние квартиры - среднее, не угловая. Металлическая дверь. Стационарный телефон. Возможность подключения интернета (по Вашему желанию). Пластиковые окна. Холодильник. Газовая колонка. Стиральная машина автомат. Арендная плата без учета водоснабжения и электроэнергии. Квартира от собственника. Посредникам не беспокоить',
    'extend_content' => 'Сдам квартиру
1-к квартира 31.5 м² на 3 этаже 4-этажного панельного дома
Количество спальных мест: 2 спальных места
Количество кроватей: 1 кровать
Мультимедиа: Телевизор
Бытовая техника: Плита, Холодильник, Стиральная машина
Комфорт: Балкон / лоджия
Дополнительно: Можно с детьми',
    'all_cities' => false,
    'created_at' => '2016-10-09 05:39:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам квартиру 1-к квартира',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
      0 => '48.610831645061786',
      1 => '44.42530366864777',
    ),
    'photos' => 
    array (
      0 => 'volgograd-_524039.jpeg',
      1 => 'volgograd-_524040.jpeg',
      2 => 'volgograd-_524041.jpeg',
      3 => 'volgograd-_524042.jpeg',
      4 => 'volgograd-_524043.jpeg',
      5 => 'volgograd-_524044.jpeg',
      6 => 'volgograd-_524045.jpeg',
      7 => 'volgograd-_524046.jpeg',
    ),
    'phone' => '+7-961-061-48-43',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'стол письменныйсо шкафом 4400р',
    'content' => 'Стол письменный со шкафом, 4400 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-08 17:58:20',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'стол письменныйсо шкафом 4400р',
    'price' => 4400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_524008.jpeg',
    ),
    'phone' => '+7-927-213-77-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => 'Стиральная машине автомат о/с 9500',
    'content' => 'Стиральная машина (автомат, состояние новой, 9500 руб.) в связи с переездом.',
    'extend_content' => 'Стиральная машине автомат сост новой',
    'all_cities' => false,
    'created_at' => '2016-10-08 17:46:32',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Стиральная машине автомат сост новой',
    'price' => 9500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_524006.jpeg',
    ),
    'phone' => '+7-937-212-08-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'тумба под ТВ нов 3800',
    'content' => 'Тумба под ТВ (новая, 3800 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-08 17:37:28',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'тумба под ТВ нов',
    'price' => 3800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_524005.jpeg',
    ),
    'phone' => '+7-937-212-08-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Широкополосный высокоскоростной интернет-доступ в',
    'content' => 'Если у вас нет доступа в Интернет по проводным технологиям , не удовлетворяет или просто отсутствует покрытие  сотовых операторов, тогда мы предлагаем вам современные услуги двустороннего спутникового широкополосного доступа. Тел.: 8(863) 282-62-60',
    'extend_content' => 'Если у вас нет доступа в Интернет по проводным технологиям , не удовлетворяет или просто отсутствует покрытие сотовых операторов, тогда мы предлагаем вам современные услуги двустороннего спутникового широкополосного доступа. 
Современные спутниковые технологии – это: 
-  быстро – скорость доступа до 40 Мбит/с к абоненту и до 12 Мбит/с от абонента 
-  доступно – выгодные тарифы с нетарифицируемым ночным трафиком на скорости до 4 Мбит/с к абоненту и до 1 Мбит/с от абонента 
-  просто – установка и настройка занимают не более 1,5 часов 
Для подключения к Интернету используется комплект спутникового оборудования  состоящий из:
антенны диаметром 0,76 м с системой крепления и наведения',
    'all_cities' => false,
    'created_at' => '2016-10-08 17:05:15',
    'period' => 450.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Широкополосный высокоскоростной интернет',
    'price' => 39990,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_523991.jpeg',
    ),
    'phone' => '+7-928-181-63-25',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Клетка для птиц продается.',
    'content' => 'Продам розовую клетку для птиц, клетка с выдвижным поддоном, жердочками, кормушкой и поилкой, размеры (ШхГхВ) 34х28х45 см, подойдет для волнистых попугаев, неразлучников, канареек и амадин.
8-918-996-12-85',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-08 16:01:32',
    'period' => 95.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам клетку для птиц',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок 4.5 га (СНТ, ДНП)',
    'content' => 'Предлагаю земельный участок в Нижегородской области, Кстовском районе. Земля сельскохозяйственного назначения. Участок находится с южной стороны с.Чернуха, в 800 м юго-западнее от моста р. Озёрка по автодороге на Д.Константиново, в 1 км от населенного пункта (д. Лапшлей), мимо участка проходит асфальтированная автодорога, через дорогу проходит газ, электричество на территории. Ровный участок, расположен в живописном месте, рядом протекает река. 4,5 га, вид права: собственность. Прямая продажа.',
    'extend_content' => 'Документы готовы, кадастровый учет проведен. Рассмотрю встречные предложения.',
    'all_cities' => false,
    'created_at' => '2016-10-08 15:48:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю участок',
    'price' => 2000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kstovo-_523986.jpeg',
      1 => 'kstovo-_523987.jpeg',
      2 => 'kstovo-_523988.jpeg',
    ),
    'phone' => '+7-903-059-59-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1972,
    'city' => 'Кстово',
  ),
);?>