<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Парикмахерские услуги на дому',
    'content' => 'стрижки, окрашивание волос (мелирование ,омбре,белаяж,шатуш) полировка волос+экранирование София',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 06:21:07',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Парикмахерские услуги на дому',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_593026.jpeg',
    ),
    'phone' => '+7-951-104-55-96',
    'user' => NULL,
    'id' => 937550,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ламинирование ресниц',
    'content' => 'Я сертифицированный мастер,предлагаю вам услугу ламинирования ресниц.Составы только премиум класса(lovely).Принимаю на гэсе,возможен выезд.Можно писать в ватсапп.
ps:Не по теме прошу не беспокоить!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 06:15:49',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ламинирование ресниц',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_593024.jpeg',
    ),
    'phone' => '+7-960-082-19-12',
    'user' => NULL,
    'id' => 937548,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рольставни',
    'content' => 'Срок изготовления 1-2 рабочих дня!!!!!!!!
Почему выгодно работать с нами? 1. Бесплатный выезд замерщика. 2. Надежность. На рынке более 10 лет. 3. Гарантия на продукцию 2 года. 4. Наш персонал. Мы готовы ответить на все ваши вопросы 365 дней в году 24 часа, 7 дней в неделю.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 06:12:53',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Рольставни',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_593023.jpeg',
    ),
    'phone' => '+7-999-758-56-23',
    'user' => NULL,
    'id' => 937547,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор английского языка',
    'content' => 'Помощь учащимся в устранении пробелов в знаниях школьной программы и изучении английского языка (грамматика, фонетика, разговорная речь и т.д.).
Работаю преподавателем английского языка в ЛЦ КФУ.
Выезд на дом.
400руб. / 60 мин. + 50 руб. ( проезд ). Возможны занятия по 1,5 часа по вашему усмотрению.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 06:11:06',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор английского языка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_593022.jpeg',
    ),
    'phone' => '+7-960-088-09-50',
    'user' => NULL,
    'id' => 937546,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Воздушные, гелиевые шары',
    'content' => 'Воздушные шары
Гелиевые шарики
Букеты из воздушных шаров
Цифры из шариков
Цифры из фольги
Светящиеся гелиевые шары
Фигуры из воздушных шариков
Оформление шарами на выписку малышей
Оформление детских праздников (выпускной в детском саду, выпускной в школе, день рождения)
Украшение воздушными шарами корпоративных вечеринок, банкетов, юбилеев
Оформление в рекламных целях
Оформление автомобилей (оригинальное украшение шикарного подарка)
Оформление воздушными шарами
интерьеров и открытых площадок
Доставка шаров круглосуточно(букеты из шариков, фигуры из шаров, связки из гелиевых шаров)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 06:09:18',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Воздушные, гелиевые шары',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_593021.jpeg',
    ),
    'phone' => '+7-960-039-35-39',
    'user' => NULL,
    'id' => 937545,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кондиционеры',
    'content' => 'Монтаж,обслуживание,продажа кондиционеров.Мы предлогаем качественный монтаж кондиционеров от бытовых до промышленных.Кондиционеры в наличии от 12 000.Работаем по р.Татарстан.
Мы даем официальную гарантию на кондиционеры от 3 лет,на монтаж 1 год.
Работаем по договору.
Создавать климат-это наша работа',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 06:07:19',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кондиционеры',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_593020.jpeg',
    ),
    'phone' => '+7-855-278-10-82',
    'user' => NULL,
    'id' => 937544,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компьютерная помощь, выезд на дом',
    'content' => 'Ремонт компьютерной техники, планшетов у вас на дoму, офисе. Прозрачные расценки без обмана и &quot;накрутки&quot; лишних услуг.

Рaботаю оперативно, качественно на &quot;совесть&quot; Гарантия на все работы. C 8-00 до 22-00 без выхoдных и прaздников.

Если ваш компьютер работает со сбoями( не зaпускается система, «гудит» нo экран черный, вылeтает синий экран с ошибками, или вообще нe включается) Всегда есть решение любой проблемы в самые короткие сроки. Выезд по городу бесплатный в любое удобное для вас время. ✔ Рeмонт компьютеров на дому ✔ Рeмонт ноутбуков(мелкий ремонт и ремонт в сервисном центре) ✔ Рeмонт моноблоков ✔ Устaновка, переустановка, восстановление Windows ХР/7/8/10.

1/10/ MacOs ✔ Устaновка драйвeров ✔ Устaновка программ ✔ Устaновка и настройка любых игр ✔ Подключeние интернет настройка беспроводных сетей ✔ Настройка Smart TV(настройка интернет, установка приложений) ✔ Нaстройка интернет ✔ Настройка роутера, настройка wi-fi, wifi (вай-фай, вай фай, ви-фи, ви фи) ✔ Восстановление удаленых данных ✔ Чисткa вирусов, рекламных баннеров ✔ Пoлный спектр ремонта ноутбуков ✔ Замeна матриц на любые виды устройств ✔ Замена мостов, чипов (пайка) ✔ Замена видеочипа (пайка) ✔ Увеличение оперативной памяти ✔ Замена Жесткого диска на быстрый SSD( Мгновенная загрузка Windows и молниеносный запуск программ) - в 5 раз увеличения производительности. ✔ Рeмонт упавших, залитых жидкостью ✔ Настройка программного обеспечения( антивируса, чистка вирусов ) ✔ Восстановление виндовс (Windows) ✔ Нaстройка МФУ, принтеров, сканеров, факсов, Web-камер ✔ Установка, настройка, восстановление Mac OS ✔ Устaновка и настройка различных прoграмм (Office, Почтовые клиенты, интернет браузеры, аудио-видео плееры, кодеки, Антивирусы и др) ✔ Настройка беспроводных сетей ✔ Оптимизация и увеличение скорости работы кoмпьютера ✔ Вoсстановление и сохранение данных ✔ Чистка от пыли системы охлаждения компьютеров и ноутбуков ✔ Замена термопасты на видеокартах и на процессорах ✔ Модернизация компьютера, ускорение работы, подбoр оптимальных кoмплектующих, установка профессионально.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 06:04:13',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Компьютерная помощь, выезд на дом',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_593019.jpeg',
    ),
    'phone' => '+7-927-469-33-00',
    'user' => NULL,
    'id' => 937543,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'изготовление мебели',
    'content' => 'Изготовим для Вас встраиваемый, отдельно стоящий, угловой шкаф-купе по индивидуальному проекту. Шкафы из массива.
Гардеробные комнаты. Межкомнатные перегородки.',
    'extend_content' => 'Изготовим для Вас встраиваемый, отдельно стоящий, угловой шкаф-купе по индивидуальному проекту. Шкафы из массива.
Гардеробные комнаты. Межкомнатные перегородки.
1. Оптимальное соотношение цены и качества.
2. Выезд опытного технолога.
Проектирование изделия на месте. Услуги дизайнера.
3. Каталог. Образцы материалов. Примеры выполненных и создание индивидуальных проектов.
4. Договор. Заключаем в офисе или на выезде.
Наличный и безналичный расчет. Рассрочка для пенсионеров.
5. Гарантия качества. Опыт более 10 лет.
Квалифицированный штат. Собственное производство.
6. Гарантийное обслуживание 24 месяца на всю установленную мебель.
Выбор качественной фурнитуры и сопутствующих элементов.
7. Срок изготовления 5 - 14 дней в зависимости от проекта.
8. Качественные материалы отечественного и импортного производства соответствующие ГОСТам.
9. Поиск новых решений, нестандартных идей, разработок в области производства и дизайна мебели. Акции, новинки и скидочные программы.
Наполнение дверей: глухие, комбинированные, глянцевые, зеркальные. Стекло - матовое, цветное, рифленое. Витражная и текстурная пленка, фотопечать. Декоративные панели ротанга и бамбука, кожа, кожзаменитель. Пластики, ткани. Художественная пескоструйная обработка - матовый рисунок снаружи или изнутри на стекле и зеркале.
Анодированный алюминиевый профиль для дверей высокого качества Aristo, Absolut.
Телескопические направляющие для ящиков и корзин с доводчиками, cамовыдвижные, подъемные механизмы Blum.
Металлические сетчатые навесные системы для спальни, прихожей, кладовой, гардеробной комнаты.
При заказе Шкафа-купе - наполнение на Ваш выбор в подарок!
Наполнение любой сложности: различные полки под обувь, корзинки, ящики, брючницы, линейка корзин с доводчиками и прочее
Фабрика Транзит-Мебель',
    'all_cities' => false,
    'created_at' => '2017-08-25 06:03:47',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-NoTitle_593018.jpeg',
    ),
    'phone' => '+7-924-731-26-06',
    'user' => NULL,
    'id' => 937542,
    'city' => 'Владивосток',
    'city_id' => 125,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадаю на картах Таро !',
    'content' => 'Гадание на картах Таро от Розы! 
Есть личные проблемы, которые Вы не можете доверить своим близким и друзьям?
Я готова выслушать Вас, и с помощью магических карт Таро помочь Вам найти ответы на волнующие Вас вопросы!
 Гадаю на картах Таро и мадам Ленорман! На все сферы жизни! На Судьбу, любовь, взаимоотношения, работу! Просматриваю негатив!',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-08-25 05:55:46',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_593015.jpeg',
      1 => 'syzran-NoTitle_593016.jpeg',
      2 => 'syzran-NoTitle_593017.jpeg',
    ),
    'phone' => '+7-905-030-93-53',
    'user' => NULL,
    'id' => 937541,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'аренда яхты',
    'content' => 'Организуем морскую вылазку любого масштаба под ключ:
– романтический вечер для пары;
– корпоратив на 60 человек;
– экскурсия в морском заповеднике;
– свадьба, красивая фотосессия.

Подберем подходящий катер, позаботимся о еде, водных развлечениях, фото и видео съемке.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 05:42:24',
    'period' => 91.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-NoTitle_593013.jpeg',
    ),
    'phone' => '+7-914-704-18-89',
    'user' => NULL,
    'id' => 937540,
    'city' => 'Владивосток',
    'city_id' => 125,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Качественный бетон, раствор от производителя',
    'content' => 'Качественный бетон и раствор от завода производителя!
Бетон и раствор сертифицирован! В производстве работает лаборатория предоставляем паспорт качества на бетона.
Мы производим товарный, мелкозернистый,гидротехнический и керамзитобетон.
Доставка на 5,7,9 куб автобетоносмесителях (миксер) по городу, по Тукаевскому, Сармановскому,Заинскому и Минзелинскому районам.
Доставка от 1000р.
Работаем без выходных с 8.00-20.00
Звоните и мы рассчитаем Вам стоимость заказа.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 05:39:05',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Качественный бетон, раствор от производителя',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_593012.jpeg',
    ),
    'phone' => '+7-960-060-65-65',
    'user' => NULL,
    'id' => 937539,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ-21093 (2001 г. в., цвет &quot;изумруд&quot;, пробег 103 т. км, о/с, 67 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 05:36:53',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-025-32-35',
    'user' => NULL,
    'id' => 937538,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель такси подработка',
    'content' => 'Служба заказа такси &quot;Таксопарк&quot; приглашает водителей на подработку на любой марке, любого класса автомобиля!
- Комиссия за заказы - от 8%!
-Комиссию за заказы водитель выбирает сам!
- Заказы от 100 руб.!
- Наценка на ночные, утренние тарифы, в час пик, в выходные и праздники!
- Всем новым водителям приоритет!
-Приведи друга к нам в такси и заработай дополнительный приоритет!
- Свободный график (Подработка в любое удобное время)!
- Видимость начального, конечного адреса и стоимости поездки!
- Бесплатное соединение водителя и клиента!
- Есть возможность отказываться от заказов!
- Пополнение баланса через любую банковскую карту VISA и
MasterCard, терминалы Киви,Киви кошелек, COMEPAY и в
терминалах сотовых салонов «Связной»!
- Компания обменивается с известными диспетчерскими службами такси города!
- Заказы поступают из 8 служб такси!
- Опыт работы не имеет значения!
- Заказы по городу, пригород, межгород, аэропорт!
- Установка удобной программы и обучение работы с ней бесплатно!
- Принимаем с рекламой другого такси!
Адрес офиса: Новый Город, 1/07, 3 подъезд (блок В), 3 этаж, 12 офис (12 домофон)
График работы: Понедельник-пятница с 09.00-17.00 (без обеда).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 05:35:59',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель такси подработка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_593011.jpeg',
    ),
    'phone' => '+7-987-222-71-78',
    'user' => NULL,
    'id' => 937537,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Гараж, 30 м²',
    'content' => 'В центре города, В ГСК Маяк, пр.Дружбы Народов, продаю подземный гараж, площадь 30 м2, соединенный из двух гаражей. Сухой теплый гараж. Электричество есть. Смотровая яма, погреб. Гараж под охраной. Чистая продажа, торг уместен.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 05:24:02',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гараж, 30 м²',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_593007.jpeg',
    ),
    'phone' => '+7-987-237-77-60',
    'user' => NULL,
    'id' => 937535,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки,переезды, по Самаре и области на Га',
    'content' => 'Предоставляем услуги: по переезду квартир, дач, офисов и магазинов.  для перевозки грузов по городу и области и России. Длинна кузова 4,2м ширина 1,95 высота 2,1м .Перевозка пианино и сейфов,строительных материалов. Грузчики опытные ,цены фиксированные оплата почасовая в городе, межгород по области договорная.Газель чистая сзади ворота.Работаем без выходных',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 03:51:24',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_593004.jpeg',
    ),
    'phone' => '+7-917-103-24-54',
    'user' => NULL,
    'id' => 937530,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор -call центра',
    'content' => 'Обязанности 
Совершать исходящие звонки с целью проведения социологического опроса. НЕ ПРОДАЖИ. 
Собеседование проходит в будние дни с 11 до 19 часов по адресу: м. Петроградская ул.Рентгена д.4. Телефон для связи 495-67-60, 495-67-62, 8-905-266-59-58 Ольга.',
    'extend_content' => 'Основные требования к оператору колл-центра таковы:

грамотная и четкая речь, хорошая дикция;
знание ПК;
коммуникабельность;
эмоциональная устойчивость.',
    'all_cities' => false,
    'created_at' => '2017-08-24 18:33:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 39997,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-587-82-52',
    'user' => NULL,
    'id' => 937513,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор -call центра',
    'content' => 'Совершать исходящие звонки с целью проведения социологического опроса. НЕ ПРОДАЖИ.
- Почасовая оплата труда: от 100 до 150 руб./час
Собеседование проходит в будние дни с 11 до 19 часов по адресу: м. Петроградская ул.Рентгена д.4. Телефон для связи 495-67-60, 495-67-62, 8-905-266-59-58 Ольга.',
    'extend_content' => '-грамотная и четкая речь, хорошая дикция;
-знание ПК;
-коммуникабельность;
-эмоциональная устойчивость.',
    'all_cities' => false,
    'created_at' => '2017-08-24 18:24:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-587-82-52',
    'user' => NULL,
    'id' => 937512,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 1,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам дачный участок',
    'content' => 'Продам дачу с кирпичным домиком 12 кв/м , 6 соток земли с плодоносящими деревьями ,участок на ровном месте ,с виноградником , вода подведена ,есть колодец ,в черте города на улице Крайняя ,свет газ по линии.Частное лицо , не агентство .',
    'extend_content' => 'Продам дачу с кирпичным домиком 12 кв/м , 6 соток земли с плодоносящими деревьями ,участок на ровном месте ,с виноградником , вода подведена ,есть колодец ,в черте города на улице Крайняя ,свет газ по линии.Частное лицо , не агентство .',
    'all_cities' => false,
    'created_at' => '2017-08-24 14:29:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю дачный участок',
    'price' => 400000,
    'year' => 1984,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novocherkassk-_592952.jpeg',
      1 => 'novocherkassk-_592953.jpeg',
      2 => 'novocherkassk-_592954.jpeg',
      3 => 'novocherkassk-_592955.jpeg',
      4 => 'novocherkassk-_592956.jpeg',
      5 => 'novocherkassk-_592957.jpeg',
      6 => 'novocherkassk-_592958.jpeg',
      7 => 'novocherkassk-_592959.jpeg',
    ),
    'phone' => '+7-909-427-24-42',
    'user' => NULL,
    'id' => 937498,
    'city' => 'Новочеркасск',
    'city_id' => 340,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Плеер DVD (1000 р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 13:14:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-846-496-56-35',
    'user' => NULL,
    'id' => 937489,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор Philips (полупроводниковый, 2000 р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 13:11:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-846-496-56-35',
    'user' => NULL,
    'id' => 937487,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (садовое общество &quot;Берёзка&quot;, 2-х этаж. кирпичный дом, 20 кв. м., участок 4 сотки, плодово-ягодные насаждения, с документами, 370 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 13:08:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-893-80-35',
    'user' => NULL,
    'id' => 937486,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются рабочие на производство мед.мебели',
    'content' => 'Обивщик мягкой мебели
Оператор кромко-облицовочного цеха',
    'extend_content' => 'Опыт работы от 1 года
Желание работать и зарабатывать
Аккуратность
Профессионализм',
    'all_cities' => false,
    'created_at' => '2017-08-24 12:52:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 28,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev_posad-_592934.jpeg',
    ),
    'phone' => '+7-916-786-99-11',
    'user' => NULL,
    'id' => 937482,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'матушка Евдокия',
    'content' => 'Я матушка Евдокия, помогу Вам вернуть любимого человека. Сохраню семью , избавлю от алкоголизма. Сниму венец безбрачия. Сниму родовые проклятия. Проведу золотой обряд на бизнес. Провожу более 700 обрядов. Просмотрю, помогу от многих заболеваний без вреда. Восстановлю утраченные отношения. Помогаю на расстоянии. Моя цель помочь людям потерявшим надежду обрести ее снова. Сильнейшие любовные привязки- возможность сохранить отношения и усилить чувства  любимого человека.  Личная жизнь. Бизнес. Карьера. Семья. Здоровье. Очищение от заговоров, приворотов, сглазов, проклятий.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-08-24 12:51:30',
    'period' => 78.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_592933.jpeg',
    ),
    'phone' => '+7-964-699-88-49',
    'user' => NULL,
    'id' => 937481,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату (Ю/З).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 12:41:47',
    'period' => 77.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-26-47',
    'user' => NULL,
    'id' => 937480,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская площ.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 12:38:38',
    'period' => 77.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-26-47',
    'user' => NULL,
    'id' => 937479,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'все виды строительных и ремонтных работ, малоэтажное строительство',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 12:19:55',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-NoTitle_592931.jpeg',
    ),
    'phone' => '+7-930-109-62-63',
    'user' => NULL,
    'id' => 937473,
    'city' => 'Ярославль',
    'city_id' => 176,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Мебель (диван, 2 кресла, для дачи, 2000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 12:14:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-09-84',
    'user' => NULL,
    'id' => 937471,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'грузоперевозки',
    'content' => 'Осуществляю Грузоперевозки по городу и области. Возможен выезд по России, цена договорная. Евроборт 4.1*2.1*2.1, верхняя растентовка, сзади ворота. Г/п до 2.1 тонны! Беру 6-ти метровый груз. Грузчики от двух часов оплата договорная. сотик в0семьдевятьсоттрu шестьс0тдев9н0ст0один дев9тнадцать трuдцать Александp',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 12:11:29',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-690-05-79',
    'user' => NULL,
    'id' => 937468,
    'city' => 'Ярославль',
    'city_id' => 176,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Койку-место в 2-комнатной квартире (м. Лермонтовский проспект, 5 мин. до метро, 7 тыс. руб.) Женщине от 40 лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 11:48:58',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-552-52-31',
    'user' => NULL,
    'id' => 937466,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Гарнитур детский (3,5 м., цвет синий, стол компьютерный угловой, шкаф угловой, навесные полки, диванчик раскладной, 15000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 11:31:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-09-84',
    'user' => NULL,
    'id' => 937463,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'СПЕЦИАЛИЗИРОВАННЫЙ ОХРАНИК',
    'content' => 'ИЩУ РАБОТУ В ОХРАНЕ,ЕСТЬ ОПЫТ,ИМЕЮ ЛИЦЕНЗИЮ НА ОРУЖИЕ 6 РАЗРЯДА!!! 29 ЛЕТ ,ФИЗИЧЕСКИ РАЗВИТ!8-901-098-01-52 ВЛАДИСЛАВ',
    'extend_content' => 'ИЩУ РАБОТУ В ОХРАНЕ,ЕСТЬ ОПЫТ,ИМЕЮ ЛИЦЕНЗИЮ НА ОРУЖИЕ 6 РАЗРЯДА!!! 29 ЛЕТ ,ФИЗИЧЕСКИ РАЗВИТ!8-901-098-01-52 ВЛАДИСЛАВ',
    'all_cities' => false,
    'created_at' => '2017-08-24 11:09:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-_592923.jpeg',
    ),
    'phone' => '+7-905-843-09-32',
    'user' => NULL,
    'id' => 937460,
    'city' => 'Орск',
    'city_id' => 233,
    'url' => '',
    'hide_phone' => 1,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Малосемейку (Образцовская пл., меблированную, русской семье, 5000 руб. + свет, предоплата 1 мес.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 11:04:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-218-58-26',
    'user' => NULL,
    'id' => 937459,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГРУЗОПЕРЕВОЗКИ',
    'content' => 'ГРУЗОПЕРЕВОЗКИ!!! ГАЗЕЛЬ-ТЕНТ,ВЫВОЗ СТРОИТЕЛЬНОГО МУСОРА,ПЕРЕЕЗДЫ,ВСЕГДА ТРЕЗВЫЕ ГРУЗЧИКИ!!! ВОЗМОЖЕН МЕЖГОРОД!!! СКИДКИ!!! ОРСК ,НОВОТРОИЦК!! РАБОТАЕМ 24ЧАСА!!! ИЩЕМ ПОСТОЯННЫХКЛИЕНТОВ!!! 8-987-115-79-12',
    'extend_content' => 'ГРУЗОПЕРЕВОЗКИ!!! ГАЗЕЛЬ-ТЕНТ,ВЫВОЗ СТРОИТЕЛЬНОГО МУСОРА,ПЕРЕЕЗДЫ,ВСЕГДА ТРЕЗВЫЕ ГРУЗЧИКИ!!! ВОЗМОЖЕН МЕЖГОРОД!!! СКИДКИ!!! ОРСК ,НОВОТРОИЦК!! РАБОТАЕМ 24ЧАСА!!! ИЩЕМ ПОСТОЯННЫХКЛИЕНТОВ!!!',
    'all_cities' => false,
    'created_at' => '2017-08-24 11:01:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 250,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-_592917.jpeg',
      1 => 'orsk-_592918.jpeg',
      2 => 'orsk-_592919.jpeg',
      3 => 'orsk-_592920.jpeg',
      4 => 'orsk-_592921.jpeg',
      5 => 'orsk-_592922.jpeg',
    ),
    'phone' => '+7-905-843-09-32',
    'user' => NULL,
    'id' => 937457,
    'city' => 'Орск',
    'city_id' => 233,
    'url' => '',
    'hide_phone' => 1,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Комод старинный (500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 10:59:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-723-32-02',
    'user' => NULL,
    'id' => 937456,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'СТРОИТЕЛЬСТВО',
    'content' => 'СТРОИТЕЛЬСТВО ДОМОВ,КОТТЕДЖЕЙ,ДАЧ,ВЕРАНДЫ,ЗАБОРЫ,ГАРАЖИ!!!Штукатурка,кладка пеноблока,шлакоблока,кирпича,монтаж шпал,облицовка коттеджей,домов,особняков,тротуарная плитка,все виды фундаментов под О, монтаж крыш:шифер,металлочерепица,профлист,KATEPAL,шен-шимин!!!ЗАКУПКА,ДОСТАВКА МАТЕРИАЛА БЕСПЛАТНО!!НА ОБЬЕМЫ СКИДКИ!!!ГАРАНТИИ,КАЧЕСТВО,ОЧЕНЬ ПРИЕМЛЕМЫЕ СРОКИ!!!МЫ РАДЫ ВАМ!!!',
    'extend_content' => 'СТРОИТЕЛЬСТВО ДОМОВ,КОТТЕДЖЕЙ,ДАЧ,ВЕРАНДЫ,ЗАБОРЫ,ГАРАЖИ!!!Штукатурка,кладка пеноблока,шлакоблока,кирпича,монтаж шпал,облицовка коттеджей,домов,особняков,тротуарная плитка,все виды фундаментов под О, монтаж крыш:шифер,металлочерепица,профлист,KATEPAL,шен-шимин!!!ЗАКУПКА,ДОСТАВКА МАТЕРИАЛА БЕСПЛАТНО!!НА ОБЬЕМЫ СКИДКИ!!!ГАРАНТИИ,КАЧЕСТВО,ОЧЕНЬ ПРИЕМЛЕМЫЕ СРОКИ!!!МЫ РАДЫ ВАМ!!!',
    'all_cities' => false,
    'created_at' => '2017-08-24 10:54:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-_592909.jpeg',
      1 => 'orsk-_592910.jpeg',
      2 => 'orsk-_592911.jpeg',
      3 => 'orsk-_592912.jpeg',
      4 => 'orsk-_592913.jpeg',
      5 => 'orsk-_592914.jpeg',
      6 => 'orsk-_592915.jpeg',
      7 => 'orsk-_592916.jpeg',
    ),
    'phone' => '+7-905-843-09-32',
    'user' => NULL,
    'id' => 937455,
    'city' => 'Орск',
    'city_id' => 233,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка печей. строительство, отделка. мордовия',
    'content' => 'БРИГАДА плотников предлагает свои услуги по строительству и отделке ДОМОВ, БАНЬ из бревна бруса, КАРКАСНЫЕ ДОМА под ключ. летние БЕСЕДКИ. ремонт КРЫШ на частных домах. КОНОПАЧЕНИЕ, ШЛИФОВКА, ОТБЕЛИВАНИЕ от грибка, ОБРАБОТКА СЕПТИКАМИ срубы, дома, бани. ДЕМОНТАЖ, МОНТАЖ, РЕМОНТ МЕТАЛЛИЧЕСКИХ ПЕЧЕЙ и дымоходов. Делаем межэтажные лестницы из дерева , банные пологи , лавки разного дизайна на месте. Пропиливаем дверные оконные проёмы с последующем изготовлением и установкой плавающих коробок в срубах. Любые плотницкие работы... и просто бесплатный совет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 10:21:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-073-98-14',
    'user' => NULL,
    'id' => 937450,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'СРОЧНО ПРОДАМ ЗЕМЕЛЬНЫЙ УЧАСТОК!!',
    'content' => 'СРОЧНО ПРОДАМ ЗЕМЕЛЬНЫЙ УЧАСТОК!!!!!!!!!!!!!!
10 СОТОК.РТ ЛАИШЕВСКИЙ РАЙОН Д.ТАНГАЧИ.ВСЕ КОММУНИКАЦИИ РЯДОМ. 370 000 рублей .ТОРГ УМЕСТЕН.СОБСТВЕННИК СЕРГЕЙ. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 10:15:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СРОЧНО ПРОДАМ ЗЕМЕЛЬНЫЙ УЧАСТОК!!!!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-NoTitle_592886.jpeg',
    ),
    'phone' => '+7-917-284-58-81',
    'user' => NULL,
    'id' => 937448,
    'city' => 'Казань',
    'city_id' => 116,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник на склад',
    'content' => 'Оприходование товара на склад 
Проведение инвентаризаций 
Работа с документами',
    'extend_content' => 'ответственность 
внимательность 
честность',
    'all_cities' => false,
    'created_at' => '2017-08-24 10:03:39',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кладовщик',
    'price' => 24000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-230-69-70',
    'user' => NULL,
    'id' => 937445,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автономные канализации для дома и дачи',
    'content' => 'Автономные канализации, септики и накопители &quot;Термит&quot; - отличное решение для вашего дома. «Термит» абсолютный аналог городской системы канализации. Главная функция септиков (локально очистных сооружений) – максимально возможная очистка бытовых сточных отходов перед выводом их в грунт. В наличии и под заказ пластиковые абсолютно герметичные кессоны для скважин. Станции биологической очистки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 09:50:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-051-04-25',
    'user' => NULL,
    'id' => 937444,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машинку стиральную (LG, б/у).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 09:44:03',
    'period' => 40.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-613-27-81',
    'user' => NULL,
    'id' => 937443,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автомобиль на свадьбу',
    'content' => 'Автомобиль Volkswagen Passat B7 черный на вашу свадьбу. В комплекте украшения на машину жениха и невесты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 09:43:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-190-77-88',
    'user' => NULL,
    'id' => 937442,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетиторство по математике на Химмаше',
    'content' => 'Предлагаю услуги репетитора по математике по различным школьным программам, подготовка к ГИА для 9 классов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 09:40:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-055-38-08',
    'user' => NULL,
    'id' => 937440,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт вмятин без покраски',
    'content' => 'Ваш автомобиль получил вмятину на парковке, попал под град, ДТП или другой случай. Тогда вам к нам!!! У нас самые договорные -низкие цены. А также ремонт сколов и трещин на лобовом авто-стекле, полировка кузова автомобиля. Быстрый и качественный ремонт в день обращения, гарантия.Работаем без выходных с 9.00-18.00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 09:30:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_592882.jpeg',
    ),
    'phone' => '+7-927-276-85-99',
    'user' => NULL,
    'id' => 937439,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Коттедж на квартиру',
    'content' => 'Обмен. Коттедж в Конаково на квартиру в Екатеренбурге. Трёхуровневый кирпичный коттедж 225 кв. м. в г. Конаково, 100 км. от Москвы. Газовое отопление, автономная канализация- топаз, газ, вода , электричество в доме. Дом внутри оштукатурен. Курортная зона.
Возможна продажа.',
    'extend_content' => 'Сдан в эксплуатацию в 2016 г. Гараж -23 м., 4-комнаты: 24.5 м., 1- 23 м., 2- 15.5 м.. 3 эт: Мансарда 48 м. Участок разработан, есть плод. деревья, кусты всевозможных ягод, теплица, колодец, сарайчик. Речка Донховка в 50 метрах по плану. Все сезонный подъезд к дому, спокойное место.         До р.Волги 5 минут.',
    'all_cities' => false,
    'created_at' => '2017-08-24 09:20:06',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 6500000,
    'year' => 2016,
    'coords' => 
    array (
      0 => '56.68066782017542',
      1 => '36.7940657236542',
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_592877.jpeg',
      1 => 'ekaterinburg-_592878.jpeg',
      2 => 'ekaterinburg-_592879.jpeg',
      3 => 'ekaterinburg-_592880.jpeg',
      4 => 'ekaterinburg-_592881.jpeg',
    ),
    'phone' => '+7-905-600-97-13',
    'user' => NULL,
    'id' => 937438,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обучение и переподготовка водителей с категории &a',
    'content' => 'Проводится набор в группы профессиональной  переподготовки водителей транспортных средств с категории &amp;quot;Б&amp;quot; на категорию &amp;quot;Д&amp;quot;  в пределах федерального государственного образовательного стандарта в соответствии с учебными планами, в том числе индивидуальными, и образовательными программами.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 09:01:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Получение Российских прав',
    'price' => 40000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_592870.jpeg',
      1 => 'sankt-peterburg-_592871.jpeg',
      2 => 'sankt-peterburg-_592872.jpeg',
      3 => 'sankt-peterburg-_592873.jpeg',
      4 => 'sankt-peterburg-_592874.jpeg',
      5 => 'sankt-peterburg-_592875.jpeg',
      6 => 'sankt-peterburg-_592876.jpeg',
    ),
    'phone' => '+7-921-571-37-42',
    'user' => NULL,
    'id' => 937436,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обучение и переподготовка водителей с категории &a',
    'content' => 'Проводится набор в группы профессиональной  переподготовки водителей транспортных средств с категории &amp;quot;Б&amp;quot; на категорию &amp;quot;Д&amp;quot;  в пределах федерального государственного образовательного стандарта в соответствии с учебными планами, в том числе индивидуальными, и образовательными программами.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 08:58:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Получение Российских прав',
    'price' => 40000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_592863.jpeg',
      1 => 'sankt-peterburg-_592864.jpeg',
      2 => 'sankt-peterburg-_592865.jpeg',
      3 => 'sankt-peterburg-_592866.jpeg',
      4 => 'sankt-peterburg-_592867.jpeg',
      5 => 'sankt-peterburg-_592868.jpeg',
      6 => 'sankt-peterburg-_592869.jpeg',
    ),
    'phone' => '+7-921-571-37-42',
    'user' => NULL,
    'id' => 937435,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Морозильную камеру Stinol.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 08:30:47',
    'period' => 33.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-05-59',
    'user' => NULL,
    'id' => 937433,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Приму любой ваш вызов независимо от сложности и объёмов работ. Будь то прочистка засоров, протечка трубы, установка счетчика или стиральной машинки с унитазом до масштабных сантехнических работ &quot;ПОД КЛЮЧ&quot; в виде монтажа нового отопления, водоснабжения с теплым полом или канализации.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 08:20:34',
    'period' => 97.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'id' => 937431,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 1,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ПРЕДЛАГАЮ сотрудничество',
    'content' => 'Требуется человек с функциями администрирования: встреча, регистрация гостей, телефонные переговоры, первичная документация, организация работы, работа с персоналом и клиентами.',
    'extend_content' => 'Требования:
Желание обучаться, грамотная речь, приветливость, ответственность. Образование значение не имеет. Возраст не важен.',
    'all_cities' => false,
    'created_at' => '2017-08-24 07:35:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Офис в центре города - удобная транспорт',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-306-44-35',
    'user' => NULL,
    'id' => 937422,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (р-н Орехово-Зуевский, 8 соток, экологически чистый р-н, фундамент под дом, строительный вагончик, инфраструктура развитая, рядом: озера, леса, охота, рыбалка, грибы, ягоды, 15 мин. от г. Орехово-Зуево).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 07:29:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-475-03-28',
    'user' => NULL,
    'id' => 937418,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются на вахту автокрановщики',
    'content' => 'Обязанности:
Выполнять работы по погрузке, выгрузке, монтажу конструкций.
Следить за техническим состоянием автокрана.
Вести учетную документацию выполненных работ.
Требования:
Разбираться в конструкции автокрана.
Знать принципы работы автокрана.
Знать и соблюдать правила, которые регламентируют погрузку и разгрузку.
Знать требования к безопасности при движении по автодорогам, выполнении строительных работ',
    'extend_content' => 'Требования:
Разбираться в конструкции автокрана.
Знать принципы работы автокрана.
Знать и соблюдать правила, которые регламентируют погрузку и разгрузку.
Знать требования к безопасности при движении по автодорогам, выполнении строительных работ',
    'all_cities' => false,
    'created_at' => '2017-08-24 06:58:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вахтовый метод',
    'price' => 65000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-677-04-70',
    'user' => NULL,
    'id' => 937415,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор',
    'content' => 'Репетитор по татарскому языку.Возможно с выездом на дом. Опыт работы есть.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 06:43:10',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_592823.jpeg',
    ),
    'phone' => '+7-939-398-47-02',
    'user' => NULL,
    'id' => 937411,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Липосакция. Аппаратный рф Вакуум м',
    'content' => 'Безоперационная липосакция. Борьба с лишним весом. Аппаратный РФ вакуум. Борьба с целлюлитом и лишним весом. В подарок Черная маска для лица от черных точек. Цена за 1 зону. Делаю от 2х зон. Все тело 700 руб. Курсом дешевле.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 06:35:35',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Липосакция. Аппаратный рф Вакуум м',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_592813.jpeg',
    ),
    'phone' => '+7-917-290-54-84',
    'user' => NULL,
    'id' => 937408,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Помощь в покупке авто',
    'content' => 'помогу найти и выбрать автомобиль на вторичном рынке. Опыт в покупке продаже авто 10 лет, куплено и продано более 3000 автомобилей, точность и достоверность информации. Защита Ваших интересов. Не рискуйте самостоятельно доверять продавцу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 06:34:08',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощь в покупке авто',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_592804.jpeg',
    ),
    'phone' => '+7-919-621-53-35',
    'user' => NULL,
    'id' => 937406,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Новый готовый Таксопарк',
    'content' => 'Вам надоело работать наёмником на кого-то? Или Вы начинающий/действующий предприниматель? Хотите начать заниматься коммерческой деятельностью (БИЗНЕСОМ) и получать высокий уровень дохода? Тогда Вам прямо к нам!
Вы хотите стать Партнёром сервиса Яндекс.Такси и владельцем своего Таксопарка получая доход не меньше 50000 рублей в месяц? Если да, то скорее позвоните нам. Мы поможем Вам стать Партнёром сервиса Яндекс.Такси, а также поможем Вам в профессиональном и грамотном продвижения Вашего будущего Таксопарка и конечно же полностью обучим Вас БЕСПЛАТНО от А до Я. Передадим Вам весь нами накопленный опыт и знания введения данного бизнеса.
Всё подробности по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 06:32:13',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Новый готовый Таксопарк',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_592803.jpeg',
    ),
    'phone' => '+7-908-342-60-04',
    'user' => NULL,
    'id' => 937404,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перетяжка руля чехол оплетка ручка кпп',
    'content' => 'Зашиваю оплетки не снимая руля, на любые авто(легковые, грузовые)за 50 минут!

Кожаная оплетка руля даст Вам возможность управлять автомобилем комфортно: зимой не мерзнут пальцы рук, летом не скользят, приятные ощущения от соприкосновнения с качественной Экокожей !

Оплётка вместе с установкой1000 рублей
Ручка КПП 500 рублей
Экокожа из коллекции «ALTONA,NAPPA,DAKOTA» — обивочный материал, максимально приближенный к натуральной коже.
ALTONA, NAPPA, DAKOTA auto-microfiber.

Наши оплетки - это, по сути, упрощенный вариант оригинальной перетяжки руля
с той лишь разницей, что обшивается только обод рулевого колеса, без спиц.

Экономия без потери качества - тот же шов, что и при оригинальной перетяжки руля,
разница лишь в том, что 2-3 см. на спицах остаются не затянутыми.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 06:30:09',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Перетяжка руля чехол оплетка ручка кпп',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_592802.jpeg',
    ),
    'phone' => '+7-950-327-02-65',
    'user' => NULL,
    'id' => 937403,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'пассажирские перевозки',
    'content' => 'Пассажирские перевозки автобусами туристические служебные от 10 до 45 мест г Владивосток .

Пассажирские перевозки автобусами туристические служебные от 10 до 45 мест г Владивосток .

Услуга
от 700 руб.
Пассажирские перевозки автобусами туристические служебные от 10 до 45 мест г Владивосток .
от 700 руб.Услуга
Пассажирские перевозки автобусами туристические служебные от 10 до 45 мест г Владивосток .
+7 показать номер
+7 показать номерЗаказ только по телефону
Адрес и контакты
Предлагаем услуги пассажирских автобусов для частных лиц и организаций туристические, служебные от 10 , 14 , 23 , 35 , 45 мест по городу и краю . Аренда автобусов . ( без посредников ) . Выезд на природу , свадьбы , корпоративы , перевозка сотрудников на работу и обратно . Проводы и встреча из Аэропорта . Шамора , о. Русский , Кравцовские водопады, п. Андреевка , п. Славянка , п. Пограничный , п. Преображение , оз. Ханка , г. Находка , г. Уссурийск , г. Хабаровск и т. д Экскурсии по городу и краю с гидом , краеведческие экскурсии . ( группы не собираем , гида предоставляем ) Доставка сотрудников на работу и с работы . Автобусы подаются чистые и заправленные. Опытные водители, знающие город и край. Оформлены все документы на перевозку. - Наличный и безналичный расчёт. - Заключение договора - Предоставляем документы для отчётности. Более подробная информация по телефону. Звоните!!! Ответим на все интересующие Вас вопросы!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 06:28:51',
    'period' => 113.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-NoTitle_593014.jpeg',
    ),
    'phone' => '+7-914-340-05-85',
    'user' => NULL,
    'id' => 937402,
    'city' => 'Владивосток',
    'city_id' => 125,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехника',
    'content' => 'Все виды сантехники. И многое другое.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 06:28:20',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехника',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_592801.jpeg',
    ),
    'phone' => '+7-965-581-44-75',
    'user' => NULL,
    'id' => 937401,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по английскому языку',
    'content' => 'Частный репетитор по англ.яз для детей и взрослых',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 06:26:58',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор по английскому языку',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_592800.jpeg',
    ),
    'phone' => '+7-904-767-07-26',
    'user' => NULL,
    'id' => 937400,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги бензовоза 10.5 куб',
    'content' => 'Услуги бензовоза по РТ. Камаз 6606, обьем 10.5 куб., светлые нефтепродукты. Слив, залив, насос. Топливозаправщик',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 06:25:18',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги бензовоза 10.5 куб',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_592799.jpeg',
    ),
    'phone' => '+7-917-939-95-55',
    'user' => NULL,
    'id' => 937399,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевозки продуктов',
    'content' => 'Перевезу груз рефом от +20до-20. Газель бизнес 18куб. До 3тонн.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 06:22:42',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Перевозки продуктов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_592792.jpeg',
    ),
    'phone' => '+7-960-082-21-11',
    'user' => NULL,
    'id' => 937397,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз лома черных металлов, металлолома',
    'content' => 'Осуществляем вывоз и демонтаж лома черных металлов, от 5 тонн. Лучшее предложение в РТ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 06:20:04',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вывоз лома черных металлов, металлолома',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_592791.png',
    ),
    'phone' => '+7-960-059-49-22',
    'user' => NULL,
    'id' => 937396,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сборка пк на заказ',
    'content' => 'Если вы хотите купить либо собрать новый компьютер помогу в сборке сбалансированного компьютера за разумную цену.
Подберу комплектующие в зависимости от ваших потребностей.
Доставлю на дом и соберу перед вашими глазами.
Дам рекомендации по эксплуатации компьютера, установлю необходимое вам ПО (программы)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 06:18:31',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сборка пк на заказ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_592790.jpeg',
    ),
    'phone' => '+7-937-594-12-17',
    'user' => NULL,
    'id' => 937395,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Донской сфинкс. Вязка',
    'content' => 'Донской сфинкс.
Опытный котик для вязки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 06:15:59',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Донской сфинкс. Вязка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_592789.jpeg',
    ),
    'phone' => '+7-950-314-70-84',
    'user' => NULL,
    'id' => 937394,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срочный ремонт Рольставни Ворота',
    'content' => 'Осуществляем срочный ремонт ворот , различных роллетных и солнцезащитных систем (жалюзи).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 06:14:05',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочный ремонт Рольставни Ворота',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_592788.jpeg',
    ),
    'phone' => '+7-855-231-55-54',
    'user' => NULL,
    'id' => 937392,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Программирование калькуляторов для бизнесса',
    'content' => 'Написание от простых до сложных калькуляторов для Вашего сайта, так и просто в виде отдельного файла для вычисления на компьютере.
Калькуляторы просты в работе и не требуют ни какого дополнительного обслуживания. Имеется возможность корректировки Ваших расценок.
Стоимость разработки от 2000 р. в зависимости от сложности.
Оплата по факту.
На фото представлены скриншоты примеров рабочих калькуляторов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 06:10:34',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Программирование калькуляторов для бизнесса',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_592787.jpeg',
    ),
    'phone' => '+7-917-901-10-56',
    'user' => NULL,
    'id' => 937391,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Жалюзи',
    'content' => 'Изготовим по размерам заказчика жалюзи горизонтальные от 500р/м2,вертикальные от 550р/м2 ,рулонные от 600 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 06:07:52',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Жалюзи',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592786.jpeg',
    ),
    'phone' => '+7-491-234-76-37',
    'user' => NULL,
    'id' => 937390,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Потомственные гадалки',
    'content' => 'Мы сёстры, наши имена Вера и Полина - потомственные предсказательницы в 4-м поколении, ведуньи чёрной и белой деревенской магии, маги Вуду, медиумы, целительницы, биоэнергеты, хироманты. Опыт 15 лет.
Наш опыт в гадании, предсказаниях, магии и целительстве 15 лет.',
    'extend_content' => 'Мы обладаем потомственным даром по женской линии: все женщины нашего рода занимались гаданием, предсказнием, магией и целительством.
Родились в Казахстане, но уже давно живём и принимаем людей в городе Арамиле (город Свердловской области), это 20-30 минут ехать на машине от Екатеринбурга (19 км). Работаем при личной встрече, так и удалённо, с клиентами из других городов по фотографии и личным вещам, можем выезжать в другие города для работы с вами.
Владеем очень сильной чёрной и белой деревенской магией, гадаем, предсказываем события, помогаем поправить здоровье, снимаем негативные программы и ставим защиту, этому всему нас обучила бабушка. 
В своём магическом деле используем карты, руны, воск, свечи, святую воду, освещённую соль, зеркала для связи с высшими силами. Все наши ритуалы, заговоры и молитвы проверены поколениями, они взяты из старинной книги магии 18 века. Многие ритуалы проводим в русской бане.
Магия наша очень сильна и мы можем помочь вам в любой жизненной ситуации!
Наши возможности:
- Расскажем о вашей жизненной ситуации, о любимых, о прошлом и будущем через гадания на старинных картах, картах ТАРО Аракул, ТАРО Висконти, картах Ленорман, на бобах, по линиям руки, на зеркале, по воску, на свечах и по кофейной гуще.  Определим причину ваших жизненных проблем через выливание на воск, просмотрим энергетику вашего биополя и работу всех энергетических центров (чакр). И только после детальной диагностики  мы буду иметь представление как вам помочь в жизни.
- Снимем сглаз, порчу, родовое проклятие, венец безбрачия, приворот, как через белую, так и через чёрную деревенскую ритуальную магию за 3-4 посещения. Это будет зависеть от тяжести ваших проблем и метода наведения на вас негатива. По завершению своей работы ставим сильную защиту от сглаза и воздействия магии.
После нашей работы у вас откроются все жизненно-важные каналы: любовь, счастье, здоровье, успех, удача, деньги, вы будете иметь успех и начнёте жизнь с чистого листа!
- Снимем венец безбрачия или печать одиночества для скорой встречи с человеком по судьбе. Сделаем ритуал на привлечение внимания противоположного пола с помощью парфюма и ароматов! Уберём приворот, присушку, устраним любовниц(-ков). Сделаем приворот на любимого. Проведём обряд на счастливую личную жизнь, вернём любимых людей в отношения/семью за 2-3 недели, избавим от блуда второй половинки, поставим защиту на семью/отношения.
!!!! При привороте применяем  уникальный обряд белого (безвредного) приворота или присушки на вашего любимого человека, как по фото, так и через вас (через питье, еду, личные вещи). После нашей работы с вами ваши отношения начнутся и закрепятся надолго. Это будет абсолютно безопасным магическим действием для ваших будущих отношений!
- Просмотрим и определим болезни через линии руки и по энергетике вашего биополя. Исцелим многие заболевания и болезни через выливание на воск, заговорёнными травянными настоями или при помощи ритуальной магии в тяжёлых случаях болезни. Лечим бесплодие, грыжи, позвоночник, болезни желудка, головные боли, простуды.
- Заговорим алкогольную и никотиновую зависимость.
- Проведём обряды по магии красоты: заговариваем и заряжаем косметические крема на молодость и неувядание кожи, проводим ритуалы с молитвами, заговариваем и заряжаем таблетки для максимально скорого похудения без вреда здоровью. Сделаем вас привлекательной (-ным) для противоположного пола через заряженный и заговорённый парфюм.
- Зарядим и заговорим денежную купюру на постоянную прибыль, чтобы деньги всегда водились. Проведём обряды на успех в работе и процветание в бизнесе, вручим заговорённый оберег от сглаза и недоброжелателей.
- Поставим сильную защиту на вас, любимых, близких, на дом, бизнес,
- Сделаем индивидуальный оберег на ваши личные вещи (кольцо, крестик, цепочку, кулон, серьги, булавку) или же  собственноручно изготовим индивидуальные защитные талисманы из кожи животных.
Звоните и записывайтесь на приём по тел.:  8-912-239-86-12, 8-966-702-98-09 (Вера) и 8-912-041-96-53  (Полина). Стоимость приёма (гадания и предсказаний) 1000 рублей.
СЕНСАЦИОННОЕ ОТКРЫТИЕ людей со сверхъестественными способностями в области гадания, магии и целительства! Их способности мы проверили лично на себе, поэтому даём 100 % гарантию на её работу от дирекции эзотерического портала www.magi66.ru по снятию негативных воздействий и биоэнергокоррекции.
Наши дипломы и сертификаты:
* Сертификат аккредитации, субъект профессиональной деятельности по энергоинформационным технологиям от Международной профессиональной медицинской ассоциации специалистов комплементарной и народной медицины, психологов и целителей.
* Благословенная грамота от Православной Истинно – Катакоменной Церкви.
* Удостоверение - должность инструктора, от Межрегиональной профессиональной медицинской ассоциации специалистов традиционной народной медицины психологов, целителей Урала и Сибири',
    'all_cities' => true,
    'created_at' => '2017-08-24 05:56:48',
    'period' => 18.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Потомственная гадалка',
    'price' => 15000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_592784.gif',
      1 => 'syzran-NoTitle_592827.png',
      2 => 'syzran-NoTitle_592828.png',
      3 => 'syzran-NoTitle_592829.png',
      4 => 'syzran-NoTitle_592830.png',
      5 => 'syzran-NoTitle_592831.png',
      6 => 'syzran-NoTitle_592832.png',
      7 => 'syzran-NoTitle_592833.png',
    ),
    'phone' => '+7-912-041-96-53',
    'user' => NULL,
    'id' => 937388,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Слайд шоу,видео клипы,плакаты,календари,постеры',
    'content' => 'Яркое слайд шоу из ваших фотографий оживит воспоминания о ярких моментах вашей жизни и придаст им новых красок. Сверстаем слайд шоу из фото за кратчайшие сроки, поможем с подбором музыкального сопровождения, оформим действие красочными эффектами, подберем нужные слова для поздравлений ваших родных и близких людей. Цена зависит от количества фотографий. Кроме того сверстаем макеты для постеров с вашими фото, коллажей и календарей, а так же напечатаем их для вас любого размера. При заказе слайд шоу и календаря или постера, коллажа-дизайн в подарок! Звоните в любое время, поможем подскажем.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 05:56:07',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Слайд шоу,видео клипы,плакаты,календари,постеры',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592783.jpeg',
    ),
    'phone' => '+7-951-102-21-82',
    'user' => NULL,
    'id' => 937387,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'пассажирские перевозки',
    'content' => 'Пассажирские перевозки автобусами туристические служебные от 10 до 45 мест г Владивосток .

Пассажирские перевозки автобусами туристические служебные от 10 до 45 мест г Владивосток .

Услуга
от 700 руб.
Пассажирские перевозки автобусами туристические служебные от 10 до 45 мест г Владивосток .
от 700 руб.Услуга
Пассажирские перевозки автобусами туристические служебные от 10 до 45 мест г Владивосток .
+7 показать номер
+7 показать номерЗаказ только по телефону
Адрес и контакты
Предлагаем услуги пассажирских автобусов для частных лиц и организаций туристические, служебные от 10 , 14 , 23 , 35 , 45 мест по городу и краю . Аренда автобусов . ( без посредников ) . Выезд на природу , свадьбы , корпоративы , перевозка сотрудников на работу и обратно . Проводы и встреча из Аэропорта . Шамора , о. Русский , Кравцовские водопады, п. Андреевка , п. Славянка , п. Пограничный , п. Преображение , оз. Ханка , г. Находка , г. Уссурийск , г. Хабаровск и т. д Экскурсии по городу и краю с гидом , краеведческие экскурсии . ( группы не собираем , гида предоставляем ) Доставка сотрудников на работу и с работы . Автобусы подаются чистые и заправленные. Опытные водители, знающие город и край. Оформлены все документы на перевозку. - Наличный и безналичный расчёт. - Заключение договора - Предоставляем документы для отчётности. Более подробная информация по телефону. Звоните!!! Ответим на все интересующие Вас вопросы!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 05:49:03',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-340-05-85',
    'user' => NULL,
    'id' => 937386,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прокол гнб',
    'content' => 'устройство трубопроводов методом ГНБ (глубинно-направленного бурения) - современной технологии, позволяющей прокладывать различные виды коммуникаций (водопроводы, канализация, газопроводы, связь, силовые кабели) без вскрытия поверхности: под автодорогами,Ж/Д, водоемами, оврагами, лесными массивами и проч.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 05:47:53',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прокол гнб',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592782.jpeg',
    ),
    'phone' => '+7-910-900-56-36',
    'user' => NULL,
    'id' => 937385,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественное кератиновое выравнивание волос',
    'content' => 'Кератиновое выравнивание и восстановление волос составом Global Keratin (сертифицированный продукт США).

P.S. Никаких дешевых Cocochoco или Brazilian blowout, после которых волосы дальше пушатся!

Акция весь август : сообщите, что вы увидели объявление на Aвито и для вас любая длина волос - 3 000 руб
За 500 руб можно сделать выравнивание челки , кончиков или пробной пряди волос .

(Фотографии моих клиентов)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 05:44:18',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Качественное кератиновое выравнивание волос',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592780.jpeg',
    ),
    'phone' => '+7-910-500-69-92',
    'user' => NULL,
    'id' => 937383,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дача СНТ КСМ-2',
    'content' => 'Отличный дачный участок ухоженный, домик из кирпича,железный гараж,баня,железный сарай с погребом,2 теплицы,водопровод,много садовых яблонь,виноград,есть выход к озеру.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 05:42:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Район Вороновка',
    'price' => 550000,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.465719084313264',
      1 => '65.44307351157214',
    ),
    'photos' => 
    array (
      0 => 'kurgan-_592773.jpeg',
      1 => 'kurgan-_592774.jpeg',
      2 => 'kurgan-_592775.jpeg',
      3 => 'kurgan-_592776.jpeg',
      4 => 'kurgan-_592777.jpeg',
      5 => 'kurgan-_592778.jpeg',
      6 => 'kurgan-_592779.jpeg',
    ),
    'phone' => '+7-919-598-25-52',
    'user' => NULL,
    'id' => 937382,
    'city' => 'Курган',
    'city_id' => 145,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт iPhone одним звонком',
    'content' => 'Мастер приедет к вам домой, в кафе или на работу и отремонтирует девайс пока вы пьёте кофе.

+индивидуальный подход',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 05:42:23',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт iPhone одним звонком',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592772.jpeg',
    ),
    'phone' => '+7-951-100-69-99',
    'user' => NULL,
    'id' => 937381,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз металлолома бесплатно',
    'content' => 'ВЫВОЗИМ МЕТАЛЛОЛОМ от 50 кг (батареи, плиты, ванны, холодильники, трубы, АКБ, моторы и пр.), возможен вывоз любого мусора (бесплатно) с металлом с дачи, гаража и пр.
ПРИЕЗЖАЕМ в любой район города и области в любое время. ВЫНОС БЕСПЛАТНО',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 05:40:28',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вывоз металлолома бесплатно',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592771.jpeg',
    ),
    'phone' => '+7-953-744-28-60',
    'user' => NULL,
    'id' => 937380,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прекрасные, роскошные цветы в коробках',
    'content' => 'Прекрасные цветы в коробках различных размеров и вариантов. Букеты на любой вкус и кошелек. От 1500р .Удивляйте вместе с нами . МЫ - ТВОРИМ КРАСОТУ. &quot;BELISSIMO FIORI di Elena&quot;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 05:38:26',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прекрасные, роскошные цветы в коробках',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592770.jpeg',
    ),
    'phone' => '+7-910-505-40-59',
    'user' => NULL,
    'id' => 937379,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водители ВС и водители ВСЕ',
    'content' => 'В связи с увеличением объёмов работ требуются квалифицированные водители для работы на отсыпке дорог и перевозки грузов в ХМАО на Приобском месторождение , 
.Вахта 45/30 или 60/30. Оформление согласно ТК рф. Питание-за счет компании-столовая.Проживание-в вагонах- за счет компании. На объекте баня,столовая.Ремонтная база есть. Выезд из Омска.',
    'extend_content' => 'Опыт, медицинская справка и водительское удостоверение действующие до окончания ваты',
    'all_cities' => false,
    'created_at' => '2017-08-24 05:34:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вахтовый метод',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-677-04-70',
    'user' => NULL,
    'id' => 937378,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дача СНТ Газовик',
    'content' => 'Дача СНТ Газовик,соседи проживают круглый год,печное отопление,насаждения(яблони,вишня и т.д.),теплица, водоснабжение,электричество, колодец с питьевой водой на улице рядом с домом,200 метров от моста.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 05:29:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Район Рио',
    'price' => 350000,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.41590380412707',
      1 => '65.30252825249816',
    ),
    'photos' => 
    array (
      0 => 'kurgan-_592765.jpeg',
      1 => 'kurgan-_592766.jpeg',
      2 => 'kurgan-_592767.jpeg',
      3 => 'kurgan-_592768.jpeg',
      4 => 'kurgan-_592769.jpeg',
    ),
    'phone' => '+7-919-598-25-52',
    'user' => NULL,
    'id' => 937376,
    'city' => 'Курган',
    'city_id' => 145,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Гараж район РИО',
    'content' => 'Хороший гараж в гаражном кооперативе Прорфсоюзная 26а, есть свет,16кв.м. 2 погреба,не затопляемая зона, район Рио.Ворота железные.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-24 05:21:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гараж не затопляемый',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_592756.jpeg',
      1 => 'kurgan-_592757.jpeg',
    ),
    'phone' => '+7-919-598-25-52',
    'user' => NULL,
    'id' => 937374,
    'city' => 'Курган',
    'city_id' => 145,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>