<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продаю землю под ИЖС МО Бронницы Собственник',
    'content' => '6 соток. Раменский район. д. «Старниково». Посмотреть участок можно в любой день. Подробности по телефону +7-926-978-15-24 Сергей Юрьевич',
    'extend_content' => '6 соток. Раменский район. д. «Старниково». Новорязанское ш. 46 км от МКАД, 6 км. от г. Бронницы. Удобная транспортная доступность. В посёлке: дороги, электричество. Электричество и оформление документов входит в стоимость. Работы про проведению газа - ведутся. Посмотреть участок можно в любой день. Подробности по телефону +7-926-978-15-24 Сергей Юрьевич',
    'all_cities' => false,
    'created_at' => '2016-10-08 14:12:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ИЖС ПМЖ МО Бронницы Собственник',
    'price' => 250000,
    'year' => 2016,
    'coords' => 
    array (
      0 => '55.37475982416256',
      1 => '38.397317228515604',
    ),
    'photos' => 
    array (
      0 => 'moskva-_523974.jpeg',
      1 => 'moskva-_523975.jpeg',
      2 => 'moskva-_523976.jpeg',
    ),
    'phone' => '+7-963-694-66-59',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'ВЕЛИКИЙ НОВГОРОД.....ПОЕЗДКИ ВЫХОДНОГО ДНЯ',
    'content' => 'Предлагаю Вам услугу в Организации программ отдыха выходного дня.....это экскурсионные поездки в старинный и прекрасный город &amp;quot; ВЕЛИКИЙ НОВГОРОД &amp;quot; Посещение Новгородского Кремля и Музеев города . Инф по теме данного предложения в СПБ.Невский пр.888 т +78122224253 или по логину в VK id297061548 Тихомиров Игорь Владимирович ( не кредит )',
    'extend_content' => 'Предлагаю Вам услугу в Организации программ отдыха выходного дня.....это экскурсионные поездки в старинный и прекрасный город &quot; ВЕЛИКИЙ НОВГОРОД &quot; Посещение Новгородского Кремля и Музеев города . Инф по теме данного предложения в СПБ.Невский пр.888 т +78122224253 или по логину в VK id297061548 Тихомиров Игорь Владимирович ( не кредит )',
    'all_cities' => false,
    'created_at' => '2016-10-08 14:06:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'SPB',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_523966.jpeg',
      1 => 'sankt-peterburg-_523967.jpeg',
      2 => 'sankt-peterburg-_523968.jpeg',
      3 => 'sankt-peterburg-_523969.jpeg',
      4 => 'sankt-peterburg-_523970.jpeg',
      5 => 'sankt-peterburg-_523971.jpeg',
      6 => 'sankt-peterburg-_523972.jpeg',
      7 => 'sankt-peterburg-_523973.jpeg',
    ),
    'phone' => '+7-911-179-97-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'ВЕЛИКИЙ НОВГОРОД.....ПОЕЗДКИ ВЫХОДНОГО ДНЯ',
    'content' => 'Предлагаю Вам услугу в Организации программ отдыха выходного дня.....это экскурсионные поездки в старинный и прекрасный город &amp;quot; ВЕЛИКИЙ НОВГОРОД &amp;quot; Посещение Новгородского Кремля и Музеев города . Инф по теме данного предложения в СПБ.Невский пр.888 т +78122224253 или по логину в VK id297061548 Тихомиров Игорь Владимирович ( не кредит )',
    'extend_content' => 'Предлагаю Вам услугу в Организации программ отдыха выходного дня.....это экскурсионные поездки в старинный и прекрасный город &quot; ВЕЛИКИЙ НОВГОРОД &quot; Посещение Новгородского Кремля и Музеев города . Инф по теме данного предложения в СПБ.Невский пр.888 т +78122224253 или по логину в VK id297061548 Тихомиров Игорь Владимирович ( не кредит )',
    'all_cities' => false,
    'created_at' => '2016-10-08 14:00:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'SPB',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_523950.jpeg',
      1 => 'moskva-_523951.jpeg',
      2 => 'moskva-_523952.jpeg',
      3 => 'moskva-_523953.jpeg',
      4 => 'moskva-_523954.jpeg',
      5 => 'moskva-_523955.jpeg',
      6 => 'moskva-_523956.jpeg',
      7 => 'moskva-_523957.jpeg',
    ),
    'phone' => '+7-911-179-97-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продаю участок 6 соток МО Бронницы ПМЖ ИЖС',
    'content' => 'Продаю участок 6 соток в поселке Уютный. Собственник! 
г. Бронницы.Электричество и оформление документов входит в стоимость. Звоните!!! 8-926-978-15-24 Сергей Юрьевич',
    'extend_content' => 'Продаю участок 6 соток в поселке Уютный. Собственник! 
Поселок оборудован: электричеством, широкими дорогами, зоной охраны и зоной отдыха а так же гостевой парковкой. Рядом автобусная остановка. Автобусы ходят до г. Москвы, г. Бронницы, г. Раменское, ж/д станции Бронницы. Рядом инфраструктура для полноценного круглогодичного проживания для Вас и ваших детей. Река и Лес так же рядом. Посмотреть участок можно в любой день по предварительной договоренности. Электричество и оформление документов входит в стоимость. Звоните!!! 8-926-978-15-24 Сергей Юрьевич',
    'all_cities' => false,
    'created_at' => '2016-10-08 13:58:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю участок 6 соток МО Бронницы ПМЖ И',
    'price' => 250000,
    'year' => 2016,
    'coords' => 
    array (
      0 => '55.389087605970175',
      1 => '38.35147431876016',
    ),
    'photos' => 
    array (
      0 => 'moskva-_523947.jpeg',
      1 => 'moskva-_523948.jpeg',
      2 => 'moskva-_523949.jpeg',
    ),
    'phone' => '+7-963-694-66-59',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => 'ТВ 51см о/с',
    'content' => 'Телевизор (51 см, о/с, 3600 руб.).',
    'extend_content' => 'ТВ 51см о/с',
    'all_cities' => false,
    'created_at' => '2016-10-08 11:49:33',
    'period' => 50.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ТВ 51см о/с',
    'price' => 3600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_523906.jpeg',
    ),
    'phone' => '+7-917-961-85-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Мини диван',
    'content' => 'Диван мини (3800 руб.).',
    'extend_content' => 'Мини диван',
    'all_cities' => false,
    'created_at' => '2016-10-08 11:43:05',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мини диван',
    'price' => 3800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_523905.jpeg',
    ),
    'phone' => '+7-937-212-08-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'диван новый',
    'content' => 'Диван (новый, 7800 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-08 11:38:19',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'диван новый',
    'price' => 7800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_523904.jpeg',
    ),
    'phone' => '+7-927-213-77-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'столик журнальный новый орех на колесах',
    'content' => 'Столик журнальный (новый, цвет &quot;орех&quot;, на колесах, 950 руб.)',
    'extend_content' => 'столик журнальный новый орех на колесах',
    'all_cities' => false,
    'created_at' => '2016-10-08 11:25:27',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'столик журнальный новый орех на колесах',
    'price' => 950,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_523901.jpeg',
    ),
    'phone' => '+7-937-212-08-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'ШКАФ-КУПЕ новый',
    'content' => 'Шкаф-купе новый (5900 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-08 11:11:12',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ШКАФ-КУПЕ новый',
    'price' => 5900,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_523898.jpeg',
    ),
    'phone' => '+7-937-212-08-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'диван 2 спальный о/с',
    'content' => 'Диван (2 спальный о/с в связи с переездом), много мебели в о/с:   прихожая 1100 см -3500 руб.,тумба под ТВ-3900 руб., ТВ-3000 руб., шкаф-купе с зеркалом 1600х2300см - 5900руб,  журнальный столик новый.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-08 11:07:19',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'диван 2 спальный о/с',
    'price' => 8000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_523895.jpeg',
      1 => 'syzran-_523896.jpeg',
      2 => 'syzran-_523897.jpeg',
    ),
    'phone' => '+7-937-212-08-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'ПРОДАМ',
    'content' => 'Продам авто в г. Дудинка в отличном техническом состоянии. Комплектация полная (Подогрев зеркал, подогрев передних сидений, туманки, дополнительная защита по всему дну от коррозии и тд...) бережная эксплуатация. Масло  менялось вовремя.',
    'extend_content' => 'Двигатель: бензин, 1.6 л
Мощность:  102 л.с.
Трансмиссия: механика
Привод: передний
Тип кузова: хэтчбек
Цвет: серебристый
Пробег, км: 127917
Руль: левый',
    'all_cities' => false,
    'created_at' => '2016-10-08 10:47:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 400000,
    'year' => 2008,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'norilsk-_523884.jpeg',
    ),
    'phone' => '+7-913-492-12-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 184,
    'city' => 'Норильск',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки на высокооплачиваемую работу 893',
    'content' => 'Встреча и сопровождение людей в городе Самара',
    'extend_content' => 'От 18 лет.Приятная и ухоженная внешность',
    'all_cities' => false,
    'created_at' => '2016-10-08 10:41:58',
    'period' => 394.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 70000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-141-08-51',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются в сферу досуга',
    'content' => 'На высокооплачиваемую работу в городе Тольятти требуются привлекательные сотрудницы. Мы гарантируем Вам достойный заработок, безопасность и конфиденциальность. Иногородним поможем с жильем и переездом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-08 10:16:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_523882.jpeg',
    ),
    'phone' => '+7-917-967-83-30',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ЭЛЕКТРОИНСТРУМЕНТЫ ЧМЗ',
    'content' => 'Элетроинструменты на чмз. В наличии новые, б/у и уценка. Находимся на чмз(приборостроителей)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-07 17:15:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1800,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_523772.jpeg',
    ),
    'phone' => '+7-950-739-03-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Реставрация ванн',
    'content' => 'Реставрация эмалевого покрытия ванны наливным акрилом. Эмаль наносится на ванну методом налива, при этом не используется кисть или валик, благодаря этому, жидкий акрил наносится слоем до 6 мм., создавая теплую на ощупь и отливающую белизной поверхность.
Основные характеристики материала:
- Жидкий Акрил термостоек,
- экологически безопасен,
- моется обычным мылом,
- не желтеет от времени.
Срок эксплуатации 15 лет. Гарантийный срок 3 года.
+7-980-655-25-02.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-07 14:44:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Реставрация эмалевого покрытия ванны',
    'price' => 3500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rybinsk-_523759.jpeg',
    ),
    'phone' => '+7-915-973-72-27',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 717,
    'city' => 'Рыбинск',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (3Ю/З, 2/5, частично меблированная, 8500 руб./месяц   + коммунальные услуги, на длительный срок ).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-07 13:39:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-776-13-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван угловой (большой, высокие спинки, б/у в отличном состоянии).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-07 10:18:15',
    'period' => 15.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-810-30-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (тёплая, счётчики, Ю/З, 5 этаж) на две 1 комнатные (можно без ремонта).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-07 10:08:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-67-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (1/2, 42 кв. м., Кашпер-рудник, Красноуральская, стеклопакет, металлическая дверь, разделенный санузел, кондиционер, счетчики, 1 млн. 400 тыс. руб.) на  дом (с удобствами).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-07 09:57:27',
    'period' => 15.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-611-35-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (с. Ивашевка, 1/2, 67,7 кв. м., 75 серия, комнаты раздельные, санузел разделен, х/с) меняю на Сызрань 1,5.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-07 09:49:04',
    'period' => 259.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-38-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Резина зимняя (пирелли винтер, 215/55 r16 93t, Германия, отличное состояние).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-07 09:27:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-238-86-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1,5-комнатную квартиру (отдельные комнаты, 2/5, 3 кв. м., Ю/З, 8000 + счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-07 08:28:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-171-57-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => '',
    'content' => 'Дом (верхний Засызран, вода, газ, канализация, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-07 08:21:45',
    'period' => 15.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-776-13-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Сварочный аппарат для дома и дачи',
    'content' => 'Сварочные инверторы российского производства Энергия САИ, надежный и качественный. Стабильно держит ток даже при колебаниях напряжения, позволяя получить превосходное качество сварных швов. В наличии: Энергия САИ-160
Энергия САИ-180
Энергия САИ-200
Энергия САИ-220

На все инверторы имеются сертификаты. Предоставляем гарантию от производителя. Доставим по Москве курьером за сутки!
Звоните, поможем подобрать: +7 (499) 346-71-01',
    'extend_content' => '✔ Полное соответствие заявленным характеристикам
✔ Функция «Anti Stick» (антизалипание)
✔ Функция «Hot Start» (горячий старт)
✔ Функция «Arc Force» (форсаж дуги)
✔ Эффективная система охлаждения «Воздушная труба»
✔ Силовые транзисторы IGBT
✔ Трансформатор высокого класса
✔ Усиленная материнская плата
✔ Защита от перегрева трансформатора
✔ Защита от перегрузки и короткого замыкания
✔ В комплекте маска сварщика + электродожержатель + 2 кабеля
✔ Небольшие габариты и вес
✔ Производитель: ЭТК &quot;Энергия&quot;, Россия',
    'all_cities' => false,
    'created_at' => '2016-10-07 07:10:38',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сварочный аппарат',
    'price' => 6600,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_523622.jpeg',
      1 => 'moskva-_523623.jpeg',
      2 => 'moskva-_523624.jpeg',
      3 => 'moskva-_523625.jpeg',
      4 => 'moskva-_523626.jpeg',
    ),
    'phone' => '+7-701-360-84-72',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'snvt.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Прометей',
    'content' => 'В организацию требуются: 
-Маляры с опытом работы;
-Сварщики; 
-Слесаря-сборщики металлоконструкций;
-Диспетчер со знание ПК;
-Подсобные рабочие.
Все интересующиеся вопросы по телефону 8-927-774-88-69 Звонить в рабочие дни с 8 до 16 часов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-07 06:26:49',
    'period' => 98.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-713-30-47',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж',
    'content' => 'Милые дамы! Приглашаю Вас на сеансы массажа: классический, антицеллюлитный, общий массаж, массаж лица, медовый, баночный. Обертывание. Запись по тел.: 8 922 88 99 232',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-07 05:59:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'buzuluk-_523591.jpeg',
    ),
    'phone' => '+7-922-889-92-32',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 356,
    'city' => 'Бузулук',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автоперевозки город-межгород.Грузчики.',
    'content' => 'Автоперевозки город-межгород.Грузчики. Довезем перевезем с грузчиками недорого. Добросовестное выполнение погрузо-разгрузочных работ при любом переезде. Доставим ваш груз до места и занесем на этаж с грузчиками.Перевезем ваш переезд качественно.Загрузим и выгрузим пианино и занесем.',
    'extend_content' => 'Автоперевозки город-межгород. Грузчики.Довезем перевезем с грузчиками недорого. Добросовестное выполнение погрузо-разгрузочных работ при любом переезде. Доставим ваш груз до места и занесем на этаж с грузчиками.Перевезем ваш переезд качественно.Загрузим и выгрузим пианино и занесем.',
    'all_cities' => false,
    'created_at' => '2016-10-07 04:28:09',
    'period' => 2996.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автоперевозки город-межгород.Грузчики.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_523587.jpeg',
    ),
    'phone' => '+7-906-668-04-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Малогабаритные перевозки по городу-межгород.',
    'content' => 'Малогабаритные перевозки по городу-межгород.Любой переезд.Переезды грузчики авто  15 куб., до 1600кг.Город Область Дачи Межгород.Услуги грузчиков.Довезем перевезем с грузчиками недорого. Добросовестное выполнение погрузо-разгрузочных работ при любом переезде. Доставим ваш груз до места и занесем на этаж с грузчиками.Перевезем ваш переезд качественно.Загрузим и выгрузим пианино и занесем.',
    'extend_content' => 'грузчиков.Довезем перевезем с грузчиками недорого. Добросовестное выполнение погрузо-разгрузочных работ при любом переезде. Доставим ваш груз до места и занесем на этаж с грузчиками.Перевезем ваш переезд качественно.Загрузим и выгрузим пианино и занесем.',
    'all_cities' => false,
    'created_at' => '2016-10-07 04:23:52',
    'period' => 4816.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Малогабаритные перевозки по городу-межго',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_523586.jpeg',
    ),
    'phone' => '+7-906-668-04-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дипломы ВУЗа, колледжа и аттестаты',
    'content' => 'Дипломы ВУЗа, колледжа и аттестаты. У нас Вы можете получить образование любого года окончания, любой специальности по интересующей Вас квалификации.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-07 03:32:27',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дипломы',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-882-51-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда спецтехники',
    'content' => 'Автокран, Манипулятор, Авто вышка услуги по Москве.
Аренда спецтехники район Долгопрудный. Выполняем услуги в Москве и Московской области. Манипуляторы грузоподъёмность борта от 5 тонн до 10 тонн. Грузоподъёмность стрелы от 3 тонн до 8 тонн. Длина борта от 5 метров до 8 метров. Предлагаем услуги Авто вышек. Вылет стрелы 14, 16, 18, 22, 33 метровые. Колено, Телескоп. Автокран 14 тонн 14 метров, Автокран 16 тонн 20 метров, Автокран 25 тонн 22 метра, Автокран 25 тонн 28 метров, Автокран 32 тонн 28 метров, Автокран с гуськом 25 тонн 22 метра. Автокран с гуськом 32 тонн 28 метров. По каждому грузу, объекту, мы предлагаем решения в частном порядке. Делаем индивидуальный расчёт по каждому заказу. Оплата за наличный расчёт. Звоните на телефон. +79267336494, +79883921470 Рады выполнить ваш заказ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-06 14:29:05',
    'period' => 130.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда спецтехники',
    'price' => 700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-392-14-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'levskiy72.wix.com',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Погрузка,перевозка,разгрузка.Грузчики.',
    'content' => 'Погрузка,перевозка,разгрузка.Грузчики.
	Погрузо-разгрузочные работы 	Квартирные, офисные, дачные и др.переезды 		Сборка или разборка мебели, торгового оборудования 	Демонтаж и вывоз старой мебели, бытовой техники.',
    'extend_content' => 'Погрузка,перевозка,разгрузка.Грузчики.
	Погрузо-разгрузочные работы 	Квартирные, офисные, дачные и др.переезды 		Сборка или разборка мебели, торгового оборудования 	Демонтаж и вывоз старой мебели, бытовой техники.',
    'all_cities' => false,
    'created_at' => '2016-10-06 13:46:02',
    'period' => 5908.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Погрузка,перевозка,разгрузка.Грузчики.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_523488.jpeg',
    ),
    'phone' => '+7-906-668-04-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Девушки',
    'content' => 'Милые девушки скрасят Ваше одиночество!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-06 13:24:21',
    'period' => 102.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_523486.jpeg',
    ),
    'phone' => '+7-900-333-82-84',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ПРАКТИКУЮЩИЙ ПСИХОЛОГ, СЕРТИФИЦИРОВАННЫЙ ТЕТА-ПРАК',
    'content' => 'Тета-хилинг – мощный, быстрый и эффективный способ улучшить свою жизнь, который позволяет реализовать такую жизнь, о которой вы мечтаете. 

Это популярная во всем мире технология исцеления состояния человека, соединение духовных практик и современных достижений науки. 

Эффективно работает на снятие внутренних блоков, улучшение материального положения, помогает наладить отношения, жить по своему предназначению — и не только!

Трансформируй свою жизнь прямо сейчас с помощью Тета Хилинг! 

Что Вы получите:

- научитесь, как легко жить каждый день без токсических эмоции и убеждений;

- избавитесь от страха, фобий, насилия, обиды, чувства вины, стыда, глубокой депрессии,
   самоедства, ревности;

- избавитесь от деструктивной энергии, магических воздействии, энергетических крючков,  
   атак, свободных воспоминаний;

- обретете уверенность в себе и раскрытие своего творческого потенциала во всей
   Многогранности;

- завершение убеждении и клятв, созданных вами и вашим родом, которое негативно
   влияют на здоровье и благополучие;

- научитесь простить, принимать и любить себя и других такими, какие они есть;

- полностью трансформацию, гармонизацию своей жизни о которой мечтали;

- высокоэффективные техники для улучшения качества вашей жизни, которые можно 
   использовать ежедневно;

- решение любых проблем, возникших в вашей жизни во всех ее сферах:
   Здоровье, Красота, Семья, Финансы, Деньги, Карьера, Бизнес и т.д.

- Бесплатно - консультации по телефонам:   89236182888; 89609197258;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-06 13:15:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Трансформируй свою жизнь прямо сейчас!',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-_523485.png',
    ),
    'phone' => '+7-960-919-72-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ПЧ-9',
    'content' => 'Срочно требуются монтеры пути  в Октябрьскую дистанцию пути ОАО «РЖД» для работы в г. Сызрань и г. Октябрьск.  Оформление по ТК РФ, полный  соц.пакет,  льготы,  опыт работы не обязательно,  обучение  за  счет средств ОАО «РЖД»  т.  8-927-775-41-81',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-06 12:47:13',
    'period' => 76.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-775-41-81',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Lada Granta (2014 г. в., пробег 36000 км., комплектация &quot;Норма&quot;, кондиционер, в родной краске, зимняя резина, 325 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-06 12:34:45',
    'period' => 99.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-826-19-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок зем. 15 сот(с. Муранка, коммуникации по ул., 350 т.р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-06 12:20:34',
    'period' => 18.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-664-68-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (п. Варламово).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-06 12:02:36',
    'period' => 385.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-217-15-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Запчасти на ВАЗ-2108-099, 2110, 2112. диски р-14, диски Нива р-15, диски BMV р-17, шины р-17 бридж стоун зимн. без шипов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-06 11:49:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-20-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам котенка в хорошие руки (окрас серый, 1 месяц, к лотку приучен). Т. 8-917-963-85-01.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-06 11:26:40',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-300-42-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сборщик(ца) на склад расчет ежедневный',
    'content' => 'сборка мелкой дверной фурнитуры по накладным, сборка мебели на складе',
    'extend_content' => 'опыт работы не обязателен, активность, ответственность, желание работать',
    'all_cities' => false,
    'created_at' => '2016-10-06 11:04:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_523452.jpeg',
    ),
    'phone' => '+7-903-609-36-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Реабилитационный центр',
    'content' => 'Реабилитационный медицинский центр, по лечению алкоголизма, и наркомании. Амбулаторно. и стационарно. Вызов врача на дом круглосуточно (1800 руб. - вывод из запоя, дополнительно выдадим на 10 дней бесплатное лечение; врач-психотерапевт - кодирование от некатиновой и алкогольной зависимости; сеансы психотерапии и иглорефлексотерапии, скидки до 30 %; психолог - решение всех Ваших проблем по индивидуальной программе).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-06 10:52:08',
    'period' => 81.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_523450.jpeg',
    ),
    'phone' => '+7-927-614-11-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин в Кемеровской области.',
    'content' => 'Качественный ремонт стиральных машин
в Белово.
Выезд на дом в ближайшее время после заявки.
Только оригинальные запчасти.
Гарантия на все виды работ.
Работаем по городу, в пригороде и ближайших деревнях и селах.
Пенсионерам хорошие скидки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-06 10:26:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-535-56-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2321,
    'city' => 'Белово',
  ),
);?>