<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист по работе с персоналом',
    'content' => '- Осуществляет подбор персонала, проводит собеседования с соискателями с целью комплектования штата и формирования резерва - Организовывает обучение персонала, координирует работу по повышению квалификации сотрудников и развитию их деловой карьеры - Доводит информацию по кадровым вопросам и важнейшим кадровым решениям до всех сотрудников - Принимает участие в планировании культурного и социального развития коллектива - Оформляет договоры и контракты при трудоустройстве, ведёт личные дела работников и другую кадровую документацию',
    'extend_content' => '- Целеустремленность, нацеленность на качественный подбор кадров - Навыки делового общения - Знание основ делопроизводства - Умение самостоятельно организовать свой рабочий день - Опыт работы в кадровых службах приветствуется',
    'all_cities' => false,
    'created_at' => '2017-01-11 16:38:54',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа с персоналом',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_543753.jpeg',
    ),
    'phone' => '+7-910-138-36-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам меблированную 3-х комнатную квартиру',
    'content' => '3-комнатную квартиру ( ЗТМ, холодильник, телевизор, стиральная машина - автомат, микроволновка, посуда, рядом магазины - &quot;Магнит&quot;, &quot;Пятёрочка&quot;, сбербанк, почта, школа, автобусная остановка- автобусы во все районы города, 15 т. р./месяц + коммунальные услуги).',
    'extend_content' => '3-комнатную квартиру ( ЗТМ, холодильник, телевизор, стиральная машина - автомат, микроволновка, посуда, рядом магазины - &quot;Магнит&quot;, &quot;Пятёрочка&quot;, сбербанк, почта, школа, автобусная остановка- автобусы во все районы города, 15 т. р./месяц + коммунальные услуги).',
    'all_cities' => false,
    'created_at' => '2017-01-11 16:30:42',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам квартиру',
    'price' => 15000,
    'year' => 1975,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_316820.jpeg',
      1 => 'syzran-_316821.jpeg',
      2 => 'syzran-_316822.jpeg',
      3 => 'syzran-_316823.jpeg',
    ),
    'phone' => '+7-909-363-87-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (2 Ю/З, пр-т Космонавтов, на длительный срок, мебель, 7000 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 12:44:17',
    'period' => 154.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-825-14-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1-комн в Солнечном',
    'content' => 'Сдам 1-комн в Солнечном, новый дом, только сдался, лифты работают (грузовой и пассажирский), по ул. 60 лет СССР, д. 26и, пустая, ремонт от строителей, санузел раздельный (покраска), балкон (не застеклен) на всю квартиру с выходом из кухни. Общая S - 38 кв.м, жилая - 20 кв.м, кухня - 9 кв.м.  Цена 10 тыс. + счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 12:42:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1-комн в Солнечном',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_543724.jpeg',
      1 => 'moskva-_543725.jpeg',
      2 => 'moskva-_543726.jpeg',
      3 => 'moskva-_543727.jpeg',
      4 => 'moskva-_543728.jpeg',
      5 => 'moskva-_543729.jpeg',
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срочные Займы под Залог имущества',
    'content' => '89284186858 - Займ от 2% в месяц под Залог Недвижимости, Автомобиля или ПТС.
От Частного Лица.
Срочная выдача наличных!

Получение Наличных в Краснодаре. Без справок! Без учета кредитной истории!

Группа компаний SL,

кредит23.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 12:29:34',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'займ, кредит, инвестор, залог, 2%',
    'price' => 10000000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_543720.jpeg',
    ),
    'phone' => '+7-928-418-68-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продается гараж',
    'content' => 'Продается гараж, площадью 29,1 кв.м., по адресу: Самарская область, г. Новокуйбышевск, ул. Суворова, 16/1. Отопление и электричество проведены. Земельный участок под гаражом оформлен в собственность. Площадь земельного участка 36 кв.м. Все документы готовы к продаже. Цена 278 700 руб. Возможен торг. Тел.89022959800',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 12:27:38',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 278700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_543719.jpeg',
    ),
    'phone' => '+7-902-295-98-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Здание',
    'content' => 'Продается производственно-административное здание (назначение нежилое, общая площадь 796,00 кв.м., этажность 3, Литер АА1) с земельным участком (кадастровый номер 63:04:0202036:11, площадью 844 кв.м., категория земель: земли населенных пунктов, разрешенное использование: для административного здания и прилегающей территории) по адресу: Самарская обл., г. Новокуйбышевск, по ул. Горького, 20. Имущество продается со всеми неотделимыми улучшениями (кондиционеры, узел учета воды, стела световая, сантехника, система пожарно-охранной сигнализации и т.п.). Цена 14 850 000 руб.
Все документы для продажи готовы. Возможен торг. тел.89022959800',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 12:22:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продается здание',
    'price' => 14850000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_543717.png',
    ),
    'phone' => '+7-902-295-98-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Промышленный рынок, ул. Интернациональная, 151 А, 5/9, дом новый, меблированная, кабельное телевидение, о/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 12:20:27',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-716-91-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Школьный стол для учебы ребенку',
    'content' => 'Продам стол для учебы. За этим столом учились мои дети.
Стол в хорошем состоянии, с небольшими царапинами на столешнице, учебе это не помешает. Даже новый стол - вскоре выглядеть будет также.
Есть три удобных выдвижных ящика, для ручек, кисточек, пеналов, тетрадок и т.д.
Есть отдел прямо под столешницей для того, чтобы выполняя домашнее задание у ребенка под рукой было все, от учебника, до листа А4 и т.д..

В подарок можем дать лист оргстекла, который у нас накрывал столешницу, что и позволило ему быть в хорошем состоянии!

Самовывоз с южного поселка. Альфия',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 12:13:07',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'стол для учебы ребенку',
    'price' => 500,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'votkinsk-_543708.jpeg',
      1 => 'votkinsk-_543709.jpeg',
      2 => 'votkinsk-_543710.jpeg',
    ),
    'phone' => '+7-909-063-07-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 82,
    'city' => 'Воткинск',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Курьер',
    'content' => 'Развозка документации по г.Балашихе и близ лежащих городов.',
    'extend_content' => '-Ответственность,
-Коммуникабельность,
-Умение хорошо ориентироваться на местности.
-Активность.',
    'all_cities' => false,
    'created_at' => '2017-01-11 12:03:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Для молодых и активных людей',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-_543706.jpeg',
    ),
    'phone' => '+7-977-473-49-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 2 комн Новая Заря 4',
    'content' => 'Сдам 2-комн квартиру на длительный срок в Железнодорожном районе по ул.Новая Заря, д.4,общей S - 42 кв.м, санузел совмещенный (покраска), газ отключен, без балкона, красивый натяжной потолок по всей квартире. В наличии из мебели и бытовой техники: диван, 2 кресла, тумба под ТВ, шкаф-купе с зеркалами, холодильник, обеденный стол с табуретками, прихожая. Цена 15 тыс.+счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 11:27:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 2 комн Новая Заря 4',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_543694.jpeg',
      1 => 'moskva-_543695.jpeg',
      2 => 'moskva-_543696.jpeg',
      3 => 'moskva-_543697.jpeg',
      4 => 'moskva-_543698.jpeg',
      5 => 'moskva-_543699.jpeg',
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн Свердловская 9',
    'content' => 'Сдам 1-комн по ул.Свердловская, 9, на 7 этаже в 9-ти этажном кирпичном доме, общая S - 35 кв.м, жилая - 16 кв.м, кухня - 9 кв.м, окна ПВХ, балкон застеклен, утеплен и обшит стеновыми панелями, санузел совмещенный в кафеле. В наличии из мебели и бытовой техники: стенка, диван, встроенный кухонный гарнитур с вытяжкой, газовая плита с духовкой &amp;quot;ZANUSSI&amp;quot;, холодильник двухкамерный SHARP, стиральная машинка-автомат, кух.стол со стульями. Цена 13 тыс. + счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 11:25:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн Свердловская 9',
    'price' => 13000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_543688.jpeg',
      1 => 'moskva-_543689.jpeg',
      2 => 'moskva-_543690.jpeg',
      3 => 'moskva-_543691.jpeg',
      4 => 'moskva-_543692.jpeg',
      5 => 'moskva-_543693.jpeg',
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курсы обучение автомаляра в Москве',
    'content' => 'Приглашаем на курсы Автомаляров - кузовщиков. Это отличная возможность получить востребованную профессию за короткий срок. Продолжительность обучения на курсах автомаляров - 1 месяц. Обучение включает в себя теоретический курс и практические занятия в автосервисе. На курсах автомаляров Вы подробно, на практике, изучите устройство кузовов легковых автомобилей, виды кузовных повреждений, а также технологию кузовного ремонта и покрасочных работ. По окончании курсов автомаляров выдается удостоверение с присвоением квалификации и оказывается содействие в трудоустройстве. Автомаляр-кузовщик – очень востребованная и хорошо оплачиваемая профессия! Записывайся по телефону с 9.00 до 20. 00 без выходных. 
8910-415-1056',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 10:52:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курсы обучение автомаляра',
    'price' => 16000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_543682.jpeg',
    ),
    'phone' => '+7-910-415-10-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'formulamotors.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'СИЛЬНЕЙШАЯ ВЕДУНЬЯ ПОМОЖЕТ РЕШИТЬ ЛЮБУЮ ПРОБЛЕМУ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 10:45:27',
    'period' => 89.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_543665.jpeg',
    ),
    'phone' => '+7-962-058-81-08',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (с. Сердовино).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 10:31:48',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-893-55-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Цисарок 6 месяцев.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 10:30:34',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-893-55-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Военный городок, 5/5) на квартиру с моей доплатой 2-3 этаж, рассмотрю все варианты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 10:26:44',
    'period' => 294.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-898-01-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Музыкально - вокальное сопровождение торжеств, бан',
    'content' => 'Для впечатлений и нравов имеется моё видео на моих страницах , как на них выйти звоните , я расскажу . Если понравится и впечатлит , то дальше договоримся .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 10:00:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Большой выбор танцевальных хитов .',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-647-83-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Куплю 2-3 комн. кв.',
    'content' => 'Куплю 2-3 комн. кв. Желательно в Ленинградском районе, состояние не важно!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 09:39:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Рассмотрю любые варианты',
    'price' => 4000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-290-23-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Куплю 2-3 комн. кв.',
    'content' => 'Куплю 2-3 комн. кв. Желательно в Ленинградском районе, состояние не важно!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 09:39:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Рассмотрю любые варианты',
    'price' => 4000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-290-23-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'КАДАСТРОВЫЕ РАБОТЫ',
    'content' => 'КАДАСТРОВЫЕ РАБОТЫ ПО МЕЖЕВАНИЮ ЗЕМЕЛЬНЫХ УЧАСТКОВ И ОБМЕР ОБЪЕКТОВ НЕДВИЖИМОСТИ в г.Рязани и Ряз.обл...
Кадастровый инженер Бурчихина Валентина Андреевна(кв.ат.62-11-146).☎89156275993 
Выполняет кадастровые работы:
-межевание земельных участков(7);
-выдел земельной доли и земель с/х назначения;
-подготовка проекта межевания земельного участка;
-обмер домов,квартир и подготовка тех планов на все виды объектов недвижимости(6);
-подготовка актов обследования,посредничества от формирования земельного участка до получения регистрационных документов(2)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 09:07:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'КАДАСТРОВЫЕ РАБОТЫ',
    'price' => 2000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-_543643.png',
    ),
    'phone' => '+7-915-627-59-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 09:04:37',
    'period' => 117.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-45-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ-2110 (2000 г. в., 60 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 08:35:37',
    'period' => 301.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-234-61-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется водитель',
    'content' => 'безаварийное вождение, знание устройства автомобиля, без вредных привычек, пунктуальность и ответственный подход к работе!',
    'extend_content' => 'Требуется водитель на автомобиль авторефрижератор 5тонн, требование: безаварийное вождение, знание устройства автомобиля, без вредных привычек, пунктуальность и ответственный подход к работе!Опыт работы не менее 5 лет.',
    'all_cities' => false,
    'created_at' => '2017-01-11 08:11:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наездникам не звонить!!!!',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-55-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 49,
    ),
    'name' => 'МИЛАМАКС ПЛЮС',
    'content' => 'Новое поколение одежды.
Сегодня самая теплая одежда  России, выпускаемая ООО» МилаМаксПлюс» (г.Москва) под маркой «Хотугу Танас», содержит утеплитель из шерсти оленя, единственного животного, которое помогает человеку выживать в самых суровых климатических условиях.
 Это многопредметный комплект, разработанный на основе многовековых традиций северных народов и современных технологий. Дизайн тоже современный. В комплект входят верхний костюм, утепленное белье, жилет, пояс, полумаска, рукавицы и носки. Все содержат утеплитель с оленьей шерстью. Цвета покровной ткани: темно-синий, хаки, камуфляж «Осенний лес». 
 
Путешественники на Севере в такой одежде спят на открытом воздухе при минус 55. Она не тяжелая, достаточно тонкая, поэтому при движении сильно не потеешь. Пот забирает одежда, но на ощупь остается сухой. При достаточном питании можно в такой одежде провести на холоде неограниченное время без дополнительных тепловых источников и обогрева в теплом помещении - сохраняет теплопродукцию организма человека, т.е. сокращает теплопотери независимо от степени физической активности. Соответствует ГОСТ Р 12.4.236-2011. &quot;Одежда специальная для защиты о пониженных температур. ТУ&quot;. Имеется сертификат соответствия. 
Осторожно, подделка!

Однако, несмотря на то, что ООО &quot;МилаМакс Плюс&quot; - единственный разработчик и производитель одежды с оленьей шерстью, а Расторгуева Л.Н., д.т.н. – автор всех проведенных исследований и разработок, в Интернете имеется намеренная фальсификации торговой марки &quot;Одежда Севера&quot; (&quot;Хотугу Танас&quot;) предприятиями: ООО &quot;Агрокомбинат Изобилинка&quot; - гг. Ижевск, Москва; ООО &quot;СПП-Макс&quot;, ООО &quot;МС-ПРО&quot;, одежда-севера.рф - г. Москва. В бытность совместной работы с Расторгуевой Л.Н., сотрудник этих предприятий освоил технологию производства одежды с оленьей шерстью и похитил крупную партию такой продукции. Теперь эти предприятия выдают себя за разработчиков-производителей &quot;новых моделей&quot; &quot;Одежды Севера&quot; и торгуют ими. У них в новом пошиве неизвестен источник доставки оленьей шерсти в отличие от используемой нами стандартной шерсти. Лучше сотрудничать с подлинным производителем ООО &quot;МилаМакс Плюс&quot;, а не фальшивыми. Тогда качество изделий с оленьей шерстью будет. 
 Принимаются разовые и оптовые заказы. Ждут посредников из регионов.  http://milamax.ru/Телефон :',
    'extend_content' => 'САМАЯ ТЕПЛАЯ ОДЕЖДА ПОД МАРКОЙ «ХОТУГУ ТАНАС», 
в которой спят при минус 55 ºC 
 
Сегодня самая теплая одежда, выпускаемая ООО «МилаМакс Плюс» (г. Москва), содержит утеплитель из оленьей шерсти – не зря олень подарен северянам матушкой-природой для выживания в самых суровых условиях зимы. 
Разработке такой замечательной одежды предшествовали долгие годы тщательных исследований традиционной одежды коренных народов Якутии на стыке исторических, технических, медицинских и искусствоведческих наук, проведенных доктором технических наук, лауреатом Госпремии Якутии в области науки и техники, лучшим изобретателем Москвы 2012 года Расторгуевой Людмилой Николаевной.  
Полученные Расторгуевой Л.Н. результаты были положены в основу разработки нового комплекта одежды и аксессуаров для защиты человека от холода. Новая одежда по теплозащитным свойствам превзошла своих аналогов, включая достижения технически развитых стран. Некоторые технические решения защищены 14 охранными документами, включая патенты США, Канады, Финляндии, Швеции и СССР-России.  
Высокие защитные и эксплуатационные свойства одежды с оленьей шерстью подтверждены многолетними испытаниями в производственных условиях предприятий полуострова Ямал и  Тюменской области. В Якутии комплект выпускался в 1990-е годы для многих профессий: работников наземной службы Якутского аэропорта, ДПС МВД, оленеводов и др. Также комплект неоднократно эксплуатировали участники северных экспедиций, которые в нем спали на открытом воздухе при минус 55ºC. 
При относительно небольших массе и толщине одежда с оленьей шерстью обеспечивает длительное комфортное состояние человека  независимо от климатических условий и физической активности. И это достигается за счет сокращения теплопотерь организма. 
В комплект входят верхний костюм, промежуточный костюм – утепленное белье, жилет и пояс. Однако северяне знают, чтобы обеспечить человеку те6пловой комфорт в суровых условиях зимы, необходимо защитить все части тела, включая конечности и органы дыхания. Для этого Расторгуевой Л.Н. разработаны новые виды рукавиц, носков и полумаска с учетом национальных традиций, в которых также используется утеплитель с оленьей шерстью. Кстати, полумаска снабжена антибактериальной подкладкой, что значительно повышает санитарно-гигиенические свойства изделия. Поэтому полумаска особенно хороша для астматиков-аллергиков. А конструкция рукавиц позволяет вытаскивать кисти рук, не снимая рукавиц. 
Еще одной замечательной деталью верхнего костюма является трикотажная манжета, расположенная в нагрудном кармане, позволяющая доставать мобильный телефон или документы из внутренних карманов, не расстегивая верхнюю куртку и не охлаждая её внутреннюю часть. 
Одним из последних изобретений Расторгуевой Л.Н. является нанотехнологическое бактерицидное волокно, из которого предприятие изготавливает стелечное полотно для обуви. Наличие такой стельки в обуви обеспечивает дополнительную теплоизоляцию в обуви, подсушивает и санирует её изнутри. Прототипом для нового волокна послужила та же шерсть северного оленя. 
Поскольку истоки одежды с оленьей шерстью берут начало в традициях коренных народов Якутии, продукция выпускается под маркой «Хотугу Танас», что в переводе с языка статусного народа саха на русский означает «Одежда Севера».  
Осторожно , подделка !

Однако, несмотря на то, что ООО &quot;МилаМакс Плюс&quot; - единственный разработчик и производитель одежды с оленьей шерстью, а Расторгуева Л.Н., д.т.н. – автор всех проведенных исследований и разработок, в Интернете имеется намеренная фальсификации торговой марки &quot;Одежда Севера&quot; (&quot;Хотугу Танас&quot;) предприятиями: ООО &quot;Агрокомбинат Изобилинка&quot; - гг. Ижевск, Москва; ООО &quot;СПП-Макс&quot;, ООО &quot;МС-ПРО&quot;, одежда-севера.рф - г. Москва. В бытность совместной работы с Расторгуевой Л.Н., сотрудник этих предприятий освоил технологию производства одежды с оленьей шерстью и похитил крупную партию такой продукции. Теперь эти предприятия выдают себя за разработчиков-производителей &quot;новых моделей&quot; &quot;Одежды Севера&quot; и торгуют ими. У них в новом пошиве неизвестен источник доставки оленьей шерсти в отличие от используемой нами стандартной шерсти. Лучше сотрудничать с подлинным производителем ООО &quot;МилаМакс Плюс&quot;, а не фальшивыми. Тогда качество изделий с оленьей шерстью будет.
 
Одежда «Хотугу Танас» сегодня распространяется на всей территории СНГ. www.mlamax.ru.',
    'all_cities' => true,
    'created_at' => '2017-01-11 08:00:35',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'МИЛАМАКС ПЛЮС',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_520435.jpeg',
      1 => 'syzran-NoTitle_520438.jpeg',
      2 => 'syzran-NoTitle_520439.jpeg',
      3 => 'syzran-NoTitle_520440.jpeg',
      4 => 'syzran-NoTitle_543600.jpeg',
      5 => 'syzran-NoTitle_543601.jpeg',
      6 => 'syzran-NoTitle_543603.jpeg',
    ),
    'phone' => '+7-915-770-67-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'milamax.ru',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатная квартира (РМЗ, 3/5, рядом магазины, 5000+ комунальные платежи).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 07:56:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-266-67-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Крупная аптечная сеть приглашает на работу фармацевтов/провизоров.
З/п от  30 000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 07:37:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-NoTitle_543604.jpeg',
    ),
    'phone' => '+7-950-240-74-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 144,
    'city' => 'Кострома',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатная квартира (Центр, ремонт, недорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 07:20:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-802-05-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ-2112 (2004 г. в., комплектация &quot;люкс&quot;, музыка, сигнализация, литые диски, один хозяин, 125 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 07:03:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-710-17-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатная квартира на длительный срок (1Ю/З, 5/5).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 06:40:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-829-80-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатная квартира (1Ю/З, 1/9, Комарова,14, частично мебелированная, 8000+ счетчики)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 06:37:35',
    'period' => 252.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-820-78-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (пос. Варламово,ул.Жуковского, 20 соток, можно частями).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 06:36:58',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-893-55-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и укладка всех типов напольных покрытий',
    'content' => 'Демонтаж старого покрытия любой сложности
 Подготовка основания: стяжка, фанера, двп, наливные полы...
 Монтаж плинтуса любой сложности
 Укладка ламината, паркета, линолеума, ковролина, ПЛИТКИ...
 Монтаж гипсокартона (короба, перегородки, ниши, стены и т.д.), электрика, изготовление проемов любой сложности и многое другое...
 Монтаж пластиковых и ПВХ панелей
 Работа по электрике (разводка от счетчика, вентиляция, освещение, декоративная подсветка и т.д.)
Работаем с организациями и частными лицами по Кирову и Кировской области. Составление сметы и договора, гарантия.                                                                                                 Адрес: Московская 102-В ТК Планета павильон 6з/9 2 этаж                                                                                                                     Звоните т. 8-900-522-66-77, 8(8332)25-01-61.',
    'extend_content' => 'Демонтаж старого покрытия любой сложности
 Подготовка основания: стяжка, фанера, двп, наливные полы...
 Монтаж плинтуса любой сложности
 Укладка ламината, паркета, линолеума, ковролина, ПЛИТКИ...
 Монтаж гипсокартона (короба, перегородки, ниши, стены и т.д.), электрика, изготовление проемов любой сложности и многое другое...
 Монтаж пластиковых и ПВХ панелей
 Работа по электрике (разводка от счетчика, вентиляция, освещение, декоративная подсветка и т.д.)
Работаем с организациями и частными лицами по Кирову и Кировской области. Составление сметы и договора, гарантия.                                                                                                 Адрес: Московская 102-В ТК Планета павильон 6з/9 2 этаж                                                                                                                     Звоните т. 8-900-522-66-77, 8(8332)25-01-61.',
    'all_cities' => false,
    'created_at' => '2017-01-11 06:10:01',
    'period' => 241.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонт',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
      0 => '58.601028166123605',
      1 => '49.632686413028615',
    ),
    'photos' => 
    array (
      0 => 'kirov-_543591.jpeg',
    ),
    'phone' => '+7-900-522-66-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'dizayn-stroy-garant.ru',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Яндекс Директ и Google Adwords',
    'content' => 'Опыт работы в контекстной рекламе более 5 лет, за это время было настроено более 100 проектов в различных сферах бизнеса.
В настройку входит:
- сбор ключевых фраз по целевым запросам для ПОИСКА и РСЯ от 800 запросов
- сбор минус слов
- написание объявлений 1 запрос = 1 объявление
- настройка кампаний на показы в ПОИСКЕ (ГЗ / ТЗ / ИЗ)
- настройка кампаний на показы в РСЯ (предпочтения / площадки)
- разделение кампаний на регионы и время показа
- загрузка кампаний на сервер
- создание визитки, быстрые ссылки, utm метки
- установка Яндекс метрики и Google Analytics 
- прохождение модерации 
- ведение кампании 7 дней Бесплатно!
Дальнейшее ведение Рекламной Кампании от 3000 руб./мес.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 04:55:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Яндекс Директ',
    'price' => 4999,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_543574.jpeg',
      1 => 'moskva-_543575.jpeg',
      2 => 'moskva-_543576.jpeg',
      3 => 'moskva-_543577.jpeg',
      4 => 'moskva-_543578.jpeg',
    ),
    'phone' => '+7-927-213-11-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Большая клетка для птиц продается.',
    'content' => 'Продам за полцены большую новую клетку для птиц. Клетка с двумя дверцами, выдвижным поддоном, жердочками, кормушками, поилкой, размеры клетки (ШхГхВ) 40х40х60 см. Клетка подойдет для содержания волнистых и средних попугаев (корелл, розелл, неразлучников) и проч. декоративных птиц. 8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-10 17:40:21',
    'period' => 97.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Большая клетка для птиц продается.',
    'price' => 1800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Плита дорожная ПДН-14 с доставкой',
    'content' => 'Производим и реализуем плиту дорожную ПДН 6х2 
Минимальная партия отгрузки 4 ваг (64 плиты)
Строгое соблюдение сроков поставки!
Производство осуществляется в соответствии с ГОСТ 21924.0-84 

Сертификаты и документы предоставляются по заявке. Осуществляем доставку по всей России. 
За счет длительного и постоянного сотрудничества с ЖД перевозчиком, имеем оч хорошие условия!

Выгодно везти плиту на дальние расстояния:Север, ХМАО, ЯНАО

Оплата: безнал, НДС
Цены оговариваются индивидуально.

О наличии плиты уточняйте по телефону.

Звоните смело, спрашивайте!


Также в наличии и под заказ :
- сваи забивные,
- плиты перекрытия,
- фундаментные блоки,
- опоры ЛЭП,
- Хозблоки и Бытовки,
- Металлоконструкции

Звоните сейчас, зачем терять драгоценное время! :)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-10 14:26:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_543477.jpeg',
    ),
    'phone' => '+7-992-014-51-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Персональный водитель',
    'content' => 'Подача автомобиля строго в назначенное время, выбор оптимального маршрута.
- Выполнение поручений работодателя и членов его семьи.
- Планирование маршрута в соответствии с календарем руководителя.
- Безаварийное вождение автомобиля, соблюдение правил дорожного движения, спокойный стиль вождения.
- Соблюдение конфиденциальности в отношениях с работодателем и в сохранении информации.
- Знание и соблюдение правил этикета водителя за рулем и во время посадки/высадки пассажира.',
    'extend_content' => '- Опыт управления микроавтобусом.
- Права категории В.
- Безаварийное вождение.
- Исполнительность.
- Внимательность.',
    'all_cities' => false,
    'created_at' => '2017-01-10 12:51:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Персональный водитель',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-967-82-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 858,
    'city' => 'Одинцово',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дача (Военный городок, 6 соток, документы,  кирпичный домик, вода. свет, охрана).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-10 12:34:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-211-38-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатная квартира(1Ю/З, 10000 + свет)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-10 12:29:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-986-959-00-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая Ольга Васильевна',
    'content' => 'Новогодние и Рождественские гадания. Ясновидящая и участник «Битвы экстрасенсов» Ольга Васильевна. Регистрация международной академии Ясновидения. Сильный маг, магистр 1 степени. ВСЕ ОБЕЩАЮТ, А Я ДЕЙСТВИТЕЛЬНО ПОМОГУ!  
-Опыт работы 30 лет;
-Гарантия 100%.
-Сниму порчу, сглаз, одиночество-возврат любимых.
-Помогу наладить отношения между родителями и детьми.
Бизнес-магия! Открою денежный поток.
РЕЗУЛЬТАТ В ДЕНЬ ОБРАЩЕНИЯ. Более подробная информация обо мне и моих обрядах смотрите на сайте',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-01-10 11:33:46',
    'period' => 34.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-234-71-78',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги грузчиков',
    'content' => 'Предоставляем услуги грузчиков мы только выгружаем и загружаем переезды (склад,квартира,офис,магазины) поможем разгрузить оплата за 1 человека 200 руб/час договаривайтесь с нами заранее чтобы люди успевали работать звонить с 09:00-19:00 а также есть услуга грузчиков в магазин на постоянную работу там вы сразу же переводите половину суммы зарплаты а в конце месяца еще половину-это очень выгодно',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-10 11:07:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-07-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'бухгалтер, экономист',
    'content' => 'Ищу работу бухгалтера (кроме главного), экономиста. Жен. 40 лет, в/о (экономич), опыт работы в торговле, общепите, услугах, УСНО в полном объеме. Грамотная, аккуратная, ответственная. Знание Word, Excell, 1С7.7; 1С 8.2; 1С 8.3; 1С ЗУП; эл. отчетность СБиС++. Районы Центральный, ворошиловский, Дзержинский.
Тел. 8-960-882-10-11',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-10 10:28:05',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'бухгалтер, экономист',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-520-87-77',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'KIA Спектра  срочно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-10 09:47:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-234-78-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'ищу работу бухгалтера, экономиста',
    'content' => 'Ищу работу бухгалтера (кроме главного), экономиста. Жен. 40 лет, в/о (экономическое), опыт работы в торговле, общепите, услугах, УСН в полном объеме. Грамотность, ответственность, исполнительность
Знание Word, Excell, 1С 7.7; 1С 8.2; 1С 8.3; 1С ЗУП, эл. отчетность СБиС++.
Тел. 8-960-882-10-11',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-10 08:59:18',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'экономист, бухгалтер',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-520-87-77',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Ищу работу бухгалтера, экономиста',
    'content' => 'Ищу работу бухгалтера (кроме главного), экономиста. Жен. 40 лет, в/о (экономическое), опыт работы в торговле, общепите, услугах, УСН в полном объеме.
Знание Word, Excell, 1С 7.7; 1С 8.2; 1С 8.3; 1С ЗУП, эл. отчетность СБиС++.
Грамотность, аккуратность, ответственность. Районы Центральный, Дзержинский, Ворошиловский.
Тел. 8-960-882-10-11',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-10 08:50:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'бухгалтер',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-520-87-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'гадалка Бабушка Нюра',
    'content' => 'Потомственная гадалка Бабушка Нюра. Гадает по имени и дате рождения, снимает  любую порчу, восстановит семейные отношения, поставит защиту от врагов, наладит отношения с детьми.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-01-10 08:50:13',
    'period' => 15.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_534278.gif',
    ),
    'phone' => '+7-938-411-79-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Автослесарь по ремонту грузовых автомобилей с опыт',
    'content' => 'На Грузовое СТО требуется автослесарь по ремонту грузовых автомобилей отечественного и европейского производства. Опыт работы обязателен.Заработная плата сдельная. 
Тел. +7 917 964 98 98.',
    'extend_content' => 'На Грузовое СТО требуется автослесарь по ремонту грузовых автомобилей отечественного и европейского производства. Опыт работы обязателен.
Ремонт и техническое обслуживание грузовых автомобилей отечественного и европейского производства , спецтехники. Ремонт ДВС, КПП, узлов и агрегатов.
Заработная плата сдельная.
 г.Сызрань, ул. 2-я Студенческая, 2А
Тел. +7 917 964 98 98.',
    'all_cities' => false,
    'created_at' => '2017-01-10 08:27:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автослесарь по ремонту грузовиков.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.13130720357556',
      1 => '48.47024056333719',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-122-09-92',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуется медицинская сестра в ДОУ',
    'content' => 'Срочно требуется медицинская сестра в ДОУ. Работа с детьми, с медицинскими картами, составление меню-требования.Наличие медицинского образования, сертификат &quot;Сестринское дело в педиатрии&quot;, владение ПК.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-10 08:04:23',
    'period' => 149.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа с детьми, с медицинскими картами, составление меню-требования.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-28-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатная квартира (Шанхай без мебели).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-10 07:32:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-137-72-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатная квартира (Монгора,частично  мебелированная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-10 07:25:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-715-06-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'Натяжные потолки Европейского качества по низким ценам!!!!
ПВХ от 250 рублей, тканевые от 400 рублей, фотопечать , установка уровней разной сложности. Замер, дизайн , подбор фактур бесплатно!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-10 06:59:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Потолки даром',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-545-80-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'saratovceiling.ru',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Демонтаж и вывоз мусора',
    'content' => 'Демонтажные работы. Слом и снос стен, вскрытие полов, снос домов и т.д...
-Вывоз мусора.
-Грузчики.
-Работаем без выходных в любое удобное для Вас время.
Цены умеренные Составление сметы и договора, гарантия
Работаем с организациями и частными лицами по Кирову и Кировской области..              Адрес: Московская 102-В ТК Планета павильон 6з/9 2 этаж                                                                       Звоните т. 8-900-522-66-77, 8(8332)25-01-61.',
    'extend_content' => 'Демонтажные работы. Слом и снос стен, вскрытие полов, снос домов и т.д...
-Вывоз мусора.
-Грузчики.
-Работаем без выходных в любое удобное для Вас время.
Цены умеренные Составление сметы и договора, гарантия
Работаем с организациями и частными лицами по Кирову и Кировской области..              Адрес: Московская 102-В ТК Планета павильон 6з/9 2 этаж                                                                       Звоните т. 8-900-522-66-77, 8(8332)25-01-61.',
    'all_cities' => false,
    'created_at' => '2017-01-10 06:27:58',
    'period' => 242.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'демонтаж',
    'price' => 200,
    'year' => 2017,
    'coords' => 
    array (
      0 => '58.601083128091815',
      1 => '49.63256054826581',
    ),
    'photos' => 
    array (
      0 => 'kirov-_543298.jpeg',
    ),
    'phone' => '+7-900-522-66-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'dizayn-stroy-garant.ru',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'МАФ, урны, скамейки, баки ТБО, все для благоустрой',
    'content' => 'МАФ изготавливаем из металла : урны, скамейки, контейнеры ТБО, декоративные ограждения, решетки (распашные),  и т.п.; лестницы (в т.ч.винтовые), пожарные, чердачные, офисные, уличные фонари и дачные фонарики, корпусные изделия и многое другое. Производим рубку и резку металла, гибочные, токарные, фрезерные, штамповочные, слесарные и сварочные работы (алюминий, нержавейка и др.), изготавливаем нестандартные металлоконструкции.',
    'extend_content' => 'баки ТБО,урны, скамейки, контейнеры ТБО, декоративные ограждения, решетки (распашные)',
    'all_cities' => false,
    'created_at' => '2017-01-10 05:59:02',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'МАФ, урны,скамей все для благоустройства',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_543289.jpeg',
      1 => 'krasnoyarsk-_543290.jpeg',
      2 => 'krasnoyarsk-_543291.jpeg',
      3 => 'krasnoyarsk-_543292.jpeg',
      4 => 'krasnoyarsk-_543293.jpeg',
      5 => 'krasnoyarsk-_543294.jpeg',
      6 => 'krasnoyarsk-_543295.jpeg',
      7 => 'krasnoyarsk-_543296.jpeg',
    ),
    'phone' => '+7-908-221-42-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'krasser.ru',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги грузчиков',
    'content' => 'Грузоперевозки по г. Сочи',
    'extend_content' => '-ГРУЗОПЕРЕВОЗКИ до 5 тонн по г. Сочи

-ПЕРЕЕЗДЫ офисные,складские и квартирные

-Такелажные работы ЛЮБОГО уровня сложности

-ДЕМОНТАЖ всевозможных конструкций

-Погрузо-разгрузочные УСЛУГИ

-РАЗБОРКА, сборка мебели

-Вывоз СТРОИТЕЛЬНОГО мусора',
    'all_cities' => false,
    'created_at' => '2017-01-09 20:12:51',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Доставка стройматериалов',
    'price' => 300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_543257.jpeg',
    ),
    'phone' => '+7-999-636-22-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'В офис требуются грамотные сотрудники',
    'content' => 'В офис  требуются сотрудники 
Работа в офисе с людьми, документами, информацией различного характера, помощь в подборе кадров. Прием и обработка входящих звонков, организация приема посетителей.',
    'extend_content' => 'Необходимые качества: доброжелательность, внимание,  работоспособность, желание работать на результат.',
    'all_cities' => false,
    'created_at' => '2017-01-09 19:00:46',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-520-06-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 146,
    'city' => 'Курск',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Ворота и калитки в Пскове',
    'content' => 'Реализуем ворота и калитки распашные.
В воротах и калитках каркас – посередине ребро жесткости. Имеются проушины под навесной замок и штыри вниз.  
Имеется 3 вида заполнения:
- просто каркас бля профлиста;
- сетка рабица;
- прутья металлические
Доставка по городу и области бесплатная. Оплата при получении вашего заказа. Прием заказов и консультация осуществляется по телефону с 8:00  до 20:00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-09 14:21:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1530,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-_543214.jpeg',
      1 => 'pskov-_543215.jpeg',
      2 => 'pskov-_543216.jpeg',
      3 => 'pskov-_543217.jpeg',
    ),
    'phone' => '+7-906-517-88-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 160,
    'city' => 'Псков',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Сетка рабица в Пскове',
    'content' => 'Реализуем сетку рабицу с различной высотой рулона. Сетка оцинкованная, тощина проволки 1,6 мм, ячейка 55*55.
 Так же в наличии имеется:
-столбы металически для забора;
-секции заборные;
- профлист оцинкованный и крашенный.
Доставка по городу и области бесплатная. Оплата при получении вашего заказа. Имеются системы скидок для магазинов. Прием заказов и консультации осуществляется по телефону с 8:00  до 20:00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-09 14:11:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 410,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-_543207.jpeg',
      1 => 'pskov-_543208.jpeg',
      2 => 'pskov-_543209.png',
      3 => 'pskov-_543210.jpeg',
    ),
    'phone' => '+7-906-517-88-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 160,
    'city' => 'Псков',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер-консультант',
    'content' => '-прием/распределение звонков
-подготовка, ведение документации
-работа с входящей документацией
-предоставление необходимой информации
 -помощь в оформление документов',
    'extend_content' => '-среднее специальное образование
-знание ПК на уровне пользователя
-коммуникабельность',
    'all_cities' => false,
    'created_at' => '2017-01-09 13:26:21',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Можно без опыта',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-980-703-86-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Ассистент офис-менеджера',
    'content' => '-прием и распределение входящих звонков
-прием и регистрация входящей документации
-ведение записи к руководителю,  деловой переписки
-выполнение поручений
-обеспечение жизнедеятельности офиса',
    'extend_content' => '-среднее специальное образование
-знание ПК, интернета, электронной почты
-коммуникабельность
-исполнительность',
    'all_cities' => false,
    'created_at' => '2017-01-09 13:21:48',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-980-703-86-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по приему заказов',
    'content' => '- прием заявок по телефону и email
- информационная поддержка клиентов по телефону
- ввод заявки в базу данных
- оформление необходимых документов',
    'extend_content' => '- уверенный пользователь ПК
- желателен опыт работы в программе 1С
- коммуникабельность, вежливость
- внимательность,ответственность',
    'all_cities' => false,
    'created_at' => '2017-01-09 11:12:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 24000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-212-76-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник в пенсионный фонд',
    'content' => 'Прием заявлений от граждан.
Прием и обработка документов.
Заключение договоров с клиентами на оказание услуг.',
    'extend_content' => 'Опыт работы не требуется.
Пользователь ПК,офисной оргтехникой.
Грамотность,внимательность,организованность.',
    'all_cities' => false,
    'created_at' => '2017-01-09 10:56:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 24000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-213-69-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (3 А Ю/З, без мебели, русской семейной паре или женщине с ребёнком без вредных привычек).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-09 10:31:27',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-937-70-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ГАЗ 31105 (2005 г. в., цвет чёрный, 75 т. р., торг уместен).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-09 10:26:39',
    'period' => 249.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-664-82-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>