<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'АВТОШКОЛА',
    'content' => 'лучшая автошкола города
- все категории обучения
- нефиксированные занятия по вождению
- ускоренный вариант обучения
- филиалы во всех районах 
Обращаться по тел 8(903)339-39-35
 Александр',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-16 09:54:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_591622.jpeg',
    ),
    'phone' => '+7-903-339-39-35',
    'user' => NULL,
    'id' => 936215,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'АВТОШКОЛА',
    'content' => 'лучшая автошкола города- все категории обучения- нефиксированные занятия по вождению- ускоренный вариант обучения- филиалы во всех районах',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-16 09:38:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-339-39-35',
    'user' => NULL,
    'id' => 936195,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Капитальный гараж, Омск, улица Нефтезаводская (300',
    'content' => 'Добрый день.
Продается недостроенный капитальный гараж размером 4,1(ширина) x 8,0(длина) x 2,9(высота) в ГСК Север-91 в Советском районе на ул.Нефтезаводская, остановка &amp;quot;Нефтехимавтоматика&amp;quot; (300 метров от авторынка). Стены и ворота уже есть, отсутствует только крыша. Имеется кирпичный погреб. Гараж приватизирован. Стоимость - 140 000 руб.

Кооператив охраняется. Имеется эстакада, колодец с водой, мусорные контейнеры регулярно вывозятся, выполняется зимняя уборка снега.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-16 09:29:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Капитальный гараж, лица Нефтезаводская',
    'price' => 140000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_591615.jpeg',
    ),
    'phone' => '+7-915-438-45-65',
    'user' => NULL,
    'id' => 936191,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ведунья Анастасия Раевская',
    'content' => 'АНАСТАСИЯ РАЕВСКАЯ ПОТОМСТВЕННАЯ ВЕДУНЬЯ, ЯСНОВИДЯЩАЯ И ПРОРИЦАТЕЛЬНИЦА!ПОМОГАЕТ ЛЮДЯМ С 1985 ГОДА, ДАР И ЗНАНИЯ ПЕРЕШЛИ ОТ ПРАБАБУШКИ,ИЗВЕСТНОЙ И ОДНОЙ ИЗ СИЛЬНЕЙШИХ ЯСНОВИДЯЩИХ, МАРИИ СЕРАФИМОВНЫ!ПОМОГУ В СЛУЧАЯХ: СНЯТИЕ ПОРЧИ И СГЛАЗА, ВЕНЦА БЕЗБРАЧИЯ И СНЯТИЕ ЛЮБОГО НЕГАТИВА.СДЕЛАЮ СИЛЬНЫЙ, ДЕЙСТВЕННЫЙ ПРИВОРОТ, ВЕРНУ МУЖА ИЛИ ЖЕНУ В СЕМЬЮ.ОТКРОЮ ФИНАНСОВЫЙ КАНАЛ И МНОГОЕ ДРУГОЕ!ОБРАЩАЙТЕСЬ! Я ПОМОГУ!Viber, WhatsApp',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-16 09:24:48',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ведунья Анастасия Раевская',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-284-13-15',
    'user' => NULL,
    'id' => 936188,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'SsangYong Rexton (2008 г. в., пробег 126 тыс. км., дизель, 650 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-16 09:14:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-896-03-08',
    'user' => NULL,
    'id' => 936181,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Капитальный гараж, Омск, улица Нефтезаводская (300',
    'content' => 'Добрый день.
Продается капитальный гараж размером 3,40 x 6,20 в ГСК Север-91 в Советском районе на ул.Нефтезаводская, остановка &amp;quot;Нефтехимавтоматика&amp;quot; (300 метров от авторынка). Имеется кирпичный погреб. Гараж приватизирован. Ворота покрашены в прошлом году. Внутри гаража требуется отделка и покраска стен, а также разводка электричества. 

Кооператив охраняется. Имеется эстакада, колодец с водой, мусорные контейнеры регулярно вывозятся, выполняется зимняя уборка снега.
Стоимость 110 000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-16 08:29:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Капитальный гараж, лица Нефтезаводская',
    'price' => 110000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_591587.jpeg',
    ),
    'phone' => '+7-915-438-45-65',
    'user' => NULL,
    'id' => 936169,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Капитальный гараж, Омск, улица Нефтезаводская (300',
    'content' => 'Добрый день!
Продаются отремонтированные 2 одинаковых капитальных гаража размерами 3,40 x 6,20 каждый в ГСК Север-91 в Советском районе на ул.Нефтезаводская, остановка &amp;quot;Нефтехимавтоматика&amp;quot; (300 метров от авторынка). 
Гаражи расположены друг за другом в одном ряду. Есть возможность объединить 2 гараж в один. Использовались под автомастерскую и мебельное производство. К гаражам подведено электричество (перебоев с электричеством нет), имеется кирпичный погреб. 
Недвижимость приватизирована. Кооператив охраняется.
Имеется эстакада, колодец с водой, мусорные контейнеры регулярно вывозятся, выполняется зимняя уборка снега. Возможна продажа как одного гаража так двух вместе. Стоимость одного гаража 135 000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-16 08:25:51',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Капитальный гараж, лица Нефтезаводская',
    'price' => 260000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_591581.jpeg',
      1 => 'omsk-_591582.jpeg',
    ),
    'phone' => '+7-915-438-45-65',
    'user' => NULL,
    'id' => 936167,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Капитальный гараж, Омск, улица Нефтезаводская (300',
    'content' => 'Добрый день!
Продаются отремонтированные 2 одинаковых капитальных гаража размерами 3,40 x 6,20 каждый в ГСК Север-91 в Советском районе на ул.Нефтезаводская, остановка &amp;quot;Нефтехимавтоматика&amp;quot; (300 метров от авторынка). 
Гаражи расположены друг за другом в одном ряду. Есть возможность объединить 2 гараж в один. Использовались под автомастерскую и мебельное производство. К гаражам подведено электричество (перебоев с электричеством нет), имеется кирпичный погреб. 
Недвижимость приватизирована. Кооператив охраняется.
Имеется эстакада, колодец с водой, мусорные контейнеры регулярно вывозятся, выполняется зимняя уборка снега. Возможна продажа как одного гаража так двух вместе. Стоимость одного гаража 135 000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-16 08:24:07',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Капитальный гараж, лица Нефтезаводская',
    'price' => 135000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_591579.jpeg',
      1 => 'omsk-_591580.jpeg',
    ),
    'phone' => '+7-915-438-45-65',
    'user' => NULL,
    'id' => 936166,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ (не старше 2012 г. в.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-16 08:13:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-85-52',
    'user' => NULL,
    'id' => 936163,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату (Ю/З).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-16 08:07:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-743-16-12',
    'user' => NULL,
    'id' => 936160,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-16 08:05:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-743-16-12',
    'user' => NULL,
    'id' => 936159,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Коз и овец (дойные, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-16 08:02:02',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-52-47',
    'user' => NULL,
    'id' => 936157,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в общежитии (Образцовская пл., 18,5 кв. м., после ремонта, окна ПВХ, вода, слив, металлическая входная дверь, на длительный срок, русской семье).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-16 07:59:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-893-91-47',
    'user' => NULL,
    'id' => 936155,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (ГСК-1, 3,40х5,80, погреб, яма) или сдам в аренду.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-16 07:40:44',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-211-09-20',
    'user' => NULL,
    'id' => 936145,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (р-н ТЦ &quot;Автобус&quot;, в квартире есть все, девушке, парню или молодой семье без детей, 8000 руб./месяц + коммунальные услуги). Галина.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-16 07:14:37',
    'period' => 91.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-779-39-46',
    'user' => NULL,
    'id' => 936140,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'продам гараж',
    'content' => 'продам гараж ,район Орехово-Борисово Южное ,20 м²,410тыс.руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-16 07:00:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-701-01-55',
    'user' => NULL,
    'id' => 936134,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ленточный фундамент',
    'content' => 'Строительство ленточных фундаментов &amp;quot;под ключ&amp;quot;',
    'extend_content' => 'Ленточный фундамент - это наиболее распространенное капитальное и надежное основание для будущего строения, выполненного из кирпича, блока или дерева, зарекомендовавшее себя с положительной стороны и имеющее огромный спрос среди фундаментов всех типов. Наша бригада специалистов имеет большой опыт возведения таких фундаментов, профессиональный строительный инструмент и спецтехнику, партнеров среди бетонных заводов и поставщиков строительных и сыпучих материалов. 
           Если Вам необходимо возведение данного фундамента – обращайтесь к нам, мы можем выполнить строительство «под ключ», взяв на себя: 
- Расчет и доставку материала, привязку к местности и разработку траншей ленты;
- Обустройство утрамбованной подушки, опалубку, армирование, вентиляционные проходы;
- Заливку бетоном с виброуплотнением, а также          Ленточный фундамент - это наиболее распространенное капитальное и надежное основание для будущего строения, выполненного из кирпича, блока или дерева, зарекомендовавшее себя с положительной стороны и имеющее огромный спрос среди фундаментов всех типов. Наша бригада специалистов имеет большой опыт возведения таких фундаментов, профессиональный строительный инструмент и спецтехнику, партнеров среди бетонных заводов и поставщиков строительных и сыпучих материалов. 
           Если Вам необходимо возведение данного фундамента – обращайтесь к нам, мы можем выполнить строительство «под ключ», взяв на себя: 
- Расчет и доставку материала, привязку к местности и разработку траншей ленты;
- Обустройство утрамбованной подушки, опалубку, армирование, вентиляционные проходы;
- Заливку бетоном с виброуплотнением, а также демонтаж опалубки (через 2-3 недели). 
          Дополнительно можем предложить планировку или вывоз поднятого грунта, прокладку коммуникаций. Возможен и вариант только строительных услуг, при использовании Вашего материала. Выполнить строительство ленточного фундамента можем, как в мелко заглубленном, так и в глубоко заглубленном исполнении. Обращайтесь к нам, мы работаем профессионально быстро и качественно, сдаем объекты в срок, будем рады сотрудничать. Сергей тел: +7(905)602-48-88 г. Кимры, г. Дубна, г. Талдом, г. Конаково, Тверская и Московская области.                                                                                                                               
демонтаж опалубки (через 2-3 недели). 
          Дополнительно можем предложить планировку или вывоз поднятого грунта, прокладку коммуникаций. Возможен и вариант только строительных услуг, при использовании Вашего материала. Выполнить строительство ленточного фундамента можем, как в мелко заглубленном, так и в глубоко заглубленном исполнении. Обращайтесь к нам, мы работаем профессионально быстро и качественно, сдаем объекты в срок, будем рады сотрудничать. Сергей тел: +7(905)602-48-88 г. Кимры, г. Дубна, г. Талдом, г. Конаково, Тверская и Московская области.',
    'all_cities' => false,
    'created_at' => '2017-08-16 06:42:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Фундамент',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_591538.jpeg',
      1 => 'moskva-_591539.jpeg',
      2 => 'moskva-_591540.jpeg',
      3 => 'moskva-_591541.jpeg',
      4 => 'moskva-_591542.jpeg',
      5 => 'moskva-_591543.jpeg',
    ),
    'phone' => '+7-905-602-48-88',
    'user' => NULL,
    'id' => 936129,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'stroyserviskimry.ru',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'пассажирские перевозки',
    'content' => 'Аренда Микроавтобус газель НЕКСТ 18 мест',
    'extend_content' => 'предоставляю услуги пассажирских перевозок  и аренды авто для вашего празника',
    'all_cities' => false,
    'created_at' => '2017-08-16 06:41:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'podolsk-NoTitle_591535.jpeg',
      1 => 'podolsk-NoTitle_591536.jpeg',
      2 => 'podolsk-NoTitle_591537.jpeg',
    ),
    'phone' => '+7-916-324-24-24',
    'user' => NULL,
    'id' => 936128,
    'city' => 'Подольск',
    'city_id' => 383,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство Плитного фундамента',
    'content' => 'Плитный монолитный фундамент – отличное решение для обустройства качественной опоры для будущего здания. Наша бригада имеет немалый опыт работы с подобными объектами, весь необходимый профессиональный',
    'extend_content' => 'Плитный монолитный фундамент – отличное решение для обустройства качественной опоры для будущего здания. Наша бригада имеет немалый опыт работы с подобными объектами, весь необходимый профессиональный инструмент, спецтехнику, сотрудничество с бетонными заводами и поставщиками строительных материалов. 
          Мы можем выполнить все этапы строительства надежного монолитного фундамента, такие как: 
- Доставка материалов, 
- Привязка к местности, 
- Разработка котлована, 
- Обустройство утрамбованной подушки, 
- Опалубка, Плитный монолитный фундамент – отличное решение для обустройства качественной опоры для будущего здания. Наша бригада имеет немалый опыт работы с подобными объектами, весь необходимый профессиональный инструмент, спецтехнику, сотрудничество с бетонными заводами и поставщиками строительных материалов. 
          Мы можем выполнить все этапы строительства надежного монолитного фундамента, такие как: 
- Доставка материалов, 
- Привязка к местности, 
- Разработка котлована, 
- Обустройство утрамбованной подушки, 
- Опалубка, 
- Армирование плиты, 
- Заливка бетоном с последующим виброуплотнением. 
           Плитный фундамент возможно сразу при его строительстве полностью утеплить, заложить все необходимые коммуникации, и смонтировать в нем теплый пол (УШП – Утепленная Шведская Плита). Плюсом такого решения является отсутствие теплопотерь в грунт и готовая комфортная система отопления первого этажа. 
          Если у Вас самостоятельно заготовлены материалы, звоните нам, мы с удовольствием предоставим наши услуги по строительству, проконсультируем при необходимости. Мы работаем профессионально быстро и качественно, сдаем объекты в срок, будем рады сотрудничать. Сергей тел: +7(905)602-48-88 г. Кимры, г. Дубна, г. Талдом, г. Конаково, Тверская и Московская области.                                                                

- Армирование плиты, 
- Заливка бетоном с последующим виброуплотнением. 
           Плитный фундамент возможно сразу при его строительстве полностью утеплить, заложить все необходимые коммуникации, и смонтировать в нем теплый пол (УШП – Утепленная Шведская Плита). Плюсом такого решения является отсутствие теплопотерь в грунт и готовая комфортная система отопления первого этажа. 
          Если у Вас самостоятельно заготовлены материалы, звоните нам, мы с удовольствием предоставим наши услуги по строительству, проконсультируем при необходимости. Мы работаем профессионально быстро и качественно, сдаем объекты в срок, будем рады сотрудничать. Сергей тел: +7(905)602-48-88 г. Кимры, г. Дубна, г. Талдом, г. Конаково, Тверская и Московская области.',
    'all_cities' => false,
    'created_at' => '2017-08-16 06:37:11',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Фундамент',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.85741023233216',
      1 => '37.36692252821213',
    ),
    'photos' => 
    array (
      0 => 'moskva-_591529.jpeg',
      1 => 'moskva-_591530.jpeg',
      2 => 'moskva-_591531.jpeg',
      3 => 'moskva-_591532.jpeg',
      4 => 'moskva-_591533.jpeg',
      5 => 'moskva-_591534.jpeg',
    ),
    'phone' => '+7-905-602-48-88',
    'user' => NULL,
    'id' => 936126,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'stroyserviskimry.ru',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (п. Кончезеро, 32 сотки, под ИЖС, огорожен забором, новая баня, скважина с водой, 200 м. до озера, 1 млн. 700 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-16 06:11:14',
    'period' => 16.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-461-43-33',
    'user' => NULL,
    'id' => 936114,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник бухгалтера',
    'content' => '- первичная документация
- документооборот( счета, накладные)(
- статистика
- отчетность',
    'extend_content' => 'Образование высшее или средне-специальное.
Опыт работы желателен( рассмотрим без опыта) .Есть обучение. Внимательность, ответственность, Готовность обучаться.',
    'all_cities' => false,
    'created_at' => '2017-08-16 05:38:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'бухгалтерия',
    'price' => 27000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-081-50-01',
    'user' => NULL,
    'id' => 936108,
    'city' => 'Иркутск',
    'city_id' => 138,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок в Республике Карелия',
    'content' => 'Участок (п. Кончезеро, 32 сотки, под ИЖС, огорожен забором, новая баня, скважина с водой, 200 м. до озера, 1 млн. 700 т. р.).',
    'extend_content' => 'Продам отличный участок в живописной Республике Карелия в 1000 км. от Москвы. Дикая природа. Участок ровный, разработан 32 сотки, построена баня, огорожен забором, сделана скважена и установлен насос. До водоема 200 метров, ИЖС, прописка и круглогодичный подъезд.',
    'all_cities' => false,
    'created_at' => '2017-08-15 13:16:00',
    'period' => 17.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1700000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_591466.jpeg',
      1 => 'moskva-_591467.jpeg',
      2 => 'moskva-_591468.jpeg',
      3 => 'moskva-_591469.jpeg',
      4 => 'moskva-_591470.jpeg',
      5 => 'moskva-_591471.jpeg',
    ),
    'phone' => '+7-900-461-43-33',
    'user' => NULL,
    'id' => 936065,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>