<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Аниматоры в Сергиев Посаде',
    'extend_content' => 'Студия праздников Раз Два Три вот уже на протяжении трёх лет занимается организацией и проведением ЧУДЕСНЫХ праздников для своих любимых клиентов!
__________________________

Что мы можем вам предложить?

-более 60 анимационных программ для детей от 1 года до 14 лет.

-шоу-программы: КРИО-шоу, ТЕСЛА-шоу, химическое, бумажное, шоу мыльных пузырей и воздушных шариков, ПРОСТАЯ наука! НЕОНОВАЯ дискотека! Лазерное шоу! #КВАДРОБУМ!

-каждая программа НЕПОВТОРИМА!!! К каждой программе у нас свой реквизит, свой сценарий, конкурсы

-около десяти добавок к игровым программам - ВЫ СМОЖЕТЕ УДИВИТЬ СВОЕГО МАЛЫША И ГОСТЕЙ П-ростовые куклы: МИШКА ТЕДДИ, СПАНДЖ БОБ!!!

-команду задорных, любящих детей и умеющих их удивлять, аниматоров. Мы много учимся, ездим на курсы и семинары

-оформление детских праздников, кенди-бары

-высококлассные костюмы

-музыкальное оборудование. НЕСКОЛЬКО УНИКАЛЬНЫХ ПЕСЕН и только модные и зажигательные хиты РАЗДНИКА',
    'all_cities' => false,
    'created_at' => '2017-10-13 07:03:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_600749.jpeg',
      1 => 'sergiev-posad-NoTitle_600750.jpeg',
    ),
    'phone' => '+7-926-676-91-23',
    'user' => NULL,
    'id' => 942799,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики, переезды, такелаж г. Сергиев Посад',
    'content' => 'Грузчики, переезды, такелаж г. Сергиев Посад',
    'extend_content' => 'Предоставляем услуги грузчиков по Москве и Московской области. 
• Опытный, трезвый и аккуратный персонал, наши рабочие профессионалы своего дела. 
• Мобильные бригады. Наши рабочие строго славяне. 
• Заказать бригаду грузчиков, арендовать бригаду такелажников.

• Квартирные переезды, офисные, дачные, производственные и складские. 

• Погрузка - выгрузка личных вещей. 

• Габаритного груза, торгового оборудования.  Разгрузка и погрузка строительного материала, мебели, техники, (любого груза) 

• Погрузо - разгрузочные работы в разных районах. 
• Работа на складах и терминалах. 
• Разгрузка, погрузка грузового автотранспорта, фур, контейнеров. 
• Обслуживание складов, службы доставки, предприятий, магазинов, производств.

• Такелажные работы, профессиональные такелажники. 

• Погрузка и выгрузка габаритного груза, торгового оборудования. 
• Перенести пианино, сейф, банкомат, станок, крупный и тяжелый груз. 
• Перенос тяжёлых и крупногабаритных предметов. 
• Такелажники с ремнями, ключами, свой инструмент! 
• Погрузка и разгрузка сейфов, холодильных шкафов. 
• Постоянная работа или работа на разовых заказах. 
• Подъем любого груза по этажам без наценок.  Услуги - грузчики круглосуточно. 
• Сборка мебели, оборудования, стеллажей, витрин. 
• Работа разъездного характера в разных районах. 

Ищите рабочих по адекватной цене и высокого качества, тогда Вам к нам! 
Нужны опытные грузчики - звоните, мы обязательно договоримся. 
Быстро качественно не дорого.',
    'all_cities' => false,
    'created_at' => '2017-10-13 06:47:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_600746.jpeg',
    ),
    'phone' => '+7-963-607-82-75',
    'user' => NULL,
    'id' => 942796,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Песок,щебень,дрова колотые московская область',
    'content' => 'Песок,щебень,дрова колотые московская область',
    'extend_content' => 'доставка , разгрузка бесплатно зил,камаз,манн,тонар
-песок сеяный,карьерный,мытый
-щебень гравийный 5-20,20-40,40-70, щебень гранитный 5-20
-отсев гранитный(серый)
-гравий,пгс(песчано-гравийная смесь),отсев,булыжник
-торф,торфогрунт,плодородный ,растительный грунт,земля садовая
-навоз куриный,навоз конский,навоз коровий(коровяк), перегной
доставка навалом и в мешках по 50 л. от 20 шт
-асфальтная крошка из под фрезы(свежая) от 10м3
-дрова колотые,уложенные березовые,осиновые,ольховые,дубовые,горбыль сухой еловый.
доставка от 3м3 в день обращения (по возможности) и по предварительной записи.
оплата любая, б/нал от 100м3
местные. цены низкие-работаем без посредников!
Сергиев Посад,Дмитров,Яхрома,Лобня,Икша,Переславль-Залесский,Глебово,Щелканка,Александров,Струнино,Балакерево,Киржач,Жуклино,Хотьково,Абрамцево,Софрино,Зеленоградский,Пушкино,Мытищи,Королев,Лесной,Первомайский,Тарасовка,Ивантеевка,ЩелковоЮФрязино,фрязево',
    'all_cities' => false,
    'created_at' => '2017-10-13 06:44:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_600745.jpeg',
    ),
    'phone' => '+7-965-497-49-30',
    'user' => NULL,
    'id' => 942795,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прочистка канализации Сергиев Посад',
    'content' => 'Прочистка канализации Сергиев Посад',
    'extend_content' => 'Прочистка канализации и устранение засоров спец.оборудованием.
Устранение засоров в квартирах, домах, отелях, офисах, кафе, ресторанах, предприятиях и т.д.
Прочистка канализаций внешней, внутренней, ливневой, дренажных систем, водостоков.
Промывка канализации гидродинамическим способом.

- Гидродинамическая промывка
- Механическая прочистка
- Разморозка труб канализации
- Видеодиагностика (Телеинспекция) труб
- Заключение договоров(ежемесячное, ежегодное)
- Устранение засоров канализации любой сложности.
- Прочистка труб канализации
- Промывка системы канализации
- Аварийная служба каналКаждая машина оснащена механическим и гидродинамическим оборудованием, которое позволяет прочистить трубы от 32 до 600 мм.

Цена зависит от сложности работы, подробную информацию вы можете получить по телефону!

Позвоните нам и узнайте точную стоимость на прочистку вашей канализации!

Цена: 1 000 руб.',
    'all_cities' => false,
    'created_at' => '2017-10-13 06:41:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_600744.jpeg',
    ),
    'phone' => '+7-916-497-49-30',
    'user' => NULL,
    'id' => 942793,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рыбалка на базе &quot;Кордон&quot;',
    'content' => 'Рыбалка на базе &quot;Кордон&quot;',
    'extend_content' => 'Приезжайте к нам и насладитесь прекрасной рыбалкой! Тихие места, красивая природа, отличный улов! Рыболовно – охотничья база «Кордон»– прекрасное место, где можно насладиться природой, надышаться свежим воздухом и отдохнуть от тяжелых будней
Мы находимся на шоссе Сергиево-Посад Углич, Калязин в 50 километрах от Сергиево - Посада, доехать до нас можно: по Ярославскому шоссе до города Сергиево-Посад. В Сергиево-Посаде через 500 метров после Троице - Сергиевой Лавры, на первом светофоре с левой стрелкой, повернуть на шоссе Углич, Калязин до деревни Федорцово. От деревни Федорцово через 4 километра поворот на поселок Нагорье. Через 11 километров с левой стороны расположена база «Кордон». 
Удобный подъезд — асфальтовая дорога проходит до места рыбалки. Около пруда организована парковка. Вы сможете проехать к нам в любую погоду даже на седане.
Рыболовно – охотничья база «Кордон» расположена в окружении хвойно - березового леса. На территории базы расположено озеро площадью 5 Га глубиной до 2,5 метров.
Озеро зарыблено следующими видами рыб:
•	Карп от 0,5 до 5 кг; 
•	Щука от 0,5 до 5 кг;
•	Окунь до 1,0 кг;
•	Сом до 4,0 кг;
•	Карась
Плотность зарыбления регулярно восстанавливается.
Рыба поставляется только из комбинатов, которые имеют экологические и ветеринарные сертификаты.
Вся рыба питается только естественным кормом.
Стоимость одного светового дня рыбалки 1000 руб. В стоимость входит рыба в пределах нормы вылова. Скидка на рыбалку при бронировании проживания с 1 мая по 30 сентября — 10%.Трофейная рыба весом свыше 5 кг в норму вылова не входит. Трофейная рыба либо оплачивается по трехкратному тарифу либо немедленно отпускается обратно в водоем. При поимке трофейной рыбы следует вызвать администратора. 
К Вашим услугам на берегу обустроена беседка с мангальной площадкой. Стоимость аренды беседки с мангальной площадкой — 1 000 руб/день.

Вид рыбы	Норма вылова	Цена перелова за кг
Карп	4кг	300руб.
Щука	3кг	350 руб
Сом	3кг	400 руб
Карась 4кг	150 руб
Окунь	4кг	150 руб',
    'all_cities' => false,
    'created_at' => '2017-10-13 06:31:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_600742.jpeg',
      1 => 'sergiev-posad-NoTitle_600743.jpeg',
    ),
    'phone' => '+7-916-980-73-80',
    'user' => NULL,
    'id' => 942792,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда автокрана и спецтехники в Сергиев Посаде',
    'content' => 'Аренда автокрана и спецтехники в Сергиев Посаде',
    'extend_content' => 'Предлагаем услуги и аренду в Сергиев Посаде и Сергиев Посадском районе:
- автокран 14т-14м вездеход и 21т-21м шосейник
- экскаватор-погрузчик JCB
- полноповоротный экскаватор
- трактор бульдозер Т-130
- трактор Мтз-82 коммунальный, с щеткой
- автогрейдер
- самосвалы от 3м3 до 20м3
- манипулятор
- эвакуатор до 3х тонн
- миниэкскаватор

Услуги в Сергиев Посаде и Сергиев Посадском районе:
- доставка песка, щебня, торфа, земли, грунта и дрова березовые
- вывоз строительного мусора
- демонтаж строений и сооружений
- расчистка территорий от кустарников и деревьев
- спил аварийных деревьев и вывоз спила.
- корчевание и удаление пней
- планирование и выравнивание территории участка
.
Оплата: нал и безнал, возможен бартер по договоренности.
.для поиска:
Услуги автокрана, услуги крана, аренда автокрана, аренда крана, кран в аренду, автокран в аренду, услуги экскаватора, аренда экскаватора, экскаватор в аренду, услуги экскаватора-погрузчика, аренда экскаватора-погрузчика, экскаватор-погрузчика в аренду, услуги экскаватора погрузчика, аренда экскаватора погрузчика, JCB, jsb, услуги манипулятора, аренда манипулятора, услуги крана-манипулятора, аренда крана-манипулятора, услуги крана манипулятора, аренда крана манипулятора, манипулятор в аренду, кран манипулятор в аренду, услуги автовышки, аренда автовышки, автовышка в аренду, услуги вышки, аренда вышки, вышка в аренду, аренда кран 25 тон манипулятор эксковатор погрузчик гидромолот гидробур ямобур.гидробур, бурение отверстий под фундамент и забора, разгрузка фур,автовышка,пенаблоки,котлованы,траншеи,снос зданий.быстрая подача,наличный-безналичный расчет, садовый грунт (50%торф,30%навоза,20%песка)песок,щебень,вывоз мусора,торф,плодородный слой земли в Сергиев Посаде',
    'all_cities' => false,
    'created_at' => '2017-10-13 06:26:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_600740.jpeg',
      1 => 'sergiev-posad-NoTitle_600741.jpeg',
    ),
    'phone' => '+7-965-338-22-33',
    'user' => NULL,
    'id' => 942790,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Передержка / гостиница для животных',
    'content' => 'Передержка / гостиница для животных',
    'extend_content' => 'Собрались в отпуск? ',
    'all_cities' => false,
    'created_at' => '2017-10-13 06:18:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_600739.jpeg',
    ),
    'phone' => '+7-985-206-21-30',
    'user' => NULL,
    'id' => 942788,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт мксм 800, unc 060, bobcat, balkancar',
    'content' => 'Ремонт мксм 800, unc 060, bobcat, balkancar',
    'extend_content' => 'Выполню ремонт и техническое обслуживание погрузчиков таких как bobcat , бобкет , мксм , unc 061 , un 053 , locust , balkankar . Двигателей практически всех производителей : зетор , Zetor , Хатс , Hatz , камминс , Cummins , перкинс , Perkins , янмар , Yanmar , кубота , Kubota , д 3900 .Также производим ремонт гидравлики: мкрн , гст , вмиж , Sauer Danfoss , rexrot , rexton , spv и т.д. Любые ремонты мтз . Выезд по Москве и России .',
    'all_cities' => false,
    'created_at' => '2017-10-13 06:12:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_600736.jpeg',
      1 => 'sergiev-posad-NoTitle_600737.jpeg',
      2 => 'sergiev-posad-NoTitle_600738.jpeg',
    ),
    'phone' => '+7-910-170-65-57',
    'user' => NULL,
    'id' => 942787,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Электросварщик на автомат. и полуавтомат. машинах',
    'content' => 'Сварка металлоконструкций автоматом и полуавтоматом и сборка по чертежам',
    'extend_content' => 'Прямой работодатель',
    'all_cities' => false,
    'created_at' => '2017-10-13 06:03:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сварщик, бригада',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-599-57-06',
    'user' => NULL,
    'id' => 942786,
    'city' => 'Ижевск',
    'city_id' => 118,
    'url' => 'opalubka-lesa.ru',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Плотницкие услуги',
    'content' => 'Плотницкие услуги',
    'extend_content' => 'Профессиональный плотник предлагает вам широкий перечень услуг любой сложности, связанных как с большими объемами работ, так и с мелким бытовым ремонтом.Гарантирую:оптимальные договорные цены, качество на самом высоком уровне, оперативные сроки, внимательное отношение к вашим пожеланиям, помощь в покупке материалов, бесплатные консультации по различным бытовым вопросам моей специализации.Мой колоссальный опыт + ваша задача = наша общая радость от полученного результата.',
    'all_cities' => false,
    'created_at' => '2017-10-13 05:18:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_600733.jpeg',
      1 => 'sergiev-posad-NoTitle_600734.jpeg',
    ),
    'phone' => '+7-916-926-38-29',
    'user' => NULL,
    'id' => 942783,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'квартирные переезды русские грузчики- без поэтажно',
    'content' => 'Вывозим старую мебель 8.965.280.54.88 квартирные переезды русские грузчики- без поэтажных оплат  T. 8.985.348.62.74 в Серпухове',
    'extend_content' => 'Вывозим старую мебель 8.965.280.54.88 квартирные переезды русские грузчики- без поэтажных оплат  T. 8.985.348.62.74 в Серпухове',
    'all_cities' => false,
    'created_at' => '2017-10-13 04:14:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'квартирные переезды русские грузчики',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_600724.jpeg',
    ),
    'phone' => '+7-965-280-54-88',
    'user' => NULL,
    'id' => 942780,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'виктор газель',
    'content' => 'вывозим старую мебель  8.903.776.56.35 квартирные переезды русские грузчики',
    'extend_content' => 'вывозим старую мебель  8.903.776.56.35 квартирные переезды русские грузчики',
    'all_cities' => false,
    'created_at' => '2017-10-13 04:00:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Перевозки Газель Доставка',
    'price' => 11,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_600723.jpeg',
    ),
    'phone' => '+7-916-661-74-26',
    'user' => NULL,
    'id' => 942779,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Продам системный блок',
    'content' => 'Продам системный блок Athlon IIX3 440 3X3000 ГГц/DDR3 5ГБ/150 ГБ/Asus NVIDIA GeForce GTX 460 1 GB.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-13 02:32:43',
    'period' => 102.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 8700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_601731.jpeg',
      1 => 'krasnoyarsk-_601732.jpeg',
      2 => 'krasnoyarsk-_601733.jpeg',
      3 => 'krasnoyarsk-_601734.jpeg',
      4 => 'krasnoyarsk-_601735.jpeg',
      5 => 'krasnoyarsk-_603709.jpeg',
    ),
    'phone' => '+7-950-976-90-12',
    'user' => NULL,
    'id' => 942775,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'массаж',
    'content' => 'Я предлагаю женщинам помощь в борьбе с целлюлитом, избавлению от тяжести и боли на различных участках тела, профилактика остеохондроза . Сниму усталость качественным релакс массажем .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-12 20:37:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'массажные программы для женщин',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
      0 => '44.04055578147567',
      1 => '43.06039833780299',
    ),
    'photos' => 
    array (
      0 => 'pyatigorsk-_600700.jpeg',
    ),
    'phone' => '+7-962-017-87-55',
    'user' => NULL,
    'id' => 942766,
    'city' => 'Пятигорск',
    'city_id' => 315,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются мастера-универсалы г. Севастополь',
    'content' => 'Требуются мастера- универсалы в Севастопольскую  фирму. Личный инструмент обязателен. Знания отделочных, электро-монтажных,сантехнических и плотницких работ - обязательны! звонить с 12 до 14 часов в Севастополе',
    'extend_content' => 'Отсутствие вредных привычек ( алкоголь) - обязательно.',
    'all_cities' => false,
    'created_at' => '2017-10-12 17:34:06',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'мастера широкого профиля',
    'price' => 55000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_600688.png',
    ),
    'phone' => '+7-978-123-80-42',
    'user' => NULL,
    'id' => 942760,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мелкий ремонт в Севастополе',
    'content' => 'Специалисты нашей &amp;quot;Артели русских мастеровых&amp;quot; возьмут на себя весь груз Ваших хозяйственных хлопот. Мастер проведёт сантехнические и электрические работы, соберёт мебель, отремонтирует квартиру и сделает Ваш дом уютным и комфортным.
Сотня мелочей в доме требует внимания. Перегоревшие лампочки, протекающий бачок, скрипящий пол – на них никогда не бывает времени и сил. Доверьте хозяйство профессионалам, а сами займитесь более приятными вещами. Мы устраняем неполадки в доме в кратчайшие сроки, за минимальные деньги и с гарантией.
Мы предоставляем &amp;quot; ФИРМЕННОЕ КАЧЕСТВО ПО ЧАСТНОЙ ЦЕНЕ&amp;quot; Доверьтесь нам и потом Вы 100% запишите нас в телефонную книгу:) Бесплатная консультация и вызов специалиста с 9 до 19 ч в Севастополе',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-12 17:15:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'мелкий ремонт ( муж на час)',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_600686.png',
      1 => 'krasnodar-_600687.png',
    ),
    'phone' => '+7-978-145-24-84',
    'user' => NULL,
    'id' => 942759,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'ищу работу без специального образования',
    'content' => 'Молодой человек 38 лет ищет любую высокооплачиваему  работу без спец.образования.Проживаю КЧТ-5.',
    'extend_content' => 'Молодой человек 38 лет ищет любую высокооплачиваему  работу без спец.образования.Проживаю КЧТ-5.
Предложения жду по телефону и по Е-МАЙЛ89009419953@mail.ru',
    'all_cities' => false,
    'created_at' => '2017-10-12 16:11:40',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 1900,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'michurinsk-_600675.jpeg',
    ),
    'phone' => '+7-902-936-51-04',
    'user' => NULL,
    'id' => 942753,
    'city' => 'Мичуринск',
    'city_id' => 368,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'ищу работу помощником повара пекаря кондитера',
    'content' => 'Молодой человек 38 лет ищет работу продавца логиста на выкладку товара.Проживаю КЧТ-5.',
    'extend_content' => 'Молодой человек 38 лет ищет работу продавца логиста на выкладку товара.Проживаю КЧТ-5.
Предложения жду по телефону и по Е-МАЙЛ89009419953@mail.ru',
    'all_cities' => false,
    'created_at' => '2017-10-12 16:05:07',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'michurinsk-_600674.jpeg',
    ),
    'phone' => '+7-902-936-51-04',
    'user' => NULL,
    'id' => 942751,
    'city' => 'Мичуринск',
    'city_id' => 368,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Ежедневная оплата (подработка)',
    'content' => 'выполнение поручений по инструкции, сбор документов и иных материалов по указанию',
    'extend_content' => 'Сбор необходимых документов по инструкциям в разных местах с ежедневной оплатой 500- 3000',
    'all_cities' => false,
    'created_at' => '2017-10-12 13:51:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'подработка ежедневка 500 - 3500',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_600672.jpeg',
    ),
    'phone' => '+7-952-932-92-94',
    'user' => NULL,
    'id' => 942744,
    'city' => 'Новосибирск',
    'city_id' => 154,
    'url' => '',
    'hide_phone' => 1,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прочистка канализации',
    'content' => '-- Останавливать рекламу, чтобы сберечь деньги, всё равно что останавливать часы, чтобы сберечь время!!! 
Опытный мастер выполнит прочистку, пробивку и устранение засоров канализации на территории Саратова и области в частных домах, коттеджах, квартирах, офисах, ресторанах, кафе и др. Также чистим колодцы, устраняем строительные засоры, осуществляем резку корней.
           Все работы выполняются с помощью профессионального немецкого оборудования электромеханическим методом.
Суть метода очень проста: в трубопровод подается спираль, на конце которой имеется специальная насадка. Вращение спирали осуществляет электрический двигатель.
Работаем быстро, качественно, круглосуточно.
Выезд бесплатный, разумные цены, оплата только в случае устранения засора.
Выставим счет, предоставим экземпляр договора, счёт-фактуру и акт выполненных работ.
Наличный и безналичный расчет.
           Скидки для детских садов, школ, домов престарелых и других учреждений социальной
 
Общайтесь. Поможем.
 
прочистка труб, устранение засоров, прочистка, прочистка канализации, чистка труб, аварийная служба, чистка колодцев, засор, прочистка засоров, прочистка труб, Саратов, засор канализации, канализация, засор, прочистка. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-12 11:01:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прочистка канализации',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_600654.gif',
    ),
    'phone' => '+7-906-307-22-61',
    'user' => NULL,
    'id' => 942721,
    'city' => 'Энгельс',
    'city_id' => 364,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Новые окна',
    'content' => 'Компания «Новые окна» поможет решить любые вопросы в установке пластиковых окон, дверей, перегородок и стеклянных фасадов.

Мы предлагаем нашим клиентам окна, двери и перегородки фабричного производства. Только так можно добиться идеального качества, умеренной цены и кротчайших сроков.

Высокое качество зависит от нескольких составляющих – добросовестности производителя, типа профиля, стеклопакета и грамотного монтажа. Компания «Новые окна» является одной из топовых, по продаже пластиковых окон и дверей в городе Оренбурге. Высокое доверие потребителей завоевано благодаря индивидуальному подходу и предоставлению качественных услуг.',
    'extend_content' => 'Пластиковые окна сейчас уже установлены во многих квартирах. Их практичность и надёжность доказана годами использования, поэтому всё больше людей отдают предпочтения именно им. Для любителей эстетической красоты существуют различные цветовые решения и разнообразные формы рамы, так что вы с лёгкостью сможете подобрать именно тот вариант, который соответствует всем вашим требованиям.

Наши преимущества:

	При производстве оконных конструкций мы используем только прочные и экологически чистые материалы и комплектующие. Установка окон производится с применением современных инструментов и оборудования;

	В нашей команде работают специалисты монтажа с многолетним опытом реализации проектов различного уровня сложности;

	Мы предлагаем множество разнообразных конфигураций пластиковых окон для балконов и лоджий. С нами Вы сможете создать пожалуй, любой дизайн;

	Гарантируем выгодную стоимость. Мы являемся прогрессивным поставщиком пластиковых окон, поэтому вся предлагаемая нами продукция имеет минимальную процентную наценку;

	Удобная форма оплаты заказа. Вы можете оплатить установку окон наличными средствами или путем перечисления на расчетный счет;

	Мы соблюдаем установленные сроки. Благодаря Качественному европейскому оборудованию и профессионализму наших сотрудников, обычно, мы исполняем заказ в течение 3-5 рабочих дней;

	Наш сотрудник прибудет в выбранное Вами время для расчета параметров конструкции и составления предварительной сметы;

	На всю продукцию предоставляем обязательное гарантийное обслуживание сроком до восьми лет.


Мы рады предложить вам широкий спектр разновидностей входных или межкомнатных пластиковых дверей, пластиковых окон и перегородок.

Наши контакты:

Оренбурская обл., г. Оренбург
Официальный сайт: www.novyeokna56.ru
Телефон: +7 (3532) 26-38-68
E-mail: 263868okna@mail.ru',
    'all_cities' => false,
    'created_at' => '2017-10-12 10:46:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Новые окна',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_600644.png',
      1 => 'orenburg-NoTitle_600645.png',
      2 => 'orenburg-NoTitle_600646.png',
      3 => 'orenburg-NoTitle_600647.png',
      4 => 'orenburg-NoTitle_600648.png',
      5 => 'orenburg-NoTitle_600649.png',
      6 => 'orenburg-NoTitle_600650.png',
      7 => 'orenburg-NoTitle_600651.png',
    ),
    'phone' => '+7-929-986-45-34',
    'user' => NULL,
    'id' => 942716,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => 'novyeokna56.ru',
    'hide_phone' => 1,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прочистка канализации',
    'content' => 'Останавливать рекламу, чтобы сберечь деньги, всё равно что останавливать часы, чтобы сберечь время!!! 
Опытный мастер выполнит прочистку, пробивку и устранение засоров канализации на территории Саратова и области в частных домах, коттеджах, квартирах, офисах, ресторанах, кафе и др. Также чистим колодцы, устраняем строительные засоры, осуществляем резку корней.
           Все работы выполняются с помощью профессионального немецкого оборудования электромеханическим методом.
Суть метода очень проста: в трубопровод подается спираль, на конце которой имеется специальная насадка. Вращение спирали осуществляет электрический двигатель.
Работаем быстро, качественно, круглосуточно.
Выезд бесплатный, разумные цены, оплата только в случае устранения засора.
Выставим счет, предоставим экземпляр договора, счёт-фактуру и акт выполненных работ.
Наличный и безналичный расчет.
           Скидки для детских садов, школ, домов престарелых и других учреждений социальной
 
Общайтесь. Поможем.
 
прочистка труб, устранение засоров, прочистка, прочистка канализации, чистка труб, аварийная служба, чистка колодцев, засор, прочистка засоров, прочистка труб, Саратов, засор канализации, канализация, засор, прочистка. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-12 10:41:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прочистка канализации',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-NoTitle_600643.gif',
    ),
    'phone' => '+7-906-307-22-61',
    'user' => NULL,
    'id' => 942714,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В ООО &quot;Плодопитомник&quot; требуются рабочие, возможно без опыта. Оформление по ТК РФ. Оплата сдельная. Работа в черте города.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-12 10:37:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_600642.jpeg',
    ),
    'phone' => '+7-937-077-36-09',
    'user' => NULL,
    'id' => 942712,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В Куйбышевскую транспортную прокуратуру г. Самара требуется уборщица на неполный рабочий день. Ул. Чернореченская-2, кор.1.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-12 10:21:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_600641.jpeg',
    ),
    'phone' => '+7-910-136-00-63',
    'user' => NULL,
    'id' => 942710,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автотехцентр',
    'content' => 'Автотехцентр &quot;Автоаудит&quot; по адресу: ул.Транспортная, д.6/2 оснащен современным оборудованием, благодаря чему мы имеем возможность осуществлять ремонт автомобилей любых марок, представленные на дорогах Оренбуржья. Это и ремонт автомобилей ВАЗ, и ремонт иномарок, и даже ремонт раритетных автомобилей, которые все реже встречаются в наши дни.
Техническое оснащение автотехцентра &quot;Автоаудит&quot; позволяет производить полный комплекс работ по ремонту автомобилей, таких как, слесарные работы, замена основных агрегатов автомобиля (замена сцепления, коробки, ДВС, редуктора и проч.), ремонт автоэлектрики и установка дополнительного оборудования.

При автотехцентре «Автоаудит» работает магазин Автозапчасти и располагает набором всех необходимых для эксплуатации автомобилей расходных материалов — масел, смазок, присадок, рекомендованных специалистами для конкретных моделей. Консультанты по продаже автозапчастей всегда готовы прийти Вам на помощь — предоставить любую информацию, касающуюся характеристик товара, его конструктивных особенностей, рекомендаций к его установке и использованию.
Режим работы: с 9:00 до 20:00, без выходных',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-12 05:06:54',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автотехцентр',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_600555.png',
    ),
    'phone' => '+7-961-942-02-02',
    'user' => NULL,
    'id' => 942659,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки в Северодвинске',
    'content' => 'Машина длина 4м, ширина 2м, высота 2.2м. Переезды и небольшие грузы. Город-межгород, дачи, область.
Услуги грузчиков.',
    'extend_content' => 'Машина длина 4м, ширина 2м, высота 2.2м. Переезды и небольшие грузы. Город-межгород, дачи, область.
Услуги грузчиков.',
    'all_cities' => false,
    'created_at' => '2017-10-11 22:11:41',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Переезды и небольшие грузы',
    'price' => 450,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'severodvinsk-_600541.jpeg',
    ),
    'phone' => '+7-950-253-56-74',
    'user' => NULL,
    'id' => 942650,
    'city' => 'Северодвинск',
    'city_id' => 329,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'гадалка ясновидящая.ворожея.знахарка',
    'content' => 'Потомственная Ворожея Анна. Снимаю сглаз,порчу,родовое проклятие,делаю приворот на всю жизнь,лечу испуг,виноотворот 100%. Отливка на воск по фото,работаю только родовыми молитвами,заговорами. Обращайтесь! Помогла многим помогу и вам. 89058832053',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-11 17:43:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гадалка.приворот',
    'price' => 1000,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-883-20-53',
    'user' => NULL,
    'id' => 942640,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется менеджер по персоналу',
    'content' => '•	Подбор кандидатов на ключевые и типовые позиции.
•	Сбор, обработка и анализ данных о рынке трудовых ресурсов.
•	Подготовка отчетов.
•	Проведение отборочных собеседований с кандидатами.
•	Проведение обучающих и командообразующих мероприятий.
•	Формирование резерва кандидатов по выполняемым заявкам.
•	Формирование базы данных по источникам привлечения персонала.
•	Подготовка отчетности различного назначения по направлению подбора.
•	Проведение оценки компетенций кандидатов.
•	Документарное сопровождение кандидатов.',
    'extend_content' => '•	Высшее образование.
•	Опыт работы на аналогичной должности не менее одного года.
•	Личный опыт закрытия вакансий различного уровня сложности с применением методик: рекрутинг, массовый подбор.
•	Умение работать на различных поисковых сайтах о работе (HH, SJ, Авито, иные).
•	Навык работы в режиме многозадачности.
•	MS Office, Power Point – уверенное владение.
•	Высокий уровень ответственности.',
    'all_cities' => false,
    'created_at' => '2017-10-11 17:13:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется',
    'price' => 24000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-179-27-20',
    'user' => NULL,
    'id' => 942637,
    'city' => 'Владикавказ',
    'city_id' => 115,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Помещение под склад или производство',
    'content' => 'Помещение 35 кв. м. (1 этаж) под ваше производство или склад. Высота потолков 4,30 метра. Цена 1900000 руб. Москва, Ул. Шоссе Фрейзер, 17 А. Т. 8-927-218-00-88',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-11 16:10:47',
    'period' => 126.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам склад',
    'price' => 1900000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_600501.jpeg',
    ),
    'phone' => '+7-927-269-22-33',
    'user' => NULL,
    'id' => 942631,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ШВЕЦИЯ - ДОСУГ ВЫХОДНОГО ДНЯ',
    'content' => 'ДОРОГИЕ ДРУЗЬЯ.... ПРЕКРАСНАЯ ВОЗМОЖНОСТЬ ПРОВЕСТИ СВОЙ ДОСУГ ВЫХОДНОГО ДНЯ.... ПОЕЗДКА в ШВЕЦИЮ (СТОКГОЛЬМ) ПРИ НЕ ОБХОДИМОСТИ ОБЕСПЕЧИМ АВТОТРАНСПОРТОМ в ЗАВИСИМОСТИ ОТ КОЛИЧЕСТВА ГРУППЫ.... ИНФ по ТЕМЕ в СПБ НЕВСКИЙ пр 888 т 78122224253 + 79111799786 или в VK id297061548 ТИХОМИРОВ ИГОРЬ ВЛАДИМИРОВИЧ (не кредит) ИНФ......',
    'extend_content' => 'ДОРОГИЕ ДРУЗЬЯ.... ПРЕКРАСНАЯ ВОЗМОЖНОСТЬ ПРОВЕСТИ СВОЙ ДОСУГ ВЫХОДНОГО ДНЯ.... ПОЕЗДКА в ШВЕЦИЮ (СТОКГОЛЬМ) ПРИ НЕ ОБХОДИМОСТИ ОБЕСПЕЧИМ АВТОТРАНСПОРТОМ в ЗАВИСИМОСТИ ОТ КОЛИЧЕСТВА ГРУППЫ.... ИНФ по ТЕМЕ в СПБ НЕВСКИЙ пр 888 т 78122224253 + 79111799786 или в VK id297061548 ТИХОМИРОВ ИГОРЬ ВЛАДИМИРОВИЧ (не кредит) ИНФ......',
    'all_cities' => false,
    'created_at' => '2017-10-11 14:37:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ТЕМА',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_600479.jpeg',
      1 => 'moskva-_600480.jpeg',
      2 => 'moskva-_600481.jpeg',
      3 => 'moskva-_600482.jpeg',
      4 => 'moskva-_600483.jpeg',
      5 => 'moskva-_600484.jpeg',
      6 => 'moskva-_600485.jpeg',
      7 => 'moskva-_600486.jpeg',
    ),
    'phone' => '+7-911-179-97-86',
    'user' => NULL,
    'id' => 942622,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'КУРОРТНАЯ НЕДВИЖИМОСТЬ ( ВАРИАНТЫ )',
    'content' => 'Варианты продаж и аренды курортной недвижимости ИСПАНИИ и ЛАЗУРНОГО побережья. По Вашему желанию подберем Вам в аренду жилье для проживание на время отдыха.... так же и для приобретения в собственность Так же при желании поможем и с вариантами в других странах ЕВРОПЫ. Окажем Вам содействие в проведении сделок. Инф по теме данного предложения в СПБ. Невский пр. 888 т +78122224253  + 79111799786  или в VK id297061548 Тихомиров Игорь Владимирович (не кредит) +',
    'extend_content' => 'Варианты продаж и аренды курортной недвижимости ИСПАНИИ и ЛАЗУРНОГО побережья. По Вашему желанию подберем Вам в аренду жилье для проживание на время отдыха.... так же и для приобретения в собственность Так же при желании поможем и с вариантами в других странах ЕВРОПЫ. Окажем Вам содействие в проведении сделок. Инф по теме данного предложения в СПБ. Невский пр. 888 т +78122224253 или в VK id297061548 Тихомиров Игорь Владимирович (не кредит) +',
    'all_cities' => false,
    'created_at' => '2017-10-11 14:22:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ТЕМА',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_600464.jpeg',
      1 => 'moskva-_600465.jpeg',
      2 => 'moskva-_600466.jpeg',
      3 => 'moskva-_600467.jpeg',
      4 => 'moskva-_600468.jpeg',
      5 => 'moskva-_600469.jpeg',
      6 => 'moskva-_600470.jpeg',
    ),
    'phone' => '+7-911-179-97-86',
    'user' => NULL,
    'id' => 942620,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Две комнаты в общежитии (р-н ул. Московская, 1 этаж).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-11 13:56:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-211-00-64',
    'user' => NULL,
    'id' => 942616,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор Samsung CS25M6/29 MC (о/с, Корейская сборка).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-11 12:08:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-025-52-55',
    'user' => NULL,
    'id' => 942608,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (р-н Обувной фабрики, 22 кв. м., новая кровля, без документов, 50 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-11 11:59:37',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-779-66-11',
    'user' => NULL,
    'id' => 942605,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуются на работу: машинисты а/м ЦА-320, ППУ 1600/100, экскаваторов, бульдозеров, погрузчиков, катков, автокрановщики, водители кат. D (урал-вахта), кат. Е (трал), автомеханик  в г. Сызрань, г. Октябрьск и вахтовым методом.
тел. 89276143053 в г. Сызрань
тел. 89278943008 в г. Октябрьске',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-11 11:23:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'oktyabrsk-NoTitle_600431.jpeg',
    ),
    'phone' => '+7-927-614-30-53',
    'user' => NULL,
    'id' => 942600,
    'city' => 'Октябрьск',
    'city_id' => 1639,
    'url' => '',
    'hide_phone' => 1,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуются на работу: машинисты а/м ЦА-320, ППУ 1600/100, экскаваторов, бульдозеров, погрузчиков, катков, автокрановщики, водители кат. D (урал-вахта), кат. Е (трал), автомеханик  в г. Сызрань, г. Октябрьск и вахтовым методом.тел. 89278943008 в г. Октябрьске
тел. 89276143053',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-11 11:19:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_600430.jpeg',
    ),
    'phone' => '+7-927-614-30-53',
    'user' => NULL,
    'id' => 942599,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуются на работу: машинисты а/м ЦА-320, ППУ 1600/100, экскаваторов, бульдозеров, погрузчиков, катков, автокрановщики, водители кат. D (урал-вахта), кат. Е (трал), автомеханик  в г. Сызрань, г. Октябрьск и вахтовым методом.
тел. 89276143053 в г. Сызрань
тел. 89278943008 в г. Октябрьске',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-11 11:16:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_600429.jpeg',
    ),
    'phone' => '+7-927-614-30-53',
    'user' => NULL,
    'id' => 942598,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 1,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ-2114 (2002 г. в., х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-11 11:02:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-938-89-50',
    'user' => NULL,
    'id' => 942596,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Частные займы в Краснодаре',
    'content' => '89284186858 - Получение Денег в короткие сроки от Частного Инвестора под Залог Недвижимости/Авто/птс. Для оформления Вам понадобятся только документы на имущество и паспорт. Не требуем справки о доходе! Кредитная история - любая! Заявки присылайте на электронную почту',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-11 10:00:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'частный займ, плохая кредитная история',
    'price' => 50000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_600414.jpeg',
    ),
    'phone' => '+7-928-418-68-58',
    'user' => NULL,
    'id' => 942589,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вскрытие, замена, установка, продажа Замков',
    'content' => 'Вскрытие, замена, установка, продажа Замков',
    'extend_content' => 'КЛЮЧНИК - более 20 лет на границе вашего спокойствия 24/7
Вскрытие замков — наша профессия.

Официальная компания в г. Пскове по услугам Аварийного Вскрытия и Установки Замков.

- вскрытие замков
- вскрытие квартир
- вскрытие автомобилей
- вскрытие гаражей
- вскрытие сейфов
- установка и ремонт замков
- усиление китайской двери
- усиление гаражных дверей, наваривание круга под навесной замок, повышения надежности замков

-Специалисты нашей фирмы готовы прийти к вам на помощь в любое время суток.

-Мы можем аккуратно, не повреждая замка, двери, стекла или механизма сейфа, открыть захлопнувшуюся дверь.

-Мы можем также проконсультировать вас по любому вопросу, касающемуся замков и дверей.

Псковичи Доверяют профессионалам уже более 20 лет.

Звоните, и наши специалисты с удовольствием проконсультируют вас по этим вопросам.Также, наша фирма оказывает услуги по Установки Замков и фурнитуры, обслуживанию и профилактики замков любых типов.
______________________________________________________

+ Гарантия качества от лидеров Пскова
+ Полная документация на выполнение услуг
+ Цена - Качество - Обслуживание
+ Бонусы и скидки, при покупки Замков

И многое другое можно узнать по нашему номеру телефона!

БУДЬТЕ БДИТЕЛЬНЫ !!!

ОСТЕРЕГАЙТЕСЬ МОШЕННИКОВ, ДОВЕРЯЙТЕ ВАШЕ ИМУЩЕСТВО ТОЛЬКО ОФИЦИАЛЬНЫМ ФИРМАМ ЗАРЕГИСТРИРОВАННЫХ В ПСКОВЕ !!!


По всем жалобам и претензиям обращайтесь в главный офис, Адреса Магазинов-Мастерских:

ул. Текстильная, д. 1 ( Магазин &quot;Данси&quot; на против Семейного Магнита) вход со стороны остановки.

Рижский проспект, д. 17 (ТЦ Этажи)

ул.Воровского 1А (Переход с Центрального рынка) Главный офис

Рижский проспект, д. 49А (Торговый комплекс &quot;Магеллан&quot;)

ул. Коммунальная, д. 57А, (Рынок &quot;Нива&quot;, 1 ряд)

ул. Яна Фабрициуса, д. 5А (Магазин &quot;Торговый Центр&quot;)

Октябрьский проспект 28 (Магазин Ракета)

Октябрьский проспект 37/2 (Магазин Дружба)

ГМ Империал 1 этаж ( справа от центрального входа)

Цена: не указана
г. Псков , Воровского 1а (Переход с Центрального Рынка)',
    'all_cities' => false,
    'created_at' => '2017-10-11 08:06:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_600396.jpeg',
    ),
    'phone' => '+7-951-752-13-15',
    'user' => NULL,
    'id' => 942578,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Прокат и аренда скутера (skif) в Пскове',
    'extend_content' => 'Аренда скутера в Пскове – это очень удобная услуга для тех, кто хочет прочувствовать всю прелесть нашего города. Никаких маршруток, троллейбусов и такси! Взяв скутер напрокат в Пскове. У Вас будет всегда готовый к новым приключениям скутер, которым очень легко управлять. 
Минимальный расход топлива, никаких сложностей с парковкой и проездом, абсолютная мобильность и, самое главное, удовольствие от самой поездки на скутере.

Общие условия аренды мопеда в Пскове:

Возраст арендатора от 18 лет
Наличие водительских прав любой категории или подкатегории
Первоначально вносится залог в размере 3000 руб. с обязательным заключением договора на предоставляемые услуги (при себе обязательно иметь паспорт)
Стоимость проката за сутки считается строго по существующему прайс-листу.
По окончанию услуги проката, клиент возвращает скутер в надлежащем исправном состоянии. Из залога может быть вычтена стоимость необходимого ремонта, если таковой требуется после эксплуатации.

Процесс оформления скутера на прокат в Пскове:1. Вы оставляете заявку по телефону.
2. Наш менеджер связывается с Вами и уточняет условия аренды
3. Мопед привозят к Вашему месту пребывания
4. Вы рассчитываетесь и оставляете залог (3000 руб.) 
5. Мы фотографируем исходное состояние скутера, Ваши права и паспорт 
6. Вы катаетесь и наслаждаетесь жизнь',
    'all_cities' => false,
    'created_at' => '2017-10-11 08:03:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_600394.jpeg',
      1 => 'pskov-NoTitle_600395.jpeg',
    ),
    'phone' => '+7-900-993-34-22',
    'user' => NULL,
    'id' => 942577,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт пк и ноутбуков. Выезд на дом. Псков',
    'content' => 'Ремонт пк и ноутбуков. Выезд на дом. Псков',
    'extend_content' => 'Здравствуйте, меня зовут Илья. Я частный мастер, оказываю услуги компьютерной помощи по ремонту ПК и ноутбуков.

Осуществляю профессиональный ремонт компьютеров и ноутбуков любой сложности в Пскове.

Услуги по ремонту компьютеров:
▸ Установка и настройка ОС Windows 7-10
▸ Восстановление данных
▸ Настройка Wi-Fi и домашних сетей
▸ Удаление вирусов / баннеров
▸ Установка антивирусов
▸ Установка и настройка программного обеспечения
▸ Чистка от пыли системы охлаждения компьютеров и ноутбуков
▸ Настройка принтеров, сканеров
▸ Сборка системных блоков (ПК) любой конфигурации
▸ Замена комплектующихДобавляйте страницу в закладки (Ctrl+D) чтобы не потерять.

# ремонт компьютеров, ремонт ноутбуков, ремонт пк, компьютерный мастер, частный компьютерный мастер, лечение вирусов, сломался компьютер, чистка пк, ремонт ноутбуков Псков, ремонт ноутбуков hp, ремонт ноутбуков asus, ремонт ноутбуков на дому, компьютерный мастер на дом, компьютерный мастер выезд, компьютерный мастер Псков, вызов компьютерного мастера, установка windows, ремонт компьютеров на дому, ремонт блоков компьютера, мастер по ремонту компьютеров, мастер по ремонту ноутбуков, установка window, установка windows 7, установка windows 10',
    'all_cities' => false,
    'created_at' => '2017-10-11 08:00:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_600392.jpeg',
      1 => 'pskov-NoTitle_600393.jpeg',
    ),
    'phone' => '+7-953-242-46-82',
    'user' => NULL,
    'id' => 942576,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Химчистка ковров и мягкой мебели',
    'extend_content' => 'Химчисткa мебели, кoвров , палaсoв, коврoвых пoкрытий , мaтрасов , дивaнов , кресел , стульев , колясок, игрушек. Выведение трудных пятен , не приятных зaпахов . Убoрка квартир, кoттеджей, пoмещений . Генерaльная и послестрoительная убoрка. Мoйка oкон , балконов, лoджий, фасадов. Качественная химия. Не дорoго.
Имя: Эдуард',
    'all_cities' => false,
    'created_at' => '2017-10-11 07:56:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_600390.jpeg',
      1 => 'pskov-NoTitle_600391.jpeg',
    ),
    'phone' => '+7-911-353-30-66',
    'user' => NULL,
    'id' => 942575,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шиномонтаж стационарный и выездной',
    'content' => 'Шиномонтаж стационарный и выездной',
    'extend_content' => 'Предлагаем услуги шиномонтажа на новом участке ремонта колес &quot;На горке&quot; с 09.00-20.00,между Кафе &quot;Шведская горка&quot; и Псковалко.Wi-Fi.Обращаться по телефону на банере,к мастерам в рабочее время.ВОЗМОЖЕН ВЫЕЗД К КЛИЕНТУ!!!
В продаже имеются пары и комплекты летних шин б/у из Финляндии размеры R15;R16;R17 износ 20%-40%.,вся резина проходит тщательный отбор и проверку.Эксплуатировалась в Европе,наших дорог и бордюров не видела.Вся резина представлена линейкой передовых изготовителей шин таких как Michelin,Nokian,Bridgestone т.д..На монтаж в нашей мастерской СКИДКА -30% и гарантия 7 дней.
ВНИМАНИЕ АКЦИЯ!!!НАШИМ КЛИЕНТАМ ИЗМЕРЕНИЕ УГЛОВ УСТАНОВКИ КОЛЕС всего 100рублей!!! СХОД-РАЗВАЛ -10%!!!
Так же в продаже имеются автокамеры размеры r13,r14,r15.
Пожаловаться
Похожие объявления
Выездной Автомастер
Выездной Автомастер
500 ₽
Выездная диагностика
Выездная диагностика
500 ₽
Договорная

Написать сообщение
Алексей
На Avito c января 2011
Компания
Публичный профиль
6 объявлений пользователя
Адрес
Псковская область, Псков р-н Запсковье',
    'all_cities' => false,
    'created_at' => '2017-10-11 07:16:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_600386.jpeg',
      1 => 'pskov-NoTitle_600387.jpeg',
    ),
    'phone' => '+7-900-996-16-26',
    'user' => NULL,
    'id' => 942569,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шиномонтаж стационарный и выездной',
    'content' => 'Шиномонтаж стационарный и выездной',
    'extend_content' => 'Предлагаем услуги шиномонтажа на новом участке ремонта колес &quot;На горке&quot; с 09.00-20.00,между Кафе &quot;Шведская горка&quot; и Псковалко.Wi-Fi.Обращаться по телефону на банере,к мастерам в рабочее время.ВОЗМОЖЕН ВЫЕЗД К КЛИЕНТУ!!!
В продаже имеются пары и комплекты летних шин б/у из Финляндии размеры R15;R16;R17 износ 20%-40%.,вся резина проходит тщательный отбор и проверку.Эксплуатировалась в Европе,наших дорог и бордюров не видела.Вся резина представлена линейкой передовых изготовителей шин таких как Michelin,Nokian,Bridgestone т.д..На монтаж в нашей мастерской СКИДКА -30% и гарантия 7 дней.
ВНИМАНИЕ АКЦИЯ!!!НАШИМ КЛИЕНТАМ ИЗМЕРЕНИЕ УГЛОВ УСТАНОВКИ КОЛЕС всего 100рублей!!! СХОД-РАЗВАЛ -10%!!!
Так же в продаже имеются автокамеры размеры r13,r14,r15.
Пожаловаться
Похожие объявления
Выездной Автомастер
Выездной Автомастер
500 ₽
Выездная диагностика
Выездная диагностика
500 ₽
Договорная

Написать сообщение
Алексей
На Avito c января 2011
Компания
Публичный профиль
6 объявлений пользователя
Адрес
Псковская область, Псков р-н Запсковье',
    'all_cities' => false,
    'created_at' => '2017-10-11 07:16:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_600384.jpeg',
      1 => 'pskov-NoTitle_600385.jpeg',
    ),
    'phone' => '+7-900-996-16-26',
    'user' => NULL,
    'id' => 942568,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Поклейка обоев, линолеум, ламинат, пластиковые панели, укладка плитки,сантехника, установка дверей, шпатлевка стен и потолка , грунтовка стен, работа с гипсокартоном, электрика. 
Быстро. Качественно. Недорого.',
    'extend_content' => 'Поклейка обоев, линолеум, ламинат, пластиковые панели, укладка плитки,сантехника, установка дверей, шпатлевка стен и потолка , грунтовка стен, работа с гипсокартоном, электрика. 
Быстро. Качественно. Недорого.',
    'all_cities' => false,
    'created_at' => '2017-10-11 06:18:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'hanty-mansiysk-_600364.gif',
      1 => 'hanty-mansiysk-_600365.jpeg',
    ),
    'phone' => '+7-902-853-48-10',
    'user' => NULL,
    'id' => 942561,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Спил и опилка деревьев',
    'content' => 'Спил и опилка деревьев',
    'extend_content' => 'Опытная молодая бригада выполнит качественный и не дорогой спил деревьев с последующим распилом на чурбаки по Вашему желанию.

Так же можем выполнить:

Удаление упавших деревьев.
Частичная опилка деревьев.
Вырубка кустарника.
Удаление корневища.
Вырубка борщевика.
Вспашка.
Планировка.
В общем готовы выполнить любые работы связанные с благоустройством Вашей территории.
Весь необходимый инструмент есть в наличии.
Всегда готовы выслушать и помочь в решении вашей проблемы!
Звоните в любое время!

P.S. Готовы выполнить все вышеперечисленные работы в любую погоду и удобное для Вас время!',
    'all_cities' => false,
    'created_at' => '2017-10-11 06:17:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_600362.jpeg',
    ),
    'phone' => '+7-960-544-40-14',
    'user' => NULL,
    'id' => 942559,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автосервис автопосад',
    'content' => 'Автосервис автопосад',
    'extend_content' => 'Автосервис АвтоПосад	
Наш адрес : Сергиев Посад, Московское шоссе 50 А

Мы всегда рады выполнить ремонт и сервис любого автомобиля, предложить Вам выгодные цены и качественный авторемонт.
Работаем как с физическими, так и с юридическими лицами.

Предлагаем заключение договоров на обслуживание корпоративных автомобилей на выгодных для вас условиях.

Доверяя свой автомобиль нам Вы можете быть уверены что ремонт будет выполнен качественно и в срок.

Заказ автомобильных запчастей по VIN автомобиля на любые марки авто, срок поставки запчастей от 1 до 3 рабочих дней.

При установке запчастей, приобретённых в нашей компании, вам предоставляется скидка на их установку в размере 10%.

Предоставлена услуга&quot;Выезд мастера&quot;, на место диагностики и экспресс ремонта Вашего автомобиля, при звонке по телефону производим незамедлительный выезд на договоренное место встречи.

Три бокса автосервиса обеспечивают незамедлительное приступление мастера к ремонту вашего автомобиля.Некоторые услуги предоставляемые нашим Техническим Центром:

•Весь спектр слесарных работ, техническое обслуживание автомобилей, ремонт ходовой, ремонт двигателя, диагностика и ремонт электрики.

•Диагностика всех узлов и систем автомобилей.

•Компьютерная диагностика автомобильных узлов и агрегатов, любых автомобильных марок.

•Ремонт глушителей, замена гофры, сварочные работы

•Заправка и обслуживание кондиционеров.

•Установка дополнительного оборудования, защит картера и других автомобильных аксессуаров. Установка автомобильных штатных и нештатных магнитол

•Перепрессовка автомобильных подшипников и сайлентблоков, специально для значительной экономии ваших денежных средств на запчасти подвески автомобиля.

•Отдельный бокс с покрасочной камерой. Производим кузовной ремонт любой сложности.
￼Пожаловаться
Похожие объявления
￼

￼',
    'all_cities' => false,
    'created_at' => '2017-10-11 06:13:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_600359.jpeg',
      1 => 'sergiev-posad-NoTitle_600360.jpeg',
    ),
    'phone' => '+7-967-111-11-76',
    'user' => NULL,
    'id' => 942557,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются водители категории D',
    'content' => 'Транспортная компания ООО « ДАТП» – приглашает водителей категории D на обслуживание меж субъектные и муниципальные пассажирские маршруты в г. Москве и Московской области.
Обязанности:
Перевозка пассажиров.
Требования:
Наличие водительского удостоверения категории D (Российского образца) а так же граждан Белоруссии и Киргизии;
Опыт работы в сфере регулярных пассажирских перевозок, подтвержденный по трудовой книжке.
Условия:
Обновляемый подвижной состав (ТС 2015-16-17 года выпуска);
Заработная плата по итогам собеседования которая зависит (от профессиональных качеств, сложности маршрутов и качества обслуживания пассажиров). Средний заработок от 45 000р.
График работы ( 2х2; 5х2; вахта).
Транспортные средства закрепляются за экипажами.
Собственная ремонтная база.
Ремонт автобусов осуществляется полностью за счет предприятия;
Предприятие имеет парк машин состоящий из следующих марок: ПАЗ, МБ Спринтер, Ford Transit;
Оформление по ТК РФ;
Иногородним предоставляется общежитие.
Тел.8-909-150-73-14; 8-495-617-42-63',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-11 06:12:59',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются водители категории D',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'odintsovo-NoTitle_600358.jpeg',
    ),
    'phone' => '+7-909-150-73-14',
    'user' => NULL,
    'id' => 942556,
    'city' => 'Одинцово',
    'city_id' => 858,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прокол под дорогой, гнб, прокол под асфальтом',
    'content' => 'Прокол под дорогой, гнб, прокол под асфальтом',
    'extend_content' => 'Выполним прокол под дорогой (трассой, тротуаром, брусчаткой) в г. Сергиев Посад и районе для водопровода и кабеля до 110 мм, за 24 часа.
Также прокладываем чехлы для газопровода бестраншейным способом, стальные и полиэтиленовые трубы.
Опыт 15 лет без обмана.
Оплата по окончанию выполнения работ, гарантия качества и лучшей цены.
Звоните по телефону за ранее, если сроки ограничены.',
    'all_cities' => false,
    'created_at' => '2017-10-11 06:08:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_600356.jpeg',
      1 => 'sergiev-posad-NoTitle_600357.jpeg',
    ),
    'phone' => '+7-965-445-55-59',
    'user' => NULL,
    'id' => 942555,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автосервис &quot;колосс&quot; легковой и грузовой',
    'content' => 'Автосервис &quot;колосс&quot; легковой и грузовой',
    'extend_content' => 'Автосервис &quot;КОЛОСС&quot;.
Занимаемся ремонтом легкового и грузового транспорта, прицепов и полуприцепов.
Компьютерная диагностика и удаление ошибок.
Замена масла и технических жидкостей,
Ремонт подвески,
Замена ремня и цепи ГРМ,
Легковой шиномонтаж,
Замена колодок и наклепка тормозных накладок,
Сварочные работы,
Замена сайлентбоков,
Замена ступичных подшипников,
И т. д.
Возможен расчёт по безналу.
Заказ запчастей.
Адрес: Тверь, ул. Паши Савельевой, д. 41А. (Въезд со стороны ул. Фрунзе)
Время работы с 9.00 до 18.00.',
    'all_cities' => false,
    'created_at' => '2017-10-11 06:01:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_600354.jpeg',
      1 => 'tver-NoTitle_600355.jpeg',
    ),
    'phone' => '+7-919-055-11-88',
    'user' => NULL,
    'id' => 942554,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются водители категории D',
    'content' => 'Транспортная компания ООО « ДАТП» – приглашает водителей категории D на обслуживание меж субъектные и муниципальные пассажирские маршруты в г. Москве и Московской области.
Обязанности:
Перевозка пассажиров.
Требования:
Наличие водительского удостоверения категории D (Российского образца) а так же граждан Белоруссии и Киргизии;
Опыт работы в сфере регулярных пассажирских перевозок, подтвержденный по трудовой книжке.
Условия:
Обновляемый подвижной состав (ТС 2015-16-17 года выпуска);
Заработная плата по итогам собеседования которая зависит (от профессиональных качеств, сложности маршрутов и качества обслуживания пассажиров). Средний заработок от 45 000р.
График работы ( 2х2; 5х2; вахта).
Транспортные средства закрепляются за экипажами.
Собственная ремонтная база.
Ремонт автобусов осуществляется полностью за счет предприятия;
Предприятие имеет парк машин состоящий из следующих марок: ПАЗ, МБ Спринтер, Ford Transit;
Оформление по ТК РФ;
Иногородним предоставляется общежитие.
Тел.8-909-150-73-14; 8-495-617-42-63',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-11 06:01:39',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются водители категории D',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'electrostal-NoTitle_600353.jpeg',
    ),
    'phone' => '+7-909-150-73-14',
    'user' => NULL,
    'id' => 942553,
    'city' => 'Электросталь',
    'city_id' => 373,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются водители категории D',
    'content' => 'Транспортная компания ООО « ДАТП» – приглашает водителей категории D на обслуживание меж субъектные и муниципальные пассажирские маршруты в г. Москве и Московской области.
Обязанности:
Перевозка пассажиров.
Требования:
Наличие водительского удостоверения категории D (Российского образца) а так же граждан Белоруссии и Киргизии;
Опыт работы в сфере регулярных пассажирских перевозок, подтвержденный по трудовой книжке.
Условия:
Обновляемый подвижной состав (ТС 2015-16-17 года выпуска);
Заработная плата по итогам собеседования которая зависит (от профессиональных качеств, сложности маршрутов и качества обслуживания пассажиров). Средний заработок от 45 000р.
График работы ( 2х2; 5х2; вахта).
Транспортные средства закрепляются за экипажами.
Собственная ремонтная база.
Ремонт автобусов осуществляется полностью за счет предприятия;
Предприятие имеет парк машин состоящий из следующих марок: ПАЗ, МБ Спринтер, Ford Transit;
Оформление по ТК РФ;
Иногородним предоставляется общежитие.
Тел.8-909-150-73-14; 8-495-617-42-63',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-11 05:58:03',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются водители категории D',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'noginsk-NoTitle_600352.jpeg',
    ),
    'phone' => '+7-909-150-73-14',
    'user' => NULL,
    'id' => 942552,
    'city' => 'Ногинск',
    'city_id' => 317,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Проектирование любых частных домов / Строительство',
    'content' => 'Проектирование любых частных домов / Строительство',
    'extend_content' => 'Предлагаем воплотить в жизнь Вашу мечту о собственном доме!
Мы осуществляем весь спектр работ от проектирования до строительства под ключ с доставкой строительных материалов.

Опыт работы в строительстве частных домов с 1990 года.

Строим дома любой сложности и из любых материалов.

Проект составляется с учетом ГОСТов, СНИПов и САНПИНов.

Индивидуальный подход к каждому заказчику.
Бесплатная подготовка проекта при комплексе работ (проектирование+строительство).

Можно решить безотлагательно все возникающие в ходе строительства вопросы.

Ваш персональный менеджер будет всегда рядом!

Строительство ведут только русские бригады, с большим опытом работы и четкими сроками сдачи работ!

Цена договорная.

Звоните, бесплатно составим смету и проконсультируем, как лучше построить и где дешевле купить строительные материалы!',
    'all_cities' => false,
    'created_at' => '2017-10-11 05:56:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_600350.jpeg',
      1 => 'tver-NoTitle_600351.jpeg',
    ),
    'phone' => '+7-900-119-60-68',
    'user' => NULL,
    'id' => 942551,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются водители категории D',
    'content' => 'Транспортная компания ООО « ДАТП» – приглашает водителей категории D на обслуживание меж субъектные и муниципальные пассажирские маршруты в г. Москве и Московской области.
Обязанности:
Перевозка пассажиров.
Требования:
Наличие водительского удостоверения категории D (Российского образца) а так же граждан Белоруссии и Киргизии;
Опыт работы в сфере регулярных пассажирских перевозок, подтвержденный по трудовой книжке.
Условия:
Обновляемый подвижной состав (ТС 2015-16-17 года выпуска);
Заработная плата по итогам собеседования которая зависит (от профессиональных качеств, сложности маршрутов и качества обслуживания пассажиров). Средний заработок от 45 000р.
График работы ( 2х2; 5х2; вахта).
Транспортные средства закрепляются за экипажами.
Собственная ремонтная база.
Ремонт автобусов осуществляется полностью за счет предприятия;
Предприятие имеет парк машин состоящий из следующих марок: ПАЗ, МБ Спринтер, Ford Transit;
Оформление по ТК РФ;
Иногородним предоставляется общежитие.
Тел.8-909-150-73-14; 8-495-617-42-63',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-11 05:54:00',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются водители категории D',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chehov-NoTitle_600349.jpeg',
    ),
    'phone' => '+7-909-150-73-14',
    'user' => NULL,
    'id' => 942550,
    'city' => 'Чехов',
    'city_id' => 1948,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отопления , водопровод . .Без посредников в Чебокс',
    'content' => 'Качественные и недорогие системы отопления для частных домов.  Бригада опытных сварщиков и сантехников.   Монтаж и замена труб водопровода и канализации. 
  Работаем по договорным ценам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-11 05:52:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'услуги ,Чебоксары,установка,отопления',
    'price' => 500,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_600346.jpeg',
      1 => 'cheboksary-_600347.jpeg',
      2 => 'cheboksary-_600348.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'id' => 942549,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Распространение Тверь, Тверская',
    'content' => 'Распространение Тверь, Тверская',
    'extend_content' => 'Адресное и безадресное распространение печатной продукции по почтовым ящикам г.Твери, Тверской(Все города) и Московской области .(Клин,Высоковск,Талдом,Дубна) . (П/Я, Расклейка объявлений, проведения Промо акций) Отчет + Совместные проверки Бесплатно! Срок распространения от 1 дня.

Максимальный охват по городу. Более 165 000 почтовых ящиков по Твери, 200 000 почтовых ящиков по Тверской области и Московской области.

и более 10 000 000 по всей России. Опыт работы с 1999 г.

Наши клиенты Ростелеком, М.Видео, ЕРКЦ, Метро, Сбербанк, Хоум-Кредит, Дом Ру, Онлайн Трейд, ТОКС и многие другие.

Качественное распространение - Залог вашего успеха!',
    'all_cities' => false,
    'created_at' => '2017-10-11 05:52:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-701-11-19',
    'user' => NULL,
    'id' => 942548,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бригада Плотников-Кровельщиков',
    'content' => 'Бригада Плотников-Кровельщиков',
    'extend_content' => 'Бригада плотников предлагает свои услуги по постройке домов, бань, беседок, пристроек, веранд и т.д. Под ключ или по желанию заказчика ! А также крыш и навесов любой сложности и конфигурации ,любых видов кровли! Осуществляем установку окон, межкомнатных и входных дверей, утепление уже существующей кровли и стен. Установка банных печей и дымоходов полностью по технике безопастности! Свой инструмент имеется!!! Не компания!!! Цены договорные!!! А также осуществляем работы ЗИМОЙ !!!',
    'all_cities' => false,
    'created_at' => '2017-10-11 05:49:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_600344.png',
      1 => 'tver-NoTitle_600345.jpeg',
    ),
    'phone' => '+7-904-016-06-59',
    'user' => NULL,
    'id' => 942547,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются водители категории D',
    'content' => 'Транспортная компания ООО « ДАТП» – приглашает водителей категории D на обслуживание меж субъектные и муниципальные пассажирские маршруты в г. Москве и Московской области.
Обязанности:
Перевозка пассажиров.
Требования:
Наличие водительского удостоверения категории D (Российского образца) а так же граждан Белоруссии и Киргизии;
Опыт работы в сфере регулярных пассажирских перевозок, подтвержденный по трудовой книжке.
Условия:
Обновляемый подвижной состав (ТС 2015-16-17 года выпуска);
Заработная плата по итогам собеседования которая зависит (от профессиональных качеств, сложности маршрутов и качества обслуживания пассажиров). Средний заработок от 45 000р.
График работы ( 2х2; 5х2; вахта).
Транспортные средства закрепляются за экипажами.
Собственная ремонтная база.
Ремонт автобусов осуществляется полностью за счет предприятия;
Предприятие имеет парк машин состоящий из следующих марок: ПАЗ, МБ Спринтер, Ford Transit;
Оформление по ТК РФ;
Иногородним предоставляется общежитие.
Тел.8-909-150-73-14; 8-495-617-42-63',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-11 05:49:43',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются водители категории D',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mytischi-NoTitle_600343.jpeg',
    ),
    'phone' => '+7-909-150-73-14',
    'user' => NULL,
    'id' => 942546,
    'city' => 'Мытищи',
    'city_id' => 367,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются водители категории D',
    'content' => 'Транспортная компания ООО « ДАТП» – приглашает водителей категории D на обслуживание меж субъектные и муниципальные пассажирские маршруты в г. Москве и Московской области.
Обязанности:
Перевозка пассажиров.
Требования:
Наличие водительского удостоверения категории D (Российского образца) а так же граждан Белоруссии и Киргизии;
Опыт работы в сфере регулярных пассажирских перевозок, подтвержденный по трудовой книжке.
Условия:
Обновляемый подвижной состав (ТС 2015-16-17 года выпуска);
Заработная плата по итогам собеседования которая зависит (от профессиональных качеств, сложности маршрутов и качества обслуживания пассажиров). Средний заработок от 45 000р.
График работы ( 2х2; 5х2; вахта).
Транспортные средства закрепляются за экипажами.
Собственная ремонтная база.
Ремонт автобусов осуществляется полностью за счет предприятия;
Предприятие имеет парк машин состоящий из следующих марок: ПАЗ, МБ Спринтер, Ford Transit;
Оформление по ТК РФ;
Иногородним предоставляется общежитие.
Тел.8-909-150-73-14; 8-495-617-42-63',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-11 05:45:50',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются водители категории D',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_600342.jpeg',
    ),
    'phone' => '+7-909-150-73-14',
    'user' => NULL,
    'id' => 942545,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются водители категории D',
    'content' => 'Транспортная компания ООО « ДАТП» – приглашает водителей категории D на обслуживание меж субъектные и муниципальные пассажирские маршруты в г. Москве и Московской области.
Обязанности:
Перевозка пассажиров.
Требования:
Наличие водительского удостоверения категории D (Российского образца) а так же граждан Белоруссии и Киргизии;
Опыт работы в сфере регулярных пассажирских перевозок, подтвержденный по трудовой книжке.
Условия:
Обновляемый подвижной состав (ТС 2015-16-17 года выпуска);
Заработная плата по итогам собеседования которая зависит (от профессиональных качеств, сложности маршрутов и качества обслуживания пассажиров). Средний заработок от 45 000р.
График работы ( 2х2; 5х2; вахта).
Транспортные средства закрепляются за экипажами.
Собственная ремонтная база.
Ремонт автобусов осуществляется полностью за счет предприятия;
Предприятие имеет парк машин состоящий из следующих марок: ПАЗ, МБ Спринтер, Ford Transit;
Оформление по ТК РФ;
Иногородним предоставляется общежитие.
Тел.8-909-150-73-14; 8-495-617-42-63',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-11 05:40:06',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются водители категории D',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_600340.jpeg',
    ),
    'phone' => '+7-909-150-73-14',
    'user' => NULL,
    'id' => 942543,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются водители категории D',
    'content' => 'Транспортная компания ООО « ДАТП» – приглашает водителей категории D на обслуживание меж субъектные и муниципальные пассажирские маршруты в г. Москве и Московской области.
Обязанности:
Перевозка пассажиров.
Требования:
Наличие водительского удостоверения категории D (Российского образца) а так же граждан Белоруссии и Киргизии;
Опыт работы в сфере регулярных пассажирских перевозок, подтвержденный по трудовой книжке.
Условия:
Обновляемый подвижной состав (ТС 2015-16-17 года выпуска);
Заработная плата по итогам собеседования которая зависит (от профессиональных качеств, сложности маршрутов и качества обслуживания пассажиров). Средний заработок от 45 000р.
График работы ( 2х2; 5х2; вахта).
Транспортные средства закрепляются за экипажами.
Собственная ремонтная база.
Ремонт автобусов осуществляется полностью за счет предприятия;
Предприятие имеет парк машин состоящий из следующих марок: ПАЗ, МБ Спринтер, Ford Transit;
Оформление по ТК РФ;
Иногородним предоставляется общежитие.
Тел.8-909-150-73-14; 8-495-617-42-63',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-11 05:33:46',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются водители категории D',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ramenskoye-NoTitle_600339.jpeg',
    ),
    'phone' => '+7-909-150-73-14',
    'user' => NULL,
    'id' => 942542,
    'city' => 'Раменское',
    'city_id' => 1946,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются водители категории D',
    'content' => 'Транспортная компания ООО « ДАТП» – приглашает водителей категории D на обслуживание меж субъектные и муниципальные пассажирские маршруты в г. Москве и Московской области.
Обязанности:
Перевозка пассажиров.
Требования:
Наличие водительского удостоверения категории D (Российского образца) а так же граждан Белоруссии и Киргизии;
Опыт работы в сфере регулярных пассажирских перевозок, подтвержденный по трудовой книжке.
Условия:
Обновляемый подвижной состав (ТС 2015-16-17 года выпуска);
Заработная плата по итогам собеседования которая зависит (от профессиональных качеств, сложности маршрутов и качества обслуживания пассажиров). Средний заработок от 45 000р.
График работы ( 2х2; 5х2; вахта).
Транспортные средства закрепляются за экипажами.
Собственная ремонтная база.
Ремонт автобусов осуществляется полностью за счет предприятия;
Предприятие имеет парк машин состоящий из следующих марок: ПАЗ, МБ Спринтер, Ford Transit;
Оформление по ТК РФ;
Иногородним предоставляется общежитие.
Тел.8-909-150-73-14; 8-495-617-42-63',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-11 05:27:33',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются водители категории D',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'korolev-NoTitle_600338.jpeg',
    ),
    'phone' => '+7-909-150-73-14',
    'user' => NULL,
    'id' => 942541,
    'city' => 'Королев',
    'city_id' => 362,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются водители категории D',
    'content' => 'Транспортная компания ООО « ДАТП» – приглашает водителей категории D на обслуживание меж субъектные и муниципальные пассажирские маршруты в г. Москве и Московской области.
Обязанности:
Перевозка пассажиров.
Требования:
Наличие водительского удостоверения категории D (Российского образца) а так же граждан Белоруссии и Киргизии;
Опыт работы в сфере регулярных пассажирских перевозок, подтвержденный по трудовой книжке.
Условия:
Обновляемый подвижной состав (ТС 2015-16-17 года выпуска);
Заработная плата по итогам собеседования которая зависит (от профессиональных качеств, сложности маршрутов и качества обслуживания пассажиров). Средний заработок от 45 000р.
График работы ( 2х2; 5х2; вахта).
Транспортные средства закрепляются за экипажами.
Собственная ремонтная база.
Ремонт автобусов осуществляется полностью за счет предприятия;
Предприятие имеет парк машин состоящий из следующих марок: ПАЗ, МБ Спринтер, Ford Transit;
Оформление по ТК РФ;
Иногородним предоставляется общежитие.
Тел.8-909-150-73-14; 8-495-617-42-63',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-11 05:23:38',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются водители категории D',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'podolsk-NoTitle_600337.jpeg',
    ),
    'phone' => '+7-909-150-73-14',
    'user' => NULL,
    'id' => 942540,
    'city' => 'Подольск',
    'city_id' => 383,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются водители категории D',
    'content' => 'Транспортная компания ООО « ДАТП» – приглашает водителей категории D на обслуживание меж субъектные и муниципальные пассажирские маршруты в г. Москве и Московской области.
Обязанности:
Перевозка пассажиров.
Требования:
Наличие водительского удостоверения категории D (Российского образца) а так же граждан Белоруссии и Киргизии;
Опыт работы в сфере регулярных пассажирских перевозок, подтвержденный по трудовой книжке.
Условия:
Обновляемый подвижной состав (ТС 2015-16-17 года выпуска);
Заработная плата по итогам собеседования которая зависит (от профессиональных качеств, сложности маршрутов и качества обслуживания пассажиров). Средний заработок от 45 000р.
График работы ( 2х2; 5х2; вахта).
Транспортные средства закрепляются за экипажами.
Собственная ремонтная база.
Ремонт автобусов осуществляется полностью за счет предприятия;
Предприятие имеет парк машин состоящий из следующих марок: ПАЗ, МБ Спринтер, Ford Transit;
Оформление по ТК РФ;
Иногородним предоставляется общежитие.
Тел.8-909-150-73-14; 8-495-617-42-63',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-11 05:17:49',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются водители категории D',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_600336.jpeg',
    ),
    'phone' => '+7-909-150-73-14',
    'user' => NULL,
    'id' => 942538,
    'city' => 'Балашиха',
    'city_id' => 369,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки Ставка на эффективнось',
    'content' => 'Осуществляем перевозки по городу и на дальние расстояния. Машины с грузчиками и без. При доставке груза в другой регион, так же осуществляем разгрузку. Все интересующие Вас вопросы, вы можете задать по телефону.',
    'extend_content' => 'Осуществляем перевозки по городу и на дальние расстояния. Машины с грузчиками и без. При доставке груза в другой регион, так же осуществляем разгрузку. Все интересующие Вас вопросы, вы можете задать по телефону.',
    'all_cities' => false,
    'created_at' => '2017-10-10 22:21:47',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Осуществляем перевозки по городу и на да',
    'price' => 450,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'severodvinsk-_600321.png',
      1 => 'severodvinsk-_600322.png',
    ),
    'phone' => '+7-952-308-95-89',
    'user' => NULL,
    'id' => 942529,
    'city' => 'Северодвинск',
    'city_id' => 329,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуются девушки',
    'content' => 'Всегда всем рады',
    'extend_content' => 'Возраст от18-35 приятная внешность. Все моменты лучше по телефону.Звоните круглосуточно 8950-266-54-94',
    'all_cities' => false,
    'created_at' => '2017-10-10 18:02:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуются милые дамы',
    'price' => 100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-756-61-50',
    'user' => NULL,
    'id' => 942522,
    'city' => 'Кемерово',
    'city_id' => 142,
    'url' => '',
    'hide_phone' => 1,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Директор магазина в г.Павлово',
    'content' => 'Организация эффективной работы магазина;
Координация работы персонала магазина;
Организация обучения персонала;
Проведение инвентаризации;
Контроль учета товаров.',
    'extend_content' => 'Опыт руководящей деятельности;
Пользователь ПК.',
    'all_cities' => false,
    'created_at' => '2017-10-10 16:00:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Директор магазина',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pavlovo-_600318.jpeg',
    ),
    'phone' => '+7-904-045-81-15',
    'user' => NULL,
    'id' => 942519,
    'city' => 'Павлово',
    'city_id' => 1973,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется товаровед магазина в с.Таремское',
    'content' => 'В Магазин Магнит в с.Таремское требуется Товаровед. Обязанности - Работа с товаром: заказ‚ приемка‚ организация инвентаризаций и учета товаров‚ организация контроля сроков годности;
Ведение документооборота магазина;
Ведение отчетности.
Условия: Официальное трудоустройство, полностью белая ЗП.',
    'extend_content' => 'Желателен опыт работы в сфере торговли в аналогичной должности;
Желателен опыт руководящей работы;
Пользователь ПК.',
    'all_cities' => false,
    'created_at' => '2017-10-10 15:57:30',
    'period' => 37.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Товаровед',
    'price' => 28000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pavlovo-_600317.jpeg',
    ),
    'phone' => '+7-904-045-81-15',
    'user' => NULL,
    'id' => 942518,
    'city' => 'Павлово',
    'city_id' => 1973,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ДЕВУШКАМ',
    'content' => 'Приятная внешность
Возраст от18-35
У нас вы забудете о финансовых проблемах!!
8950-266-54-94',
    'extend_content' => 'Связаться с нами вы можете круглосуточно! По номеру 8-950-266-54-94',
    'all_cities' => false,
    'created_at' => '2017-10-10 15:40:08',
    'period' => 393.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуются милые дамы',
    'price' => 100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-756-61-50',
    'user' => NULL,
    'id' => 942513,
    'city' => 'Кемерово',
    'city_id' => 142,
    'url' => '',
    'hide_phone' => 1,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ОАО «ЗАВОД МЕТАЛЛОКОНСТРУКЦИЙ»',
    'content' => 'ОАО «ЗАВОД МЕТАЛЛОКОНСТРУКЦИЙ» г.Энгельс для вагоносборочного производства примет на работу: ЭЛЕКТРОСВАРЩИКОВ; СЛЕСАРЕЙ-СБОРЩИКОВ; ФРЕЗЕРОВЩИКОВ; ГАЗОРЕЗЧИКОВ; ТОКАРЕЙ; ИНЖЕНЕРОВ-КОНСТРУКТОРОВ. Средняя заработная плата 40тыс.руб. Полный  социальный  пакет. Частичная  компенсация  транспортных   расходов. Предоставляется общежитие, оказывается помощь в оформлении разрешительных документов. 
Отдел управления персоналом  тел. 8(8453)79-16-20; 89050309306 E-mail:  zmk.kadr@mail.ru
Саратовская  область г. Энгельс, пр- т Строителей, 68.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-10-10 14:15:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_595065.png',
    ),
    'phone' => '+7-905-030-93-06',
    'user' => NULL,
    'id' => 938967,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => 'ezmk.net',
    'hide_phone' => 1,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доставка товаров народного потребления.',
    'content' => 'Услуги грузчиков.Довезем перевезем с грузчиками недорого. Занесем ваш груз на любой этаж.Ответственные Смоленские рабочие выполнят любой сложности переезд.Так же перевозим опасный груз 2,3,4,5,6,8,9,классы до 1600кг ,фургон тент 6 евро-палет,15куб/м  4.16х1.98х1.8, имеется ДОПОГ Стоянка авто г.Смоленск тел.89190406731',
    'extend_content' => 'Услуги грузчиков.Довезем перевезем с грузчиками недорого. Занесем ваш груз на любой этаж.Ответственные Смоленские рабочие выполнят любой сложности переезд.Так же перевозим опасный груз 2,3,4,5,6,8,9,классы до 1600кг ,фургон тент 6 евро-палет,15куб/м  4.16х1.98х1.8, имеется ДОПОГ Стоянка авто г.Смоленск тел.89190406731.Переезды грузчики авто  .Город Область Дачи Межгород.Услуги грузчиков.Довезем перевезем с грузчиками недорого. Добросовестное выполнение погрузо-разгрузочных работ при любом переезде. Доставим ваш груз до места и занесем на этаж с грузчиками.Перевезем ваш переезд качественно.Загрузим и выгрузим пианино и занесем',
    'all_cities' => false,
    'created_at' => '2017-10-10 14:03:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Доставка товаров народного потребления.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_600303.jpeg',
      1 => 'smolensk-_600304.jpeg',
      2 => 'smolensk-_600305.jpeg',
      3 => 'smolensk-_600306.jpeg',
    ),
    'phone' => '+7-951-694-86-33',
    'user' => NULL,
    'id' => 942507,
    'city' => 'Смоленск',
    'city_id' => 167,
    'url' => 'gruzoperevozki-adr.ru',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевозка опасного груза ADR',
    'content' => 'Перевозка опасных грузов- 2,3,4,5,6,8,9,классы до 1700кг ,фургон тент 6 евро-палет,15куб/м  4.16х1.98х1.8, имеется ДОПОГ, авто оборудовано по ДОПОГУ для перевозки О.Г. Доставка ADR по  ЦФО,ЮФО,Урал, так-же перевозим в Новомосковск и в Волгоград АО “КАУСТИК” баллоны для заправки аммиаком и жидким хлором.Стоянка авто г.Смоленск тел.89190406731.Оплата безнал без НДС.',
    'extend_content' => 'Перевозка опасных грузов- 2,3,4,5,6,8,9,классы до 1700кг ,фургон тент 6 евро-палет,15куб/м  4.16х1.98х1.8, имеется ДОПОГ, авто оборудовано по ДОПОГУ для перевозки О.Г. Доставка ADR по  ЦФО,ЮФО,Урал, так-же перевозим в Новомосковск и в Волгоград АО “КАУСТИК” баллоны для заправки аммиаком и жидким хлором.Стоянка авто г.Смоленск тел.89190406731.Оплата безнал без НДС.',
    'all_cities' => false,
    'created_at' => '2017-10-10 14:01:47',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Перевозка опасного груза ADR т',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_600295.jpeg',
      1 => 'smolensk-_600296.jpeg',
      2 => 'smolensk-_600297.jpeg',
    ),
    'phone' => '+7-951-694-86-33',
    'user' => NULL,
    'id' => 942505,
    'city' => 'Смоленск',
    'city_id' => 167,
    'url' => 'gruzoperevozki-adr.ru',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автоперевозки по городу,межгород в Смоленске.',
    'content' => 'Грузим перевозим разгружаем.Бригада грузчиков поможет вам перевезти ваш груз до места и занести на любой этаж.Так же  утилизируем старую ненужную мебель,бытовую технику и т.д.',
    'extend_content' => 'Грузим перевозим разгружаем.Бригада грузчиков поможет вам перевезти ваш груз до места и занести на любой этаж.Так же  утилизируем старую ненужную мебель,бытовую технику и т.д.Перевозка доставка строительных материаллов по городу и области.Добросовестная бригада грузчиков поможет вам в этом.Загрузят довезут и разгрузят,так же занесут на любой этаж.Звоните.',
    'all_cities' => false,
    'created_at' => '2017-10-10 13:59:30',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузим.Перевозим.Разгружаем.Грузчики.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_600292.jpeg',
      1 => 'smolensk-_600293.jpeg',
      2 => 'smolensk-_600294.jpeg',
    ),
    'phone' => '+7-951-694-86-33',
    'user' => NULL,
    'id' => 942503,
    'city' => 'Смоленск',
    'city_id' => 167,
    'url' => 'gruzoperevozki-adr.ru',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Диссертации, дипломные, курсовые и контрольные раб',
    'content' => 'Выполняю контрольные, курсовые и дипломные работы по различным предметам, быстро и дешево! А также кандидатские диссертации под заказ (написание и публикация статей в журналах ВАК). Индивидуальный подход исходя из требований Вашего учебного заведения (техникума, колледжа, вуза). Возможны консультации и репетиторство. Все мои работы уникальны, их можно будет проверить на плагиат. Скидки обратившимся в октябре- 20%, торопитесь! Буду рад помочь. Тел. 89044988302',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-10 12:35:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'дипломные, курсовые и контрольные работы',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_600290.jpeg',
    ),
    'phone' => '+7-904-498-83-02',
    'user' => NULL,
    'id' => 942494,
    'city' => 'Тюмень',
    'city_id' => 172,
    'url' => '',
    'hide_phone' => 1,
  ),
);?>