<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по работе с персоналом',
    'content' => 'официальное оформление, , график работы 5/2, своевременная оплата труда плюс премии, карьерный рост, бесплатное обучение , дружный коллектив.',
    'extend_content' => 'коммуникабельность, ответственность, активность.',
    'all_cities' => false,
    'created_at' => '2016-12-19 05:41:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'офис',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-735-51-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ПОДРАБОТКА студентам',
    'content' => 'Набор текста, редактирование, отчет  о проделанной работе.',
    'extend_content' => 'без опыта работы, приятная внешность, грамотность,
Обучаемость, знание ПК – пользователь, стрессоустойчивость, Умение работать в команде.',
    'all_cities' => false,
    'created_at' => '2016-12-19 05:06:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-318-98-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Торговый представитель',
    'content' => 'Организация заказов, договоров, работа с клиентской базой, техническое сопровождение договоров и контрактов.',
    'extend_content' => 'Грамотность, дружелюбность, желание обучаться, и расти профессионально, пользователь ПК, стрессоустойчивость, без вредных привычек.',
    'all_cities' => false,
    'created_at' => '2016-12-19 04:47:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-318-98-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'кладовщик',
    'content' => 'ОБЯЗАННОСТИ: учёт движения товара, распределение товара на складе, техническое сопровождение контрактов, отчёт о проделанной работе в конце рабочего дня.',
    'extend_content' => 'ТРЕБОВАНИЯ: без опыта работы, приятная внешность, умение найти общий язык с людьми.',
    'all_cities' => false,
    'created_at' => '2016-12-19 04:01:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'офис',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-701-90-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Библиотекарь',
    'content' => '- Учет движения книг, оформление заявок, работа с архивными документами',
    'extend_content' => 'Грамотность, общительность, обучаемость, умение найти общий язык с людьми, пользователь ПК, внимательность, энергичность, без вредных привычек.',
    'all_cities' => false,
    'created_at' => '2016-12-19 03:59:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-318-98-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Лектор',
    'content' => ': чтение лекционного материала, проведение тренингов, работа с текстовым материалом, требующим редактирования, ведение статистики.',
    'extend_content' => 'навыки делового общения, коммуникабельность, ответственность.',
    'all_cities' => false,
    'created_at' => '2016-12-19 03:57:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Офис',
    'price' => 21500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-735-51-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Обязанности: соблюдение мер безопасности, работа на контрольно пропускном режими, приём входящих звонков, контроль порядка в офисе,ведение журнала статистики',
    'extend_content' => 'Требования:коммуникабельность,пунктуальность ответственность',
    'all_cities' => false,
    'created_at' => '2016-12-19 03:55:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'офис',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-701-90-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Делопроизводитель',
    'content' => 'обработка входящей и исходящей документации, формирование  и систематизация дел, ведение  архива, телефонные переговоры.',
    'extend_content' => ': ответственность, внимательность, высокая самоорганизация.',
    'all_cities' => false,
    'created_at' => '2016-12-19 03:53:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Офис',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-735-51-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАХТЁР-ДИСПЕТЧЕР',
    'content' => 'Обязанности – Работа на пропускном режиме ,приём входящих звонков, контроль  порядка',
    'extend_content' => ', 
Требования –  обучаемость, исполнительность , грамотная речь, умение работать в команде',
    'all_cities' => false,
    'created_at' => '2016-12-19 03:53:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-318-98-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'охранник',
    'content' => 'Охранник.
Обязанности – Соблюдение мер безопасности, работа на контрольно-пропускном режиме, поддержание общественного порядка.
  .',
    'extend_content' => 'Требования - Ответственность, стрессоустойчивость, внимательность. Без вредных привычек, умение найти общий язык	с людьми',
    'all_cities' => false,
    'created_at' => '2016-12-19 03:49:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-318-98-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вахтер-диспетчер.',
    'content' => 'Прием и регистрация входящих  звонков ,работа на пропускном режиме,  ведение журнала статистики и учета, контроль за посетителями.',
    'extend_content' => ': коммуникабельность,  организованность, порядочность.',
    'all_cities' => false,
    'created_at' => '2016-12-19 03:48:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Офис',
    'price' => 21500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-735-51-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор офиса',
    'content' => 'прием  входящих звонков, встреча посетителей, ведение внутренней документации, решение административно-организационных вопросов.',
    'extend_content' => 'общительность,  инициативность, вежливость.',
    'all_cities' => false,
    'created_at' => '2016-12-19 03:40:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа в офисе',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-735-51-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Домашние торты на заказ',
    'content' => 'Домашние торты на заказ из высококачественных натуральных продуктов свежей закупки, с учетом всех Ваших пожеланий по составу и оформлению. Очень подробная информация и ответы на вопросы - в группе ВК: creamdelight',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-18 21:50:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'торты',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-501-17-16',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 332,
    'city' => 'Таганрог',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Диагностика всего организма',
    'content' => 'Аппаратно программный комплекс Сенситив ИМАГО
Сенситив - чувствительный, точный; 
И - индивидуальный
М - мориторинг
А - анатомических
Г - графических
О - объектов
Возможности:
- экспресс оценка состояния здоровья
- определение наиболее ослабленных систем и органов всего организма
- определение потегенной и скрытой микрофлоры
- выявление аллергенов (по группе крови)
- определение вредности внешних раздражителей ( свч, шум...)
-   предрасположенность к заболеваниям 
- определение степени опасных Е- добавок  
- возможность сравнения состояния здоровья до и после курса восстановления
и др.
Противопоказания:
- эпиактивность (обморок, судороги)
- острое состояние (острые боли органов)
- дети до 5 лет 
- психологические расстройства 
- ампутация сразу 2-х  конечностей  
- индивидуальная не переносимость к металлу 
- температура и давление 
- с кардиостимулятором нельзя
Предварительная подготовка: 
- за 2 часа нельзя пить кофе и газ воду
- накануне употреблять алкоголь, острую пищу, наркотики
- необходимо пить много воды 
- обязательно перед тем как зайти в кабинет тщательно вымыть руки
Имеются все необходимые сертификаты на оборудование и на врача.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-18 18:51:05',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Диагностика всех органов и систем органи',
    'price' => 4000,
    'year' => 1995,
    'coords' => 
    array (
      0 => '58.603208896975836',
      1 => '49.681958220025805',
    ),
    'photos' => 
    array (
      0 => 'kirov-_540722.png',
      1 => 'kirov-_540723.jpeg',
      2 => 'kirov-_540724.jpeg',
      3 => 'kirov-_540725.jpeg',
      4 => 'kirov-_540726.jpeg',
      5 => 'kirov-_540727.jpeg',
      6 => 'kirov-_540728.jpeg',
      7 => 'kirov-_540729.jpeg',
    ),
    'phone' => '+7-912-333-85-55',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется юрисконсульт землеустроитель',
    'content' => 'В АО &amp;quot;Боксит Тимана&amp;quot;, в связи с расширением штата, требуется кадастровый инженер с юридическим образованием или юрист с опытом землеустроительных работ',
    'extend_content' => 'Знание Лесного и Земельного кодексов РФ. Опыт землеустроительных работ.',
    'all_cities' => false,
    'created_at' => '2016-12-18 17:09:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Юрисконсульт землеустроитель',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-959-59-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 182,
    'city' => 'Ухта',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Испанский массаж',
    'content' => 'Профессиональный массаж в Самаре. Массаж это оздоровительная процедура, основана на древних учениях и практиках, показана практическим всем! Предлагаю различные виды и техники массажа, испанский, спортивный, общий. аппаратный.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-18 15:16:38',
    'period' => 93.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Испанский Массаж',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_540708.png',
    ),
    'phone' => '+7-927-906-90-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Потомственная русская гадалка целительница.',
    'content' => 'Нелли Тимошене
Гадаю.
Потомственная русская гадалка целительница.
Подробно, душевно
Приходите, поболтаем.
Умею все!!!
Качественно снимаю порчу (и цыганскую).
Полное взаимодействие с клиентом, 
Погружения в его потоки.
Поделюсь волшебной энергией любви.
Спасу от уныния.
Верну радость, красоту
Успех у мужчин.
И так и есть!!!
Жду. Нелли
Тел: 89193761911',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-18 11:25:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_540698.jpeg',
    ),
    'phone' => '+7-953-602-05-91',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Приятной внешности девушка',
    'content' => 'Приглашу в гости на чашечку горячего кофе и не только... С 09:00 до 17:00 в центре.89196720180',
    'extend_content' => 'Светлорусая красавица 165- 60- 2.',
    'all_cities' => false,
    'created_at' => '2016-12-18 08:34:21',
    'period' => 230.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сниму напряжение и подниму настроение...',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_540684.jpeg',
    ),
    'phone' => '+7-919-672-01-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Водяной насос (помпа)',
    'content' => 'Водяной насос (помпа) Logan',
    'extend_content' => 'Водяной насос (помпа) Logan',
    'all_cities' => false,
    'created_at' => '2016-12-17 21:20:03',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водяной насос (помпа)',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_540658.jpeg',
    ),
    'phone' => '+7-962-883-47-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продаю м/пл.трубу Henco',
    'content' => 'Продаю м/пл.трубу  Henco бухта 100 метров
Страна: Бельгия
Состав: PE-Xс/AL/PE-Xс (сшитый полиэтилен/клеевой слой/алюминиевый слой/клеевой слой/сшитый полиэтилен).
Толщина алюминиевого слоя: 0,4 мм.
Область применения: системы отопления и водоснабжения.
Рабочая температура: до 95° C.
Рабочее давление: до 10 бар.',
    'extend_content' => 'Продаю м/пл.трубу  Henco бухта 100 метров
Страна: Бельгия
Состав: PE-Xс/AL/PE-Xс (сшитый полиэтилен/клеевой слой/алюминиевый слой/клеевой слой/сшитый полиэтилен).
Толщина алюминиевого слоя: 0,4 мм.
Область применения: системы отопления и водоснабжения.
Рабочая температура: до 95° C.
Рабочее давление: до 10 бар.',
    'all_cities' => false,
    'created_at' => '2016-12-17 19:44:48',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю м/пл.трубу',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_540656.jpeg',
    ),
    'phone' => '+7-962-883-47-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Клавиша Grohe',
    'content' => 'Клавиша Grohe 38732 SHO
для пневматического сливного вентиля
2 объёма смыва или прерывание (старт/стоп)
для бачка или инсталляции Grohe,белый цвет.',
    'extend_content' => 'Клавиша Grohe 38732 SHO
для пневматического сливного вентиля
2 объёма смыва или прерывание (старт/стоп)
для бачка или инсталляции Grohe,белый цвет.',
    'all_cities' => false,
    'created_at' => '2016-12-17 19:43:13',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Клавиша Grohe',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_540655.jpeg',
    ),
    'phone' => '+7-962-883-47-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рекламное агенство SVAYT',
    'content' => 'Мы делаем ВСЁ!!! От простых визиток до сложных конструкций, рекламы на TV, Радио. Весь комплекс рекламных услуг. Широкоформатная и интерьерная печать, Полиграфия, Световые короба, Наклейки, Таблички, Сувенирная продукция и многое другое!!!
Высокое качество, сжатые сроки, низкие цены, доставка!
Звоните! Будем рады сотрудничать с Вами!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-17 19:26:46',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Весь комплекс рекламных услуг',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_540650.jpeg',
      1 => 'rostov-na-donu-_540651.jpeg',
      2 => 'rostov-na-donu-_540652.jpeg',
      3 => 'rostov-na-donu-_540653.jpeg',
      4 => 'rostov-na-donu-_540654.jpeg',
    ),
    'phone' => '+7-961-295-65-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж находится на ул.Сумская 4А в Г.К.&amp;quot;Элита К&amp;quot;.Построен из железобетонных блоков и кирпича имеется смотровая яма,полки по обоим стенам,электричество.Погреба нет.Крыша гаража из бетонных плит.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-17 15:36:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 380000,
    'year' => 2008,
    'coords' => 
    array (
      0 => '55.68322850665923',
      1 => '42.81984334252263',
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_540612.jpeg',
    ),
    'phone' => '+7-920-016-06-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'сдам в аренду.',
    'content' => 'Сдам в аренду помещение автомойки 100 кв.м., под автосервис,шиномонтаж, склад.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-17 15:29:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда',
    'price' => 500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-597-46-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 183,
    'city' => 'Нарьян-Мар',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам гараж в Гордеевке!',
    'content' => 'Гараж в Г.К.&amp;quot;Элита К&amp;quot;.Построен из железобетонных блоков и кирпича.',
    'extend_content' => 'Гараж находится на ул.Сумская 4А в Г.К.&quot;Элита К&quot;.Построен из железобетонных блоков и кирпича имеется смотровая яма,полки по обоим стенам,электричество.Погреба нет.Крыша гаража из бетонных плит.',
    'all_cities' => false,
    'created_at' => '2016-12-17 15:21:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 380000,
    'year' => 2008,
    'coords' => 
    array (
      0 => '56.33219005211271',
      1 => '43.92927117525483',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-016-06-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам гараж в Гордеевке!',
    'content' => 'Гараж в Г.К.&amp;quot;Элита К&amp;quot;.Построен из железобетонных блоков и кирпича.',
    'extend_content' => 'Гараж находится на ул.Сумская 4А в Г.К.&quot;Элита К&quot;.Построен из железобетонных блоков и кирпича имеется смотровая яма,полки по обоим стенам,электричество.Погреба нет.Крыша гаража из бетонных плит.',
    'all_cities' => false,
    'created_at' => '2016-12-17 15:21:07',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 380000,
    'year' => 2008,
    'coords' => 
    array (
      0 => '56.33219005211271',
      1 => '43.92927117525483',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-016-06-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадальные расклады на картах Таро',
    'content' => 'Дельный совет, который даст мое гадание на Таро, решающая помощь в трудной ситуации. Неразрешимых проблем нет. У меня большой опыт с 1990 года, давняя практика, постоянные доверяющие моему гаданию люди. Я известен в Санкт-Петербурге. Знаю суть карт Таро, значение их сочетаний, а также об обращении к нужным раскладам для точного гадания.
С незапамятных времен гаданием занимались исключительно мужчины. Мой  псевдоним, индийское имя Равиндра есть сочетание магических живительных звуков. Произнесение их исцеляет.
Даже по телефону, я определю тяжесть ситуации в которой вы оказались. Карты всегда со мной. Принимаю в обустроенной для гадания комнате. Как всегда, жду вас у себя.
экстрасенс Равиндра Благо',
    'extend_content' => 'Верну душевное равновесие
Приглашаю к себе, окажу помощь в избавлении от беспокойства, стрессов, бессонницы, не проходящей тревоги, чувства опасности, от постоянной усталости, сонливости, неуверенности, страхов.
Я освобождаю от беспокойств и душевных терзаний. Перемещу из мира горести и моральной муки в состояние душевного спокойствия и равновесия. Радость возможна, счастье достижимо. 
Мое знание энергетической природы элементов страдания, гарантия того, что я избавлю вас от несчастья. 
Примите мою помощь. Позвоните. Проконсультируйтесь.
экстрасенс Равиндра Благо',
    'all_cities' => false,
    'created_at' => '2016-12-17 14:19:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гадание на таро',
    'price' => 2000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-432-90-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продам KIA Spectra',
    'content' => 'Продам KIA Spectra 2006г. Авто без проблем- сел и поехал! Пробег 95000км, 1,6л., 101л.с., АКПП, салон-велюр, литые диски, парктроник, автозапуск!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-17 11:43:34',
    'period' => 117.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам KIA Spectra',
    'price' => 210000,
    'year' => 2006,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-245-18-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'грузоперевозки.переезды.доставка.РФ',
    'content' => 'газель-некст4.20/2.25/2.10=20куб,ман8.30/2.60/2.45=53куб.фотон6.20/2.45/2.30=35куб,грузчики,верхняя погрузка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-17 11:39:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'buzuluk-_540564.jpeg',
    ),
    'phone' => '+7-922-858-27-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 356,
    'city' => 'Бузулук',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ванные комнаты под ключ!',
    'content' => 'Ванные комнаты под ключ! замена водоснабжения и канализации, полотенцесушителя, теплые полы, отделка любыми материалами плитка, панели, гипсокартон. Установка ванн, раковин, унитаз, инсталляция стиральных машин, установка бойлера. Доступные цены за хорошее качество! Опыт более 13 лет! гарантия качества, заключаем договор.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-17 11:37:20',
    'period' => 117.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кафельщик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-245-18-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'remont-kvartiry23.ru',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Требуется менеджер интернет-магазина',
    'content' => 'Мы предлагаем: 

Профессиональный и карьерный рост 
Гибкий график (с полным рабочим днем) /свободный график 
Корпоративное обучение в виде онлайн и офлайн видео 
Заработная плата от 20 000 рублей 
Путешествия за счет компании 
Бонусы и подарки 
Скидки для сотрудников на товары Компании 
Участие в конкурсах с ценными призами 

Требования: 
Активность 
Целеустремленность 
Доброжелательность и готовность помочь 
Стремление к получению новых знаний и финансовой независимости 
Коммуникативные данные 

Функции:
Консультирование Клиентов 
Решение организационных вопросов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-17 11:19:18',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'менеджер',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-063-03-36',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'vk.com',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрик',
    'content' => 'Электромонтажные работы! Монтаж систем отопления, водоснабжение, канализации,  подключение станции, теплые полы. Установка ванн, раковин, бойлеров, стиральных машин. Опыт более 13 лет! Гарантия!',
    'extend_content' => 'www.remont-kvartiry23.ru',
    'all_cities' => false,
    'created_at' => '2016-12-17 11:18:49',
    'period' => 117.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электрик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-245-18-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник',
    'content' => 'Сантехническикие работы! Монтаж систем отопления, водоснабжение, канализации,  подключение станции, теплые полы. Установка ванн, раковин, бойлеров, стиральных машин. Опыт более 13 лет! Гарантия!',
    'extend_content' => 'www.remont-kvartiry23.ru
E-Mail: stroy-23@list.ru',
    'all_cities' => false,
    'created_at' => '2016-12-17 11:12:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехник',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_540559.jpeg',
    ),
    'phone' => '+7-988-245-18-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все виды ремонтных работ',
    'content' => 'Все виды ремонтных работ! От мелкого до капитального ремонта!  Отделочные работы любого уровня сложности из любых материалов- плитка, гипсокартон, обои, окраска, декоративная штукатурка. Паркетная доска, ламинат, линолеум. Сантехнические работы: монтаж систем отопления, водоснабжение, подключение станции, теплые полы. Установка ванн, раковин, бойлеров, стиральных машин. Электромонтажные работы: Замена электропроводки, замена розеток, выключателей, установка светильников. Опыт более 13 лет!Гарантия качества! Заключаем договор!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-17 11:01:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_540554.jpeg',
    ),
    'phone' => '+7-988-245-18-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'ГАЗЕЛЬ-НЕКсТ4.20Д-2.25В-2.10Ш.20КУБ.МАН 8.30Д-2.60В-2.45Ш.53КУБ.ФОТОН6.20Д-2.30В-2.45Ш .ГРУЗЧИКИ.ПОГРУЗКА ВЕРХ,БОК,ЗАД ПО ГОРОДУ,РАЙОНУ,РФ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-17 08:23:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузоперевозки.переезды.доставка.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'buzuluk-_540577.jpeg',
    ),
    'phone' => '+7-922-858-27-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 356,
    'city' => 'Бузулук',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги плиточника',
    'content' => 'Услуги плиточника . от 400 руб. за кв.м., качественно. (также 
работы по сантехнике)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-17 06:44:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syktyvkar-_540526.jpeg',
    ),
    'phone' => '+7-904-106-21-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 111,
    'city' => 'Сыктывкар',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Бригада отделочников выполнит частичный, либо комплексный ремонт квартир : 
- штукатурные, малярные работы; 
- плиточные работы (напольная, кафельная плитка); 
-поклейка обоев, покраска; 
- электромонтажные работы; 
- сантехнические работы; 
- выравнивание полов (стяжка, наливной пол)
- укладка паркетной доски, ламината, линолеума, ковролина; 
- потолочные работы (подвесные, натяжные потолки, гипсокартон, Армстронг, и др.);
- перепланировка квартир и прочих помещений 
Помощь в подборе, и доставке материалов.Качество. Договор. Гарантия. Без посредников.8-919-650-60-40 Алексей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-17 06:13:00',
    'period' => 139.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир в Чебоксарах',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_550658.jpeg',
      1 => 'cheboksary-_550659.jpeg',
      2 => 'cheboksary-_550660.jpeg',
      3 => 'cheboksary-_550661.jpeg',
      4 => 'cheboksary-_550662.jpeg',
      5 => 'cheboksary-_550663.jpeg',
      6 => 'cheboksary-_550664.jpeg',
      7 => 'cheboksary-_550665.jpeg',
    ),
    'phone' => '+7-902-327-64-30',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт окон и дверей из ПВХ и алюминия.',
    'content' => 'Ремонт окон и дверей из ПВХ и алюминия. 
Послегарантийное обслуживание:Для вашего удобства ЗВОНИТЕ по указаному номеру работаем с8-00 до 20-00 пн.-вс.
Гарантируем качественное выполнение работ.Составление официального договора.',
    'extend_content' => 'Ремонт окон и дверей из ПВХ и алюминия. 
Послегарантийное обслуживание:
	регулировка окон и дверей
	замена уплотнителя
	замена стеклопакетов
	установка подоконников и отливов
	замена и ремонт фурнитуры любого производителя

	восстанавливаем работоспособность
-устранение промерзания
-установка москитных сеток
-входная группа!
-доводчик установка и регулировка
-цены приемлимые! ! ! ! !
Для вашего удобства ЗВОНИТЕ по указаному номеру работаем с8-00 до 20-00 пн.-вс.
Гарантируем качественное выполнение работ.Составление официального договора.',
    'all_cities' => false,
    'created_at' => '2016-12-17 04:05:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_540513.jpeg',
    ),
    'phone' => '+7-952-183-29-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Откосы из сэндвич панелей',
    'content' => 'ткосы из сэндвич панелей еще называют &amp;quot;Теплыми откосами&amp;quot;.
Монтаж только профессиональными материалами. 
Гибкая система скидок!',
    'extend_content' => 'Откосы из сэндвич панелей еще называют &quot;Теплыми откосами&quot;.
Монтаж только профессиональными материалами. 
Гибкая система скидок! 
Преимущества оконных откосов из сэнвич-панелей: 
•	Теплоизоляция — благодаря наличию утеплителя, сэндвич панели имеют хорошие теплоизоляционные показатели;
•	Не гниют;
•	Отлично переносят перепады температур;
•	Долговечность;
•	Обладают шумоизоляционными свойствами;
•	Влагостойкие; Работаем с 09-00 до 21-00 без выходных. Составление официального договора.',
    'all_cities' => false,
    'created_at' => '2016-12-17 03:41:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_540509.jpeg',
      1 => 'tomsk-_540510.jpeg',
      2 => 'tomsk-_540511.jpeg',
      3 => 'tomsk-_540512.jpeg',
    ),
    'phone' => '+7-952-183-29-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Сборка, разборка установка любой мебели',
    'content' => 'аша мебель нуждается в сборке либо разборке?
Предлагаю : Сборка, разборка установка любой мебели всех производителей.
Дома, на даче и в офисе.
Ответственно, быстро, качественно!
НЕДОРОГО
Цены договорные.',
    'extend_content' => 'Ваша мебель нуждается в сборке либо разборке?
Предлагаю : Сборка, разборка установка любой мебели всех производителей.
Дома, на даче и в офисе.
Ответственно, быстро, качественно!
НЕДОРОГО
Цены договорные.

Весь Томск, все районы в удобный для Вас день и время!!!
Сборка мебели всех производителей:
Гостиные, спальные, детские, горки, прихожие, гардеробные, шкафы, шкафы купе, кресло, кровати, комоды, стеллажи, ванные, офисные гарнитуры.
Кухни:
С установкой и подключением бытовой техники.
Подвод воды и розеток.
Звоните, выезд возможен прямо сегодня!',
    'all_cities' => false,
    'created_at' => '2016-12-17 03:27:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_540508.jpeg',
    ),
    'phone' => '+7-952-183-29-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'продаю Grundfos Solollift WC-3',
    'content' => 'Насос Grundfos Solollift WC-3',
    'extend_content' => 'Насос Grundfos Solollift WC-3 – компактная автоматическая канализационная насосная установка, оснащенная насосом с режущим механизмом. Предназначена для откачки бытовых сточных вод из мест, откуда невозможно их отведение самотеком
Энергопотребление P1: 400 W
Номинальный ток: 1.8 A
Коэффициент мощности: cos phi 0.8
Скорость: 2850 min-1
Класс защиты: IP 44
Класс изоляции: F
Соединительный кабель: длина 1,2м
 Тепловая защита:
Двигатель с тепловой защитой (перезапускается после охлаждения)
Входные патрубки	DN 100 (унитаз) + 3 х DN 40
Потребляемая мощность, кВт	0,40
Напряжение питания	1х220-240 В, 50 Гц
Масса, кг	5.5
Макс. температура перекачиваемой жидкости	40
Применение	унитаз, раковина, душевая кабина, биде',
    'all_cities' => false,
    'created_at' => '2016-12-16 23:02:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Grundfos Solollift WC-3',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-883-47-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продаю Газовая тепловая пушка',
    'content' => 'Продаю Газовая тепловая пушка SIAL KID 30 M',
    'extend_content' => 'Продаю Газовая тепловая пушка SIAL KID 30 M .Газовая тепловая пушка SIAL KID 30 M для сушки в строительных работах, отопления маленьких и средних помещений и, мастерских, цехов и лабораторий с хорошей вентиляцией. Обогреватели KID - это компактные переносные обогреватели небольших размеров, которые работают на газе пропан-бутан. Камера сгорания обогревателя KID сделана из нержавеющей стали. Имеют систему контроля пламени термостата, имеют покрытие корпуса экологичной порошковой окраской без добавления свинца, оснащены предохранительным термостатом, термоклапаном и термопарой.
Напряжение питания
220 В
Номинальная мощность
105 Вт
Давление газа
1,5 бар
Поток воздуха
750 м.куб/ч
Тепловая мощность
12,4-31,2 кВт/ 10700-26800 кКал/ч
Топливо
пропан/бутан
Расход газа
0,98-2,46 кг/ч
Габариты
280*530*400 мм
Вес
11,5 кг',
    'all_cities' => false,
    'created_at' => '2016-12-16 22:57:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'SIAL KID 30 M',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-883-47-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Аккумуляторы',
    'content' => 'Аккумуляторы для BOSCH',
    'extend_content' => 'Аккумуляторы для BOSCH (p/n: 2607335262/2607335274/2607335374/ 2607335709), 1.5Ah 12V-2шт по 1000р.',
    'all_cities' => false,
    'created_at' => '2016-12-16 22:02:10',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_540503.jpeg',
    ),
    'phone' => '+7-962-883-47-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Ручной заклепочник',
    'content' => 'Ручной заклепочник KRAFTOOL &amp;quot;INDUSTRIE&amp;quot;',
    'extend_content' => 'Ручной заклепочник KRAFTOOL &quot;INDUSTRIE&quot; 31179 рычажный, применяется для надежного скрепления конструкций из тонких металлических листов.Пять сменных направляющих насадок. Использует нержавеющие, стальные и алюминиевые клепки диаметром 3.2, 4, 4.8, 6, 6.4 миллиметров. Все рабочие детали закалены и изготовлены из качественной хромистой стали, что гарантирует устойчивость к постоянным и интенсивным нагрузкам. Благодаря рычажной конструкции значительно увеличивается коэффициент приложенных усилий, что позволяет снизить уровень утомляемости при выполнении сложных и объемных работ. Клепатель KRAFTOOL серии &quot;INDUSTRIE&quot; 31179 оснащен трехцанговым захватом для эффективной работы вытяжного механизма. Корпус из литого сплава продлевает срок службы клепальника.',
    'all_cities' => false,
    'created_at' => '2016-12-16 22:00:34',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_540502.jpeg',
    ),
    'phone' => '+7-962-883-47-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Зарядное устройство Bosch',
    'content' => 'Зарядное устройство Bosch AL 1411 DV',
    'extend_content' => 'Зарядное устройство Bosch AL 1411 DV',
    'all_cities' => false,
    'created_at' => '2016-12-16 21:59:02',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Зарядное устройство',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_540501.jpeg',
    ),
    'phone' => '+7-962-883-47-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Фонарь задний на газель стандарт.',
    'content' => 'Фонарь задний на газель стандарт.',
    'extend_content' => 'Фонарь задний на газель стандарт.',
    'all_cities' => false,
    'created_at' => '2016-12-16 21:58:02',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Фонарь задний на газель стандарт.',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-883-47-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Фильтр топливный',
    'content' => 'Фильтр топливный BOSCH 0450905030',
    'extend_content' => 'Фильтр топливный BOSCH 0450905030',
    'all_cities' => false,
    'created_at' => '2016-12-16 21:57:15',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Фильтр топливный',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_540499.jpeg',
    ),
    'phone' => '+7-962-883-47-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Циркуляционный насос (помпа водяная)',
    'content' => 'Циркуляционный насос (помпа водяная) 0392020024 BOSCH',
    'extend_content' => 'Циркуляционный насос (помпа водяная) 0392020024 BOSCH',
    'all_cities' => false,
    'created_at' => '2016-12-16 21:56:01',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Циркуляционный насос',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_540496.jpeg',
      1 => 'sochi-_540497.jpeg',
      2 => 'sochi-_540498.jpeg',
    ),
    'phone' => '+7-962-883-47-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'демонтаж',
    'content' => 'Демонтаж оперативно и без выходных
Вывоз Мусора из Квартиры,Гаражей.домов
.ДЕМОНТАЖНЫЕ РАБОТЫ.
ПОМОЖЕМ ПОЛНОСТЬЮ ПОДГОТОВИТЬ КВАРТИРУ К РЕМОНТУ(ДЕМОНТАЖ ДВЕРЕЙ,ПОЛОВ И Т.Д)С ПОСЛЕДУЮЩИМ ВЫВОЗОМ МУСОРА.
Бригада рабочих с большим опытом работы произведет демонтаж под &amp;quot;Ключ&amp;quot;на вашем объекте(двери, перекрытия, полы, потолок, стены,стяжка,сан узла и т.д)',
    'extend_content' => 'Демонтаж оперативно и без выходных
Вывоз Мусора из Квартиры,Гаражей.домов
.ДЕМОНТАЖНЫЕ РАБОТЫ.
ПОМОЖЕМ ПОЛНОСТЬЮ ПОДГОТОВИТЬ КВАРТИРУ К РЕМОНТУ(ДЕМОНТАЖ ДВЕРЕЙ,ПОЛОВ И Т.Д)С ПОСЛЕДУЮЩИМ ВЫВОЗОМ МУСОРА.
Бригада рабочих с большим опытом работы произведет демонтаж под &quot;Ключ&quot;на вашем объекте(двери, перекрытия, полы, потолок, стены,стяжка,сан узла и т.д)
Вывозим мебель и мусор из квартиры целиком ( под продажу квартиры, наследство и т.д. )
Демонтаж, разборка ветхих построек. всех видов и любой сложности. Погрузка и вывоз строительного мусора
Демонтаж стен из асбестоцементных плит	
Демонтаж стен из кирпича (1/4)	
Слом перегородок в 1/2 кирпича 
Слом перегородок в 1 кирпич	
Демонтаж стен из гипсобетона	
Демонтаж стен из железобетона 
Слом перегородок из ГКЛ	
Пробивка отверстий в перекрытии, бетонных стенах	
Демонтаж облицовки из ГКЛ на металлокаркасе 
Снятие цементной стяжки до 30 мм	
Снятие цементно-песчаной стяжки толщиной до 100 мм 
Снятие цементно-песчаной стяжки толщиной до 50 мм 
Снятие бетонной стяжки до 60 мм 
Окна, двери
Демонтаж оконных блоков	
Демонтаж дверных блоков 
Демонтаж подоконных досок 
Очистка оконных откосов от старой краски п.м.
Очистка оконных рам от старой краски 
Очистка оконных откосов от штукатурки	п.м.
Покрытия
Демонтаж керамической плитки	
Демонтаж плинтуса	
Снятие оргалита 
Снятие полов из доски 
Снятие паркетных полов 
Снятие линолеума 
Снятие ковролина 
Удаление обоев с потолков 
Удаление краски или побелки с потолков	
Демонтаж подвесных или реечных потолков 
Очистка потолка от штукатурки
Очистка потолка от масляных красок	
Очистка потолка от водорастворимых красок 
Расчистка старой краски со стен 
Очистка стен от водных красок	
Очистка стен от штукатурки 
Снятие старых обоев	
Выезд Оценщика БЕСПЛАТНО!!!!
Мы готовы начать, любое удобное для вас время! Составление договора на выполнение работ.ЗВОНИТЕ по указаному номеру с 09-00 до 21-00 пн-вс.',
    'all_cities' => false,
    'created_at' => '2016-12-16 15:31:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_540467.jpeg',
      1 => 'tomsk-_540468.jpeg',
    ),
    'phone' => '+7-952-183-29-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'демонтаж',
    'content' => 'Демонтаж оперативно и без выходных
Вывоз Мусора из Квартиры,Гаражей.домов
.ДЕМОНТАЖНЫЕ РАБОТЫ.
ПОМОЖЕМ ПОЛНОСТЬЮ ПОДГОТОВИТЬ КВАРТИРУ К РЕМОНТУ(ДЕМОНТАЖ ДВЕРЕЙ,ПОЛОВ И Т.Д)С ПОСЛЕДУЮЩИМ ВЫВОЗОМ МУСОРА.
Бригада рабочих с большим опытом работы произведет демонтаж под &amp;quot;Ключ&amp;quot;на вашем объекте(двери, перекрытия, полы, потолок, стены,стяжка,сан узла и т.д)',
    'extend_content' => 'Демонтаж оперативно и без выходных
Вывоз Мусора из Квартиры,Гаражей.домов
.ДЕМОНТАЖНЫЕ РАБОТЫ.
ПОМОЖЕМ ПОЛНОСТЬЮ ПОДГОТОВИТЬ КВАРТИРУ К РЕМОНТУ(ДЕМОНТАЖ ДВЕРЕЙ,ПОЛОВ И Т.Д)С ПОСЛЕДУЮЩИМ ВЫВОЗОМ МУСОРА.
Бригада рабочих с большим опытом работы произведет демонтаж под &quot;Ключ&quot;на вашем объекте(двери, перекрытия, полы, потолок, стены,стяжка,сан узла и т.д)
Вывозим мебель и мусор из квартиры целиком ( под продажу квартиры, наследство и т.д. )
Демонтаж, разборка ветхих построек. всех видов и любой сложности. Погрузка и вывоз строительного мусора
Демонтаж стен из асбестоцементных плит	
Демонтаж стен из кирпича (1/4)	
Слом перегородок в 1/2 кирпича 
Слом перегородок в 1 кирпич	
Демонтаж стен из гипсобетона	
Демонтаж стен из железобетона 
Слом перегородок из ГКЛ	
Пробивка отверстий в перекрытии, бетонных стенах	
Демонтаж облицовки из ГКЛ на металлокаркасе 
Снятие цементной стяжки до 30 мм	
Снятие цементно-песчаной стяжки толщиной до 100 мм 
Снятие цементно-песчаной стяжки толщиной до 50 мм 
Снятие бетонной стяжки до 60 мм 
Окна, двери
Демонтаж оконных блоков	
Демонтаж дверных блоков 
Демонтаж подоконных досок 
Очистка оконных откосов от старой краски п.м.
Очистка оконных рам от старой краски 
Очистка оконных откосов от штукатурки	п.м.
Покрытия
Демонтаж керамической плитки	
Демонтаж плинтуса	
Снятие оргалита 
Снятие полов из доски 
Снятие паркетных полов 
Снятие линолеума 
Снятие ковролина 
Удаление обоев с потолков 
Удаление краски или побелки с потолков	
Демонтаж подвесных или реечных потолков 
Очистка потолка от штукатурки
Очистка потолка от масляных красок	
Очистка потолка от водорастворимых красок 
Расчистка старой краски со стен 
Очистка стен от водных красок	
Очистка стен от штукатурки 
Снятие старых обоев	
Выезд Оценщика БЕСПЛАТНО!!!!
Мы готовы начать, любое удобное для вас время! Составление договора на выполнение работ.ЗВОНИТЕ по указаному номеру с 09-00 до 21-00 пн-вс.',
    'all_cities' => false,
    'created_at' => '2016-12-16 15:27:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_540465.jpeg',
      1 => 'tomsk-_540466.jpeg',
    ),
    'phone' => '+7-952-183-29-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'мастер на час-служба бытовой помощи',
    'content' => 'Не только в квартирах и домах предоставляется услуга «Мастер на час» («Муж на час»). Вы можете оформить заявку на какие-либо работы в офисе, салоне, кафе, магазине, парикмахерской и иных помещениях - быстро, качественно и недорого!!! Пунктуальность, порядочность и аккуратность гарантируем. 
Звоните с 9 до 21 без выходных',
    'extend_content' => 'Ищете помощь в решении домашних бытовых проблем? 
Мы - квалифицированная команда профессионалов без в/п! Русские! Работаем во всех районах Томска! 
☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐
Внутренние работы:Ремонт квартир и офисов
Укладка линолеума, ковролина, ламината, керамической плитки;
Облицовка керамической плиткой, ГЛК, пластиковыми панелями,поклейка обоев.;
Штукатурка, грунтовка, шпаклевка, покраска;
Откосы;
Установка окон, установка дверей;
Ремонт замков;
Утепление квартир и домов .
☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐
Выполняем работы:
САНТЕХНИК
Устранение засоров
Ремонт и установка смесителя, сифона
Починить или установить унитаз
Подключить стиральную машину
Подключить фильтр для воды
Устранить засор в трубе
Установить &quot;мой до дыр&quot;
Сборка душевой кабины
Установить плиту или посудомоечную машинку
Замена и установка унитаза
Замена и установка смесителя
Установка водонагревателей
Установка раковины
Установка кухонной мойки
Замена раковины
Замена сливного бачка
Подключение стиральной машины
Подключение посудомоечной машины
☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐
ЭЛЕКТРИК
Установка розеток, выключателей
Повесить люстру, бра, светильник
Провести или починить свет
Проверка электропроводки
Подключить электроплиту
Замена УЗО, автоматов
Заменить розетку
Установить плиту или посудомоечную машинку
Установить выключатель
Установка светильников
Установка бра
Установка точечных светильников
Установка вентиляторов
Установка телефонной розетки
Монтаж подрозетников
Прокладка кабель каналов
Установка плинтуса напольного
☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐
МЕЛКИЙ БЫТОВОЙ РЕМОНТ
Повесить полки,картины,карнизы и др.
Установка плинтусов
Ремонт балконов и санузлов
Настил ламината, линолеума
Установка карниза
Установить жалюзи на окна
Укладка ламината
Установка Тв-кронштейна (ТВ крепления)
Установка и настройка телевизоров
Подключение бытовой техники
☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐
СБОРКА И УСТАНОВКА МЕБЕЛИ
Сборка компьютерного стола
Сборка и Разборка шкафов
Сборка и установка кухни
Сборка детской мебели
Сборка комода
Cборка/разборка мебели любого типа
Ремонт мебели
Собрать кухню
Сборка шкафа
Сборка кровати
Сборка тумб , комодов
Сборка столов , книжных столиков
И многое -многое другое.
☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐☐
Это не полный перечень того, что может «Мастер на час». Любая Ваша прихоть или заказ будет выполнен качественно и в срок.
Не только в квартирах и домах предоставляется услуга «Мастер на час» («Муж на час»). Вы можете оформить заявку на какие-либо работы в офисе, салоне, кафе, магазине, парикмахерской и иных помещениях - быстро, качественно и недорого!!! Пунктуальность, порядочность и аккуратность гарантируем. 
Звоните с 9 до 21 без выходных',
    'all_cities' => false,
    'created_at' => '2016-12-16 15:14:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_540463.jpeg',
      1 => 'tomsk-_540464.jpeg',
    ),
    'phone' => '+7-952-183-29-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Преимущества работы у нас: — стабильный высокий заработок с ежедневной выплатой — отсутствие штрафов, залогов и скрытых вычетов — индивидуальный график работы, позволяющий совмещать учёбу с работой — 100% безопасность и конфиденциальность гарантированы! — предоставляем комфортабельное жилье если нужно. Мы ценим пунктуальность, честность, открытость, дружелюбие, тактичность в наших сотрудницах. Но самое главное — это желание работать и зарабатывать! У нас работа есть всегда!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-16 12:33:13',
    'period' => 368.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-NoTitle_540451.jpeg',
    ),
    'phone' => '+7-960-950-01-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Гараж Пенал',
    'content' => 'Продаю Гараж-Пенал.Разборный.Размеры разные.Бесплатная доставка.
Т.79613518538',
    'extend_content' => 'Гаражи Б/у в хорошем состоянии,прошли тщательную предпродажную подготовку. 
Ворота: подъемные на противовесах. 
Крыша имеет один скат на заднюю стенку гаража. 
Обшит оцинкованным профильным листом 0,7 мм. 
Разбираются на секции. 
Скручиваются на болтах. 
Устанавливаются на любую ровную поверхность. 
Осуществляю бесплатную доставку по городу и области в кратчайшие сроки.',
    'all_cities' => false,
    'created_at' => '2016-12-16 12:05:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гараж',
    'price' => 26000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_540439.jpeg',
    ),
    'phone' => '+7-951-359-84-22',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдается офисное помещение',
    'content' => 'Сдается офисное помещение, площадь 40,5м2, расположено по адресу: Кавказская 6/8, цена 600руб/м2',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-16 10:57:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-965-941-22-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Кабель контрольный (2х0,2, 100 м., новый).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-16 10:42:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-23-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Редуктор пропановый, кислородный (новые).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-16 10:40:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-23-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 2104 (2002 г. в., цвет гранат, пробег 30 тыс. км., 45 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-16 10:33:29',
    'period' => 210.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-974-77-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Молодость - мое преимущество,
Мужчины - моя страсть. Выезд.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-16 10:28:12',
    'period' => 678.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-NoTitle_540437.jpeg',
    ),
    'phone' => '+7-909-505-61-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Гараж (р-н проходной &quot;Тяжмаш&quot;, света нет).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-16 10:15:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-846-496-11-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (1 Ю/З, пр-т 50 лет Октября, мебель).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-16 10:09:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-827-26-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Ю/З, пр-т Космонавтов, 16, 4/5) на 2-комнатную квартиру (Ю/З, с доплатой).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-16 10:06:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-40-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кровать 2-спальную (х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-16 10:04:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-212-79-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Принтер Kyocera P2035d (5500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-16 10:01:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_540409.jpeg',
    ),
    'phone' => '+7-987-454-77-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Бухгалтерские услуги',
    'content' => 'Предлагаю услуги по оформлению 3-НДФЛ,  ведению бухгалтерского учета  на системах УСН, ОСНО, как в режиме приходящий бухгалтер, так и работа на дому. Высшее образование, опыт работы более 10 лет. Гарантирую профессионализм, точность, своевременность, аккуратность. Оплата зависит от объема работы, нулевые отчеты 1000 руб/квартал. Моб. тел 8-908-18-59-172
в г.Ростове-на-Дону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-16 09:53:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-185-91-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прописка',
    'content' => 'Собственник. Пропишу в Ростове-на-Дону (без права проживания), временная регистрация.
Цена на 6  мес. - 6000 руб. на 12 мес. - 12000 руб. Советский район ( Левенцовка).
моб. тел. 89064233858.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-16 09:45:29',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прописка',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-185-91-72',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Координатор работы офиса',
    'content' => 'прием звонков, ведение деловых переговоров, деловая переписка. 
взаимодействие со сми, сбор, анализ информации',
    'extend_content' => 'умение работать в команде, способность к обучению.',
    'all_cities' => false,
    'created_at' => '2016-12-16 09:07:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно',
    'price' => 27000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-841-05-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 128,
    'city' => 'Благовещенск',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор',
    'content' => 'техническое сопровождение контрактов, оформление платёжных документов, делопроизводство. Перспектива карьерного роста, обучение. Знание ПК на уровне пользователя.',
    'extend_content' => 'исполнительность.',
    'all_cities' => false,
    'created_at' => '2016-12-16 09:02:01',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Место работы: Благовещенск, ИП Шахов В.А',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-841-05-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 128,
    'city' => 'Благовещенск',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Помещение с землей на берегу Волги',
    'content' => 'Продается земельный участок в черте города 4820 кв.м. на берегу р. Волга. Назначение ; для эксплуатации объектов промышленного назначения. На участке расположены административное здание -130 кв.м., складские помещения - 260 кв.м., проходная - 38 кв. м. Водоснабжение из скважины, отопление природный газ. Территория ограждена и освещается. Пожарная сигнализация, охранная сигнализация, видеонаблюдение. Причал железобетонный 73 кв.м. Все объекты в собственности.',
    'extend_content' => 'Владелец ООО. Возможна замена учредителей. Кострома, ул. Дровяная, 12 А',
    'all_cities' => false,
    'created_at' => '2016-12-16 06:41:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Земля на берегу Волги в Костроме',
    'price' => 20000000,
    'year' => 1992,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-_540381.jpeg',
      1 => 'kostroma-_540382.jpeg',
      2 => 'kostroma-_540383.jpeg',
      3 => 'kostroma-_540384.jpeg',
      4 => 'kostroma-_540385.jpeg',
    ),
    'phone' => '+7-903-899-92-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 144,
    'city' => 'Кострома',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Радиотелефон. Т. 34-51-19.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-16 05:00:37',
    'period' => 221.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-794-47-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж',
    'content' => 'Опыт работы 11 лет. Различные виды массажа: классический, оздоровительный, антицеллюлитный. Стоимость от 500 рублей тел 8-927-060-97-55 Алина',
    'extend_content' => 'Опыт работы 11 лет. Различные виды массажа: классический, оздоровительный, антицеллюлитный. Стоимость от 500 рублей тел 8-927-060-97-55 Алина',
    'all_cities' => false,
    'created_at' => '2016-12-15 18:20:14',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-060-97-55',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж',
    'content' => 'Опыт работы 11 лет. Различные виды массажа: классический, оздоровительный, антицеллюлитный. Стоимость от 500 р. тел 8-927-060-97-55 Алина',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-15 17:45:12',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-060-97-55',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Двери межкомнатные',
    'content' => 'межкомнатные двери фабричного производства: шпонированные, экошпон, массив. большой выбор.в наличии и под заказ. низкие цены, пенсионерам скидки.можно в кредит.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-15 15:00:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Двери межкомнатные шпон,экошпон,массив',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kursk-_540318.jpeg',
      1 => 'kursk-_540319.jpeg',
      2 => 'kursk-_540320.jpeg',
      3 => 'kursk-_540321.jpeg',
      4 => 'kursk-_540322.jpeg',
    ),
    'phone' => '+7-950-872-85-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'komfort-kursk.ru',
    'city_id' => 146,
    'city' => 'Курск',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Двери входные',
    'content' => 'входные металлические двери любой сложности (стандарт, арочные, тамбурные перегородки, и др.) и разнообразной наружной и внутренней отделки, а так же декорирование коваными элементами, стеклопакет. толщина металла 2 мм. собственное производство.широкий выбор.низкие цены.пенсионерам скидки. можно в кредит.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-15 14:55:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Двери входные собственного производства',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kursk-_540310.jpeg',
      1 => 'kursk-_540311.jpeg',
      2 => 'kursk-_540312.jpeg',
      3 => 'kursk-_540313.jpeg',
      4 => 'kursk-_540314.jpeg',
      5 => 'kursk-_540315.jpeg',
      6 => 'kursk-_540316.jpeg',
      7 => 'kursk-_540317.jpeg',
    ),
    'phone' => '+7-950-872-85-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'komfort-kursk.ru',
    'city_id' => 146,
    'city' => 'Курск',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'СДАМ 1-комнатную квартиру лично!',
    'content' => '1-комнатную квартиру (Ю/З, ул. Королёва д.12, только на длительный срок, 6500 руб + коммун. пл.).',
    'extend_content' => 'Собственник, сдам квартиру желательно русской семье(можно с ребенком) и без животных. В квартире не курят! Чистая, светлая квартира, после косметического ремонта, частично с мебелью, вся сантехника и трубы НОВЫЕ! Рядом с домом остановка общественного транспорта, дет. сад, школа, МФЦ, магазины, аптеки. Квартира сдаётся впервые. ЦЕНА 6500р, все коммунальные услуги + счетчики оплачиваются отдельно по квитанции.',
    'all_cities' => false,
    'created_at' => '2016-12-15 13:36:00',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СДАМ 1-комнатную квартиру',
    'price' => 6500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_540269.jpeg',
      1 => 'syzran-_540270.jpeg',
      2 => 'syzran-_540271.jpeg',
      3 => 'syzran-_540272.jpeg',
      4 => 'syzran-_540273.jpeg',
      5 => 'syzran-_540274.jpeg',
    ),
    'phone' => '+7-923-240-49-09',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Хаски - перевозка гаражей, ларьков, бытовок',
    'content' => '«ХАСКИ»  - Специализированная группа по официальной перевозке с погрузкой автокраном НЕ габаритных  грузов до 10т. - гаражей, бытовок, контейнеров, штук. станций, металлоконструкций по Ярославлю и обл. Имеются необходимые разрешения.   Спросить или заказать срочно : 9.00-17.00,  заказать: 20.00-21.00, накануне.   Телефон : 4852  33-04-21.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-15 13:13:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'перевезём негабарит',
    'price' => 4,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-_540267.jpeg',
    ),
    'phone' => '+7-910-973-04-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол журнальный (стекло, пр-во Чехия, 2000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-15 12:46:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-761-52-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Аппарат массажный для лица (пр-во Чехия).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-15 12:44:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-761-52-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Индивидуальный массаж',
    'content' => 'Приглашаю к себе на индивидуальный массаж. Имею медицинское образование, большой опыт работы. Выполняю общий оздоровительный массаж классический, расслабляющий и т.д. Индивидуально для каждого подбираю программу массажа. Принимаю у себя, возможен выезд (без интима). Стоимость сеанса составляет от 3500-5000 рублей. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-15 12:35:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'массаж',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-947-77-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
);?>