<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Подкрылки правую переднюю от Priora.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-25 05:46:16',
    'period' => 196.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-40-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Подкрылки задние от ВАЗ 2107 (правая).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-25 05:45:29',
    'period' => 196.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-40-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Стекло заднее от ВАЗ 2109.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-25 05:43:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-40-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Подкрылки передние на ВАЗ 2110 (2 шт.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-25 05:43:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-40-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (1 Ю/З, 3/5, частично меблированная, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-25 05:40:00',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-897-96-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в общежитии (центр, ул. Верхнепионерская, 22, мебель, 4500 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-25 05:25:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-894-72-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Двери металлические с замками (б/у).Т. 8-905-303-80-90.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-25 05:22:41',
    'period' => 189.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-824-05-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж каменный (р-н ФОКа &quot;Энергия&quot;, 2 этажа).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-25 05:20:27',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-824-05-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж каменный (р-н ФОК &quot;Энергия&quot;).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-25 05:18:05',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-824-05-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Обогреватель &quot;Электролюкс&quot; (1500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-25 05:12:53',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-749-92-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Радиаторы воздушные (1 кВт, 4 шт., 600 руб./шт.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-25 05:12:07',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-749-92-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'продам соболь .или меняю на ниву-шевроле',
    'content' => 'ГАЗ-СОБОЛЬ-2752 (2006 г.в., 7-местный, грузопассажирский, 406 инжектор, 179 тыс. руб.) или МЕНЯЮ НА НИВА-ШЕВРОЛЕТ.',
    'extend_content' => 'ПРОДАМ СОБОЛЬ В ХОРОШЕМ СОСТОЯНИИ.СЕЛ И ПОЕХАЛ.СИГНАЛКА(ТАМОГАВК)С ОБРАТКОЙ.СТЕКЛОПОДЁМНИКИ С ДОВОДЧИКОМ.МУЗ(ПИОНЕР)4 КОЛОНКИ.КОМПЛЕКТ РЕЗИНЫ В ПРИДАЧУ.ВСЕ ВОПРОСЫ ПРИ ОСМОТРЕ.',
    'all_cities' => false,
    'created_at' => '2016-11-24 19:54:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'меняю на ниву шевроле',
    'price' => 179000,
    'year' => 2006,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_535639.jpeg',
      1 => 'syzran-_535640.jpeg',
      2 => 'syzran-_535641.jpeg',
      3 => 'syzran-_535642.jpeg',
      4 => 'syzran-_535643.jpeg',
      5 => 'syzran-_535644.jpeg',
    ),
    'phone' => '+7-927-617-93-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог от частного инвестора в Курске по',
    'content' => 'Выдам Деньги под залог в Курске.
Работаю по региону Курская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 16:17:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Курске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kursk-_535631.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 146,
    'city' => 'Курск',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог от частного инвестора в Магнитого',
    'content' => 'Выдам Деньги под залог в Магнитогорске.
Работаю по региону Челябинская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 16:14:05',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Магнитогорске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'magnitogorsk-_535630.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог от частного инвестора в Нижнем Та',
    'content' => 'Выдам Деньги под залог в Нижнем Тагиле.
Работаю по региону Свердловская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 16:11:13',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Нижнем Тагиле',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_tagil-_535624.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 199,
    'city' => 'Нижний Тагил',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Саранске п',
    'content' => 'Выдам Займы под залог в Саранске.
Работаю по региону Мордовия.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 16:09:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Саранске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-_535623.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Костроме п',
    'content' => 'Выдам Займы под залог в Костроме.
Работаю по региону Костромская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 16:06:54',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Костроме',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-_535622.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 144,
    'city' => 'Кострома',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог от частного инвестора в Петрозаво',
    'content' => 'Выдам Деньги под залог в Петрозаводске.
Работаю по региону Карелия.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 16:04:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Петрозаводске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petrozavodsk-_535613.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 110,
    'city' => 'Петрозаводск',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Череповце ',
    'content' => 'Выдам Займы под залог в Череповце.
Работаю по региону Вологодская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 15:57:29',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Череповце',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_535612.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог от частного инвестора в Астрахани',
    'content' => 'Выдам Деньги под залог в Астрахани.
Работаю по региону Астраханская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 15:53:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Астрахани',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'astrahan-_535610.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 130,
    'city' => 'Астрахань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог от частного инвестора в Калуге по',
    'content' => 'Выдам Деньги под залог в Калуге.
Работаю по региону Калужская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 15:49:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Калуге',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaluga-_535603.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог от частного инвестора в Сыктывкар',
    'content' => 'Выдам Деньги под залог в Сыктывкаре.
Работаю по региону Коми.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 15:47:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Сыктывкаре',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syktyvkar-_535602.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 111,
    'city' => 'Сыктывкар',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Архангельс',
    'content' => 'Выдам Займы под залог в Архангельске.
Работаю по региону Архангельская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 15:43:47',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Архангельске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-_535601.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 129,
    'city' => 'Архангельск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог от частного инвестора в Владимире',
    'content' => 'Выдам Деньги под залог в Владимире.
Работаю по региону Владимирская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 15:42:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Владимире',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-_535600.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 133,
    'city' => 'Владимир',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог от частного инвестора в Чебоксара',
    'content' => 'Выдам Деньги под залог в Чебоксарах.
Работаю по региону Чувашия.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 15:37:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Чебоксарах',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_535599.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог от частного инвестора в Вологде п',
    'content' => 'Выдам Деньги под залог в Вологде.
Работаю по региону Вологодская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 15:34:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Вологде',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vologda-_535598.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 135,
    'city' => 'Вологда',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Тамбове по',
    'content' => 'Выдам Займы под залог в Тамбове.
Работаю по региону Тамбовская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 15:30:24',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Тамбове',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-_535597.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 168,
    'city' => 'Тамбов',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Твери под ',
    'content' => 'Выдам Займы под залог в Твери.
Работаю по региону Тверская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 15:24:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Твери',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_535593.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Йошкар-Оле',
    'content' => 'Выдам Займы под залог в Йошкар-Оле.
Работаю по региону Марий Эл.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 15:22:45',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Йошкар-Оле',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yoshkar-ola-_535592.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог от частного инвестора в Новокузне',
    'content' => 'Выдам Деньги под залог в Новокузнецке.
Работаю по региону Кемеровская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 15:18:29',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Новокузнецке',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novokuzneck-_535591.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 342,
    'city' => 'Новокузнецк',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Мурманске ',
    'content' => 'Выдам Займы под залог в Мурманске.
Работаю по региону Мурманская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 15:15:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Мурманске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-_535589.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Владикавка',
    'content' => 'Выдам Займы под залог в Владикавказе.
Работаю по региону Северная Осетия.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 15:13:49',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Владикавказе',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-_535588.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 115,
    'city' => 'Владикавказ',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Абакане по',
    'content' => 'Выдам Займы под залог в Абакане.
Работаю по региону Хакасия.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 15:10:38',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Абакане',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'abakan-_535587.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 119,
    'city' => 'Абакан',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Орле под 3',
    'content' => 'Выдам Займы под залог в Орле.
Работаю по региону Орловская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 15:09:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Орле',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orel-_535586.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 157,
    'city' => 'Орел',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Ярославле ',
    'content' => 'Выдам Займы под залог в Ярославле.
Работаю по региону Ярославская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 15:06:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Ярославле',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-_535585.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог от частного инвестора в Пензе под',
    'content' => 'Выдам Деньги под залог в Пензе.
Работаю по региону Пензенская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 15:04:37',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Пензе',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_535584.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Кирове под',
    'content' => 'Выдам Займы под залог в Кирове.
Работаю по региону Кировская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 15:01:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Кирове',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kirov-_535583.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Белгороде ',
    'content' => 'Выдам Займы под залог в Белгороде.
Работаю по региону Белгородская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 14:53:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Белгороде',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belgorod-_535582.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 131,
    'city' => 'Белгород',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Рязани под',
    'content' => 'Выдам Займы под залог в Рязани.
Работаю по региону Рязанская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 14:52:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Рязани',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-_535581.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог от частного инвестора в Томске по',
    'content' => 'Выдам Деньги под залог в Томске.
Работаю по региону Томская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 14:49:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Томске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_535580.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Хабаровске',
    'content' => 'Выдам Займы под залог в Хабаровске.
Работаю по региону Хабаровский край.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 14:48:11',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Хабаровске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_535579.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Ижевске по',
    'content' => 'Выдам Займы под залог в Ижевске.
Работаю по региону Удмуртия.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 14:46:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Ижевске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'izhevsk-_535578.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда автокрана Галичанин 25 Т',
    'content' => 'Аренда автокрана Галичанин 25 т (длина стрелы 22 м+гусек 9 м).Оплата за час-1000.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 14:41:28',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда автокрана',
    'price' => 1000,
    'year' => 2007,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_535577.jpeg',
    ),
    'phone' => '+7-928-227-57-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Улан-Удэ п',
    'content' => 'Выдам Займы под залог в Улан-Удэ.
Работаю по региону Бурятия.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 14:36:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Улан-Удэ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulan-ude-_535576.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Ульяновске',
    'content' => 'Выдам Займы под залог в Ульяновске.
Работаю по региону Ульяновская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 14:33:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Ульяновске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_535575.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Сочи под 3',
    'content' => 'Выдам Займы под залог в Сочи.
Работаю по региону Краснодарский край.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 14:30:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Сочи',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_535574.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог от частного инвестора в Тольятти ',
    'content' => 'Выдам Деньги под залог в Тольятти.
Работаю по региону Самарская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 14:28:29',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Тольятти',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_535573.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог от частного инвестора в Брянске п',
    'content' => 'Выдам Деньги под залог в Брянске.
Работаю по региону Брянская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 14:26:37',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Брянске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-_535572.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог от частного инвестора в Липецке п',
    'content' => 'Выдам Деньги под залог в Липецке.
Работаю по региону Липецкая область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 14:22:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Липецке',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipeck-_535570.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог от частного инвестора в Оренбурге',
    'content' => 'Выдам Деньги под залог в Оренбурге.
Работаю по региону Оренбургская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 14:20:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Оренбурге',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-_535569.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Туле под 3',
    'content' => 'Выдам Займы под залог в Туле.
Работаю по региону Тульская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 14:17:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Туле',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tula-_535565.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 171,
    'city' => 'Тула',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог от частного инвестора в Тюмени по',
    'content' => 'Выдам Деньги под залог в Тюмени.
Работаю по региону Тюменская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 14:12:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Тюмени',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_535564.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Барнауле п',
    'content' => 'Выдам Займы под залог в Барнауле.
Работаю по региону Алтайский край.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 14:09:12',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Барнауле',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_535563.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Ставрополи',
    'content' => 'Выдам Займы под залог в Ставрополи.
Работаю по региону Ставропольский край.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 14:05:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Ставрополи',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'stavropol-_535562.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 126,
    'city' => 'Ставрополь',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог от частного инвестора в Кемерово ',
    'content' => 'Выдам Деньги под залог в Кемерово.
Работаю по региону Кемеровская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 14:02:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Кемерово',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-_535561.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Иркутске п',
    'content' => 'Выдам Займы под залог в Иркутске.
Работаю по региону Иркутская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 14:00:11',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Иркутске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-_535560.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Саратове п',
    'content' => 'Выдам Займы под залог в Саратове.
Работаю по региону Саратовская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 13:57:20',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Саратове',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_535559.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Краснодаре',
    'content' => 'Выдам Займы под залог в Краснодаре.
Работаю по региону Краснодарский край.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 13:55:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Краснодаре',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_535558.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Волгограде',
    'content' => 'Выдам Займы под залог в Волгограде.
Работаю по региону Волгоградская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 13:54:23',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Волгограде',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_535557.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог от частного инвестора в Воронеже ',
    'content' => 'Выдам Деньги под залог в Воронеже.
Работаю по региону Воронежская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 13:51:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Воронеже',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_535556.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог от частного инвестора в Перми под',
    'content' => 'Выдам Деньги под залог в Перми.
Работаю по региону Пермский край.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 13:47:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Перми',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-_535555.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Красноярск',
    'content' => 'Выдам Займы под залог в Красноярске.
Работаю по региону Красноярский край.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 13:44:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Красноярске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_535549.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог от частного инвестора в Уфе под 3',
    'content' => 'Выдам Деньги под залог в Уфе.
Работаю по региону Башкортостан.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 13:39:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Уфе',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_535548.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Ростове-на',
    'content' => 'Выдам Займы под залог в Ростове-на-Дону.
Работаю по региону Ростовская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-863-303-34-67.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 13:37:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Ростове-на-Дону',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_535547.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог от частного инвестора в Самаре по',
    'content' => 'Выдам Деньги под залог в Самаре.
Работаю по региону Самарская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 13:35:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Самаре',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_535546.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог от частного инвестора в Омске под ',
    'content' => 'Выдам Займы под залог в Омске.
Работаю по региону Омская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 13:32:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Омске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_535545.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог от частного инвестора в Челябинск',
    'content' => 'Выдам Деньги под залог в Челябинске.
Работаю по региону Челябинская область.
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните ☎ 8-800-77-55-487.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 13:28:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Челябинске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_535544.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог от частного инвестора в Казани по',
    'content' => 'Выдам Деньги под залог в Казани.
Работаю по региону Татарстан
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 13:25:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Казани',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_535543.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог от частного инвестора в Нижнем Но',
    'content' => 'Выдам Деньги под залог в Нижнем Новгороде.
Работаю по региону Нижегородская область
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 13:23:37',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Нижнем Новгороде',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_535542.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги от частного инвестора в Екатеринбурге под 3',
    'content' => 'Выдам Деньги под залог в Екатеринбурге.
Работаю по региону Свердловская область
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 13:17:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Екатеринбурге',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_535541.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы от частного инвестора в Новосибирске под 3%',
    'content' => 'Выдам Займы под залог в Новосибирске.
Работаю по региону Новосибирская область
Кредитная история не имеет значения, подтверждение доходов не требуется.
В качестве залога рассматриваю недвижимость и автомобили.
Звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 13:15:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая ставка в Новосибирске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_535540.jpeg',
    ),
    'phone' => '+7-904-760-93-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'creditors24.ru',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'LADA Granta, 2014',
    'content' => 'Первая регистрация 11 ноября 2014 года
Кондиционер
ABS (Антиблокировочная система торможения)
Подушки безопасности водителя
Трехточечные инерционные ремни безопасности
Полноразмерное запасное колесо
Система креплений детских кресел ISOFIX
Электроусилитель руля
Регулировка руля по высоте
Бортовой компьютер
Передние электростеклоподъемники
Электрорегулировка боковых зеркал
Кондиционер
Мультимедийная система
Центральный замок
Складывающиеся задние сиденья в соотношении 40/60
Хромированная отделка внутренних элементов дверей
Карманы в спинках передних сидений
Заводское лако-красочное покрытие на всех элементах кузова. Родной пробег.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 12:47:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'LADA Granta, 2014',
    'price' => 335000,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_535532.jpeg',
      1 => 'cheboksary-_535533.jpeg',
      2 => 'cheboksary-_535534.jpeg',
      3 => 'cheboksary-_535535.jpeg',
      4 => 'cheboksary-_535536.jpeg',
      5 => 'cheboksary-_535537.jpeg',
      6 => 'cheboksary-_535538.jpeg',
      7 => 'cheboksary-_535539.jpeg',
    ),
    'phone' => '+7-917-078-80-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Шифер (б/у, не дорого). Т. 33-42-41',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 12:44:27',
    'period' => 70.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-239-11-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (пос. Варламово, ул. Юбилейная, 69, газ, вода холодная, горячая). Т. 33-42-41.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 12:42:38',
    'period' => 70.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-239-11-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'LADA Kalina, 2013',
    'content' => 'ABS (Антиблокировочная система торможения)
BAS (Усилитель экстренного торможения)
Подушки безопасности фронтальные
Трехточечные инерционные ремни безопасности
Полноразмерное запасное колесо
Система креплений детских кресел ISOFIX
Электроусилитель руля
Регулировка руля по высоте
Противотуманные фары
Бортовой компьютер
Передние и задние электростеклоподъемники
Электрорегулировка боковых зеркал
Обогрев боковых зеркал
Подогрев передних сидений
Кондиционер
Мультимедийная система
Центральный замок с дистанционным управлением
Складывающиеся задние сиденья в соотношении 40/60
Хромированная отделка внутренних элементов дверей
Карманы в спинках передних сидений
Заводское лако-красочное покрытие на всех элементах кузова. Родной пробег.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 12:40:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'LADA Kalina, 2013',
    'price' => 349000,
    'year' => 2013,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_535517.jpeg',
      1 => 'cheboksary-_535518.jpeg',
      2 => 'cheboksary-_535519.jpeg',
      3 => 'cheboksary-_535520.jpeg',
      4 => 'cheboksary-_535521.jpeg',
      5 => 'cheboksary-_535522.jpeg',
      6 => 'cheboksary-_535523.jpeg',
      7 => 'cheboksary-_535524.jpeg',
    ),
    'phone' => '+7-917-078-80-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Куплю кошку (порода канадский сфинкс, окрас белый).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 12:33:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-218-51-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Калину-универсал (2009 г. в., 173 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 12:19:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-732-11-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину швейную (ручная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 11:02:29',
    'period' => 350.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-389-28-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автосервис, шиномонтаж',
    'content' => 'Качественный шиномонтаж и авторемонт импортных и отечественных автомобилей,фургонов, микроавтобусов (ДВС,КПП, редукторов,ходовой части, кузовной ремонт, диагностика, электрика и т.д) пер.Горького д.5, ул.Набережная д.2( во дворе ул.Калинина д.50) на все работы выдаются соответствующие документы.',
    'extend_content' => 'Качественный шиномонтаж и авторемонт импортных и отечественных автомобилей,фургонов, микроавтобусов (ДВС,КПП, редукторов,ходовой части, кузовной ремонт, диагностика, электрика и т.д) пер.Горького д.5, ул.Набережная д.2( во дворе ул.Калинина д.50) на все работы выдаются соответствующие документы.Переулок Горького д.5, ул.Набережная д2.',
    'all_cities' => false,
    'created_at' => '2016-11-24 10:56:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Советский р-н',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-_535448.jpeg',
    ),
    'phone' => '+7-953-274-30-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (СВВАУЛ, 4/10, частично меблированная, 8 т. р./месяц + счетчики на холодную, горячую воду, свет).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 10:32:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-780-16-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Водители для работы в GETT такси',
    'content' => 'обслуживание организаций, перевозка сотрудников и клиентов компании, гостей и жителей Казани. Выполнение трансферов (аэропорт, вокзал). Работа по городу.',
    'extend_content' => 'Преимущество:
1. Высокий уровень Вашего дохода!!!!
3. Еженедельные выплаты!!!! 
4. Доплата 150 руб!!!!!!
-Полная прозрачность расчетов, большое количество заказов.
-Нет операторов,нет диспетчеров .Вы сами себе хозяин.
-Бухгалтер всегда на связи!!!! В Любое время вы можете написать, позвонить и уточнить интересующий вас вопрос!!!
-Своих водителей не бросаем!!!!
ЗВОНИТЕ В ЛЮБОЕ ВРЕМЯ, 7 ДНЕЙ В НЕДЕЛЮ.',
    'all_cities' => false,
    'created_at' => '2016-11-24 10:27:07',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водители с личным автомобилем',
    'price' => 75000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-033-58-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (пос. Хитрый, 5 сток, вода, строение 9х9).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 10:24:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-214-34-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>