<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Облицовка дек. камнем и кафельной плиткой',
    'content' => 'Плиточные и сантехнические работы
Укладка плитки на стены и пол
Заливка полов. Ламинат. Плитка.  Декоративный камень.
Специалисты в своем деле выполнят работы по отделке помещений.Облицовка кафельной плиткой. Стяжка пола, укладка нового паркета, паркетной доски. Укладка
керамической плитки пола.Штукатурка и шпатлёвка стен.Кафель, декоративный камень, мозаика, кирамогранит. Многоуровневые потолки. 
Составление сметы и договора, гарантия. Работаем по Кирову и Кировской области.',
    'extend_content' => 'Плиточные и сантехнические работы
Укладка плитки на стены и пол
Заливка полов. Ламинат. Плитка.  Декоративный камень.
Специалисты в своем деле выполнят работы по отделке помещений.Облицовка кафельной плиткой. Стяжка пола, укладка нового паркета, паркетной доски. Укладка
керамической плитки пола.Штукатурка и шпатлёвка стен.Кафель, декоративный камень, мозаика, кирамогранит. Многоуровневые потолки. 
Составление сметы и договора, гарантия. Работаем по Кирову и Кировской области.',
    'all_cities' => false,
    'created_at' => '2017-01-16 09:39:48',
    'period' => 236.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонт ванны, укладка плитки,',
    'price' => 350,
    'year' => 2017,
    'coords' => 
    array (
      0 => '58.60109993097702',
      1 => '49.632468234116004',
    ),
    'photos' => 
    array (
      0 => 'kirov-_544445.jpeg',
    ),
    'phone' => '+7-900-522-66-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'dizayn-stroy-garant.ru',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'Продам магазин Автозапчасти',
    'content' => 'магазин Автозапчасти. Продается раскрученный, действующий, рентабельный бизнес, нет конкурентов , благоустроенное помещение ( торговая площадь, склад, гараж, жилая площадь) 124,3 кв м., 2 земельных участка ( под магазин и благоустройство участка) . Все в собственности. Товар пользующийся спросом в ассортименте. Место нахождение; 35 км трассы Оренбург-Орск , Оренбург-Саракташ, рядом АЗС №25 в 35м , от трассы 18 м,Цена:9000000 рублей. ВОЗМОЖЕН ВАРИАНТ ИПОТЕКИ.',
    'extend_content' => 'Электронная почта:elenadonkina@mail.ru',
    'all_cities' => false,
    'created_at' => '2017-01-16 09:35:14',
    'period' => 64.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам магазин Автозапчасти',
    'price' => 600,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_544444.png',
    ),
    'phone' => '+7-922-531-13-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 2-комнатную квартиру 20 м-н',
    'content' => '2-ком. кв-ра, ул. Меркулова, д.33, ост. Октябрьский рынок, ТЦ &amp;quot;Армада&amp;quot;, 51/35/8 кв.м, 7/9 эт., пан., неугл., потолки 2,65 м, мебель, быт. техника, с/у разд., балкон, свежий ремонт, торг. Гор. вода, плюс ком. услуги, предоплата 1 мес., длительная аренда. т. 8(980)359-00-74, 8(904)218-92-54. 11000 руб.',
    'extend_content' => 'Двухкомнатная квартира (20 м-н) в районе с развитой инфраструктурой. В шаговой доступности Октябрьский рынок, ТЦ Армада, ТЦ Европа, ОК, &quot;Магниты&quot;, Пятерочка и т.д., рядом с домом 2 школы, 2 садика. В квартире косметический ремонт, не угловая, очень теплая, светлая. Дом во дворе, остановка в 50 метрах, транспорт в любой район города. Есть вся необходимая мебель: в зале вместительная стенка, шкаф, раскладной диван, 2 кресла, журнальный столик, в спальне раскладной диван, шкаф, также мебель на кухне. В наличии счетчики электричества, воды и газа. Из бытовой техники - газовая плита, 2 телевизора, стиральная машина, холодильник, микроволновка, утюг, гладильная доска, пылесос. Порядочной чистоплотной семье без домашних животных и вредных привычек. Плата за найм 11000 руб./мес  + коммунальные платежи+ залог в размере месячной платы за найм.',
    'all_cities' => false,
    'created_at' => '2017-01-16 07:32:26',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 2-комнатную квартиру 20 м-н',
    'price' => 11000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipeck-_544402.jpeg',
      1 => 'lipeck-_544403.jpeg',
      2 => 'lipeck-_544404.jpeg',
      3 => 'lipeck-_544405.jpeg',
      4 => 'lipeck-_544406.jpeg',
      5 => 'lipeck-_544407.jpeg',
      6 => 'lipeck-_544408.jpeg',
      7 => 'lipeck-_544409.jpeg',
    ),
    'phone' => '+7-980-359-00-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ул. Декабристов, 428, 1/5, 52,7 кв. м., мебелированная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-16 07:09:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-89-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда спецтехники',
    'content' => 'Автокран, Манипулятор, Авто вышка услуги по Москве.
Аренда спецтехники район Долгопрудный. Выполняем услуги в Москве и Московской области. Манипуляторы грузоподъёмность борта от 5 тонн до 10 тонн. Грузоподъёмность стрелы от 3 тонн до 8 тонн. Длина борта от 5 метров до 8 метров. Предлагаем услуги Авто вышек. Вылет стрелы 14, 16, 18, 22, 33 ,метровые. Колено, Телескоп. Автокран 14 тонн 14 метров, Автокран 16 тонн 20 метров, Автокран 25 тонн 22 метра, Автокран 25 тонн 28 метров, Автокран 32 тонн 28 метров, Автокран с гуськом 25 тонн 22 метра. Автокран с гуськом 32 тонн 28 метров. По каждому грузу, объекту, мы предлагаем решения в частном порядке. Делаем индивидуальный расчёт по каждому заказу. Оплата за наличный расчёт.  
 
Мой телефон 8-925-089-25-99.8-988-392-14-70',
    'extend_content' => 'Контактный номер телефона:8-925-089-25-99.8-988-392-14-70,',
    'all_cities' => false,
    'created_at' => '2017-01-16 07:05:44',
    'period' => 321.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда спецтехники',
    'price' => 8000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_544395.png',
      1 => 'moskva-NoTitle_544396.png',
      2 => 'moskva-NoTitle_544397.png',
    ),
    'phone' => '+7-988-392-14-70',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дизайн интерьеров',
    'content' => 'Дизайн интерьеров помещений различного назначения.
Индивидуальный подход! Дизайнер работает с Вами  с момента разработки проекта и до его воплощения!  Профессионально!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-16 05:41:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-_544379.jpeg',
      1 => 'chita-_544380.jpeg',
      2 => 'chita-_544381.jpeg',
      3 => 'chita-_544383.jpeg',
      4 => 'chita-_544384.jpeg',
      5 => 'chita-_544385.jpeg',
      6 => 'chita-_544386.jpeg',
      7 => 'chita-_544387.jpeg',
    ),
    'phone' => '+7-914-140-96-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник на прием заказов',
    'content' => '- прием входящих звонков; 
- предоставление информации по продуктам и услугам компании; 
- оформление заявок и заказов,
- отчетность о выполненной работе.',
    'extend_content' => '- грамотная речь; 
- знание ПК на базе пользователя; 
- коммуникабельность.',
    'all_cities' => false,
    'created_at' => '2017-01-16 04:58:01',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_544376.jpeg',
    ),
    'phone' => '+7-910-138-36-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Ниву Шевроле (1984 г., 1,7, коробка 5 ступенчатая в., 75000 р.                               ,  торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-15 13:17:59',
    'period' => 50.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-211-20-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Печать на брелоках',
    'content' => 'Dari58 предлагает Вашему вниманию печать на брелоках.

Брелок с изображением или фото - отличный подарок к любому случаю. 

Ждем Вас в ТЦ «Проспект» (Пр. Строителей 49А). У нас Вы найдете массу интересных подарков, приключений, сувениров на любой праздник, по любому поводу.

Мы работаем ежедневно с 9 до 21 часов.',
    'extend_content' => 'http://dari58.ru/group/multi_podarki/?page=&amp;display=&amp;sort=cost_asc&amp;price=&amp;keywords=',
    'all_cities' => false,
    'created_at' => '2017-01-14 09:23:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подарочный сервис Dari58',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_544368.jpeg',
      1 => 'penza-_544369.jpeg',
      2 => 'penza-_544370.jpeg',
    ),
    'phone' => '+7-965-639-92-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Без посредников услуги сантехника. Сварщик.',
    'content' => 'Без посредников качественные услуги частников сантехников.  
 Подробности по тел.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-14 09:01:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,установка,отопления',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_544362.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание на картах',
    'content' => 'Гадание на картах обычных и Таро.Полный расклад.Говорю что было, что есть, что будетСнятие порчи, сглаза. Заговариваю энурез, грыжу, заикание, рожу.Заговоры на удачу, бизнес, торговлю, от несчастных случаев. Изготовление надежныхоберегов с гарантией.Помощь в решении семейных проблем. Помогу вернуть любимого человека (мужа,жену).Вожу по местам силы (Хакасия Тропа предков, протохрам Сундуки, пещера Белогошамана.) Опыт 17 лет.Надежно и качественно.Русская.Татьяна. Все вопросы по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-14 04:07:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадание',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_544347.jpeg',
      1 => 'novosibirsk-_544348.jpeg',
    ),
    'phone' => '+7-905-945-25-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется повар',
    'content' => 'Подготовка меню, работа по техкартам и заборникам, инвентаризация, творческий подход к новым блюдам',
    'extend_content' => 'знание основных принципов приготовления блюд горячей (холдной) кухни, навыки разбора блюд, соблюдения техкарт, контроль остатков, умение дружить в коллективе',
    'all_cities' => false,
    'created_at' => '2017-01-13 15:53:44',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется повар горячего/холодного цеха',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_544327.jpeg',
      1 => 'sankt-peterburg-_544328.jpeg',
    ),
    'phone' => '+7-911-952-11-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется мойщица посуды и зала',
    'content' => 'Компания набирает персонал в кафе, расположенное недалеко от метро Василеостровская. Открыты вакансия на  мойщицы посуды и зала. Зарплата от 22 тыс. руб. Уборка зала (40 кв.м.), санузла, мытье посуды (30-40 комплексных обеда)',
    'extend_content' => 'Основные требования: чистота и своевременность уборки.',
    'all_cities' => false,
    'created_at' => '2017-01-13 15:48:13',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется мойщица посуды и зала',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
      0 => '59.94566679880852',
      1 => '30.268587798540654',
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_544326.jpeg',
    ),
    'phone' => '+7-911-952-11-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обрезка сада.Агроном-садовник.Уход.',
    'content' => 'Обрезка ,формирование кроны,кронирование ,омоложение.Обработка от вредителей и болезней.Обслуживание сада.Озеленение ,благоустройство,расчистка участка.Агроном-садовод.',
    'extend_content' => 'озеленение ,благоустройство ,дизайн.Агроном-садовник.',
    'all_cities' => false,
    'created_at' => '2017-01-13 14:14:20',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обрезка плодовых деревьев ,виноградника.',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_544316.jpeg',
    ),
    'phone' => '+7-928-270-55-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продаю гаражные ворота.',
    'content' => 'Продаю гаражные ворота: 2700х1800 мм, створки 1800х1200 мм, лист 2 мм, коробка из двутаврового швеллера 160х80 мм, петли 140 мм, две петли под навесные замки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-13 13:50:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novoshahtinsk-_544306.jpeg',
      1 => 'novoshahtinsk-_544307.jpeg',
      2 => 'novoshahtinsk-_544308.jpeg',
    ),
    'phone' => '+7-928-178-73-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 328,
    'city' => 'Новошахтинск',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Межкомнатные и металлические двери.',
    'content' => 'Продаю металлические и межкомнатные двери на любой вкус.
Имеется установка!!
Установка межкомнатной двери от 1500р
Установка металлической двери 2500р
 Доставка по городу 600р
Вызов замерщика с коталогом бесплатно.
Подробно по тел.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-13 13:08:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 7000,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_544301.jpeg',
      1 => 'nizhniy_novgorod-_544302.jpeg',
      2 => 'nizhniy_novgorod-_544303.jpeg',
    ),
    'phone' => '+7-950-600-53-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Высокооплачиваемая работа для девушек',
    'content' => 'Высокооплачиваемая работа для девушек от 20 до 40 лет приятной внешности. Проживание, охрана.',
    'extend_content' => 'Девушки от 20 до 40 с привлекательной внешностью.',
    'all_cities' => false,
    'created_at' => '2017-01-13 12:51:36',
    'period' => 95.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высокооплачиваемая работа для девушек',
    'price' => 200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-577-79-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Козла производителя (50% альпиец  50% нубиец, можно на мясо).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-13 11:41:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-133-94-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Шланг газовый с соединительными элементами для теп',
    'content' => 'Шланг газовый с соединительными элементами для теплогенераторов 1.5 м
новый',
    'extend_content' => 'Шланг газовый с соединительными элементами для теплогенераторов 1.5 м
новый',
    'all_cities' => false,
    'created_at' => '2017-01-13 11:03:06',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Шланг газовый с соединительными элемента',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_544287.jpeg',
      1 => 'sochi-_544288.jpeg',
    ),
    'phone' => '+7-962-883-47-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Рычажная лебедка',
    'content' => 'Рычажная лебедка',
    'extend_content' => 'Рычажная лебедка
2 т
1.5 м',
    'all_cities' => false,
    'created_at' => '2017-01-13 11:02:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Рычажная лебедка',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_544283.jpeg',
      1 => 'sochi-_544284.jpeg',
      2 => 'sochi-_544285.jpeg',
      3 => 'sochi-_544286.jpeg',
    ),
    'phone' => '+7-962-883-47-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Комплект спиральных сверл',
    'content' => 'Комплект спиральных сверл новый HILTI
Рабочая длина 400 мм, Длина 460 мм
6,8,10,12,14,16',
    'extend_content' => 'Комплект спиральных сверл новый HILTI
Рабочая длина 400 мм, Длина 460 мм
6,8,10,12,14,16',
    'all_cities' => false,
    'created_at' => '2017-01-13 11:00:54',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'HILTI',
    'price' => 6000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_544282.jpeg',
    ),
    'phone' => '+7-962-883-47-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'быстроразъемное кулачковое соединение.',
    'content' => 'быстроразъемное кулачковое соединение',
    'extend_content' => 'Камлок («Camlock») -быстроразъемное кулачковое соединение.
приемная часть с хвостовиком под рукав тип C 125с
+ответная часть
с  внутренней резьбой тип A
125с',
    'all_cities' => false,
    'created_at' => '2017-01-13 10:58:56',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Камлок («Camlock»)',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_544281.jpeg',
    ),
    'phone' => '+7-962-883-47-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => 'Фотоаппарат Зоркий-1 c кофром б/у в хорошем состоя',
    'content' => 'Фотоаппарат Зоркий-1 c кофром б/у в хорошем состоянии.',
    'extend_content' => 'Фотоаппарат Зоркий-1 c кофром б/у в хорошем состоянии.',
    'all_cities' => false,
    'created_at' => '2017-01-13 10:55:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Фотоаппарат Зоркий-1 c кофром б/у в хоро',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_544270.jpeg',
      1 => 'sochi-_544271.jpeg',
      2 => 'sochi-_544272.jpeg',
    ),
    'phone' => '+7-962-883-47-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в 2-комнатной квартире 2 студентам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-13 10:54:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-775-22-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Блок монтажный однорольный',
    'content' => 'Блок монтажный однорольный с крюком и откидной щекой
1т',
    'extend_content' => 'Блок монтажный однорольный с крюком и откидной щекой
1т',
    'all_cities' => false,
    'created_at' => '2017-01-13 10:48:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Блок монтажный однорольный',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_544253.jpeg',
      1 => 'sochi-_544254.jpeg',
    ),
    'phone' => '+7-962-883-47-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ударная дрель-шуруповерт',
    'content' => 'ударная дрель-шуруповерт SCHMIDT&amp;amp;MESSER SM-2133',
    'extend_content' => 'ударная дрель-шуруповерт SCHMIDT&amp;MESSER SM-2133
Питание: от сети
Потребляемая мощность: 760 Вт
Макс. диаметр сверления (бетон): 16 мм
Режимы работы: сверление, сверление с ударом
Макс. число оборотов холостого хода: 2600 об/мин
Тип: ударная
Макс. количество ударов в минуту: 40000 уд/мин
Диаметр патрона: 1.5 - 13 мм
Тип патрона: быстрозажимной
Кейс в комплекте: есть
Количество скоростей работы: 1
Шуруповерт: есть
Макс. диаметр сверления (металл): 13 мм
Возможности: реверс, электронная регулировка частоты вращения
Макс. диаметр сверления (дерево): 40 мм
Приспособления: дополнительная рукоятка, ограничитель глубины сверления
Длина сетевого кабеля: 3 м
Вес: 2 кг',
    'all_cities' => false,
    'created_at' => '2017-01-13 10:46:47',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ударная дрель-шуруповерт',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-883-47-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'картридж струйный HP 10',
    'content' => 'Оригинальный картридж струйный HP 10 (C4842A)
(C4842A)',
    'extend_content' => 'Оригинальный картридж струйный HP 10 (C4842A)
(C4842A)',
    'all_cities' => false,
    'created_at' => '2017-01-13 10:44:45',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'HP 10',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_544251.jpeg',
    ),
    'phone' => '+7-962-883-47-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уборка Клининг',
    'content' => 'Мы выполняем:	
- все виды уборок (ежедневная, генеральная, после строительства и т.п.)
- мойку окон и фасадов
- чистку мягкой мебели и ковровых покрытий на дому
- чистку напольного покрытия(бетон, плитка, линолиум, ковролин…)',
    'extend_content' => 'Мы выполняем:	
- все виды уборок (ежедневная, генеральная, после строительства и т.п.)
- мойку окон и фасадов
- чистку мягкой мебели и ковровых покрытий на дому
- чистку напольного покрытия(бетон, плитка, линолиум, ковролин…)',
    'all_cities' => false,
    'created_at' => '2017-01-13 10:34:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уборка',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-_544247.jpeg',
      1 => 'ryazan-_544248.png',
      2 => 'ryazan-_544249.png',
      3 => 'ryazan-_544250.png',
    ),
    'phone' => '+7-920-959-41-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Замерщик натяжных потолков (технолог)',
    'content' => 'выезд к заказчикам в адрес на автомобиле;
производить замер помещений,
консультировать клиентов, предлагать натяжные потолки и заключать договора купли продажи;
составление смет, визуализаций.
разработка дизайна потолков помещение',
    'extend_content' => 'Приветствуется: 

опыт в продажах;
опыт работы торговым представителем,
опыт работы замерщиком натяжных потолков',
    'all_cities' => false,
    'created_at' => '2017-01-13 10:30:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-204-20-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'potolki-rvs.ru',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Услуги грузоперевозок по России:
- газель до 1,5 тонн;
- грузовик до 10 тонн;
- фура до 20 тонн.
Звоните прямо сейчас по телефону 8(912)874-72-27 и наш менеджер Алёна ответит на все Ваши вопросы и организует Вашу перевозку.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-13 10:01:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'izhevsk-_544245.jpeg',
    ),
    'phone' => '+7-967-918-08-46',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Кроликов, индоутки (на племя).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-13 09:48:22',
    'period' => 115.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-811-76-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Печники',
    'content' => 'Печи,камины,барбекю.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-13 08:35:49',
    'period' => 349.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Печи,камины,барбекю.',
    'price' => 70,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-036-46-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 318,
    'city' => 'Первоуральск',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прием металлолома по лучшей цене в Ростове.',
    'content' => 'Специалисты рекомендуют периодически избавляться от старых вещей, готовя себя к будущему. В доме может находиться старая бытовая техника, какие-то вещи, которые давно сломались, устарели. Вы можете сдать их на металлолом. Наша фирма осуществляем прием металлолома и предлагает неплохое вознаграждение за металл. Если вы хотите продать, сдать металл в Ростове, то вы попали по адресу. Вам нужно только позвонить по телефону 8 (938) 105-31-07  или подойти по адресу, если пункт расположен недалеко от вашего местожительства, и сообщить о том, что именно вы хотели бы продать, сдать в наш пункт приема. По вашему указанному адресу приедут работники с инструментом, помогут демонтировать, погрузить и вывезти ненужный хлам. Сдавая вторсырье, вы получаете двойную выгоду: материальную и моральную, так как вносите вклад в сохранность ресурсов и избавляетесь от не нужной вами устаревшей, сломанной бытовой техники и прочего металлического хлама. Прием а также вывоз металлолома проводиться по рабочим и выходным дням с 8:00 до 20:00. Позвоните по телефону и наш специалист согласует с вами место и время. Всю остальную работу сделаем мы сами. А вы получите оплату.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-13 08:20:33',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_544210.jpeg',
    ),
    'phone' => '+7-989-711-17-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'metall-rostov.com',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Отдам английскую спаниель Пэппи',
    'content' => 'ищет дом найденная спаниель Пэппи. Милая и добрая, забавная, спокойная и послушная. Смотреть м.Текстильщики. Звоните, Ксения  89265667229',
    'extend_content' => 'Забавная, толстенькая пожилая спаниель дружит с животными и людьми, с удовольствием выполняет команды и очень послушна. Возраст 8-10 лет. Дома остаётся одна спокойно, не хулиганит. Сплошной позитив.',
    'all_cities' => false,
    'created_at' => '2017-01-13 07:20:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'отдам собаку',
    'price' => 10,
    'year' => 2007,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lyubercy-_544194.jpeg',
      1 => 'lyubercy-_544195.jpeg',
      2 => 'lyubercy-_544196.jpeg',
    ),
    'phone' => '+7-926-324-53-64',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'спаниелько.рф',
    'city_id' => 385,
    'city' => 'Люберцы',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'отдам английского кокер-спаниеля Тобби',
    'content' => 'ищет дом найденный спаниель Тобби. Окрас белый с черными пятнами. Ласковый, добрый, послушный. Со всеми животными ладит хорошо. м.Люблино Ксения  89265667229',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-13 07:15:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'отдам собаку',
    'price' => 10,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lyubercy-_544191.jpeg',
      1 => 'lyubercy-_544192.jpeg',
      2 => 'lyubercy-_544193.jpeg',
    ),
    'phone' => '+7-926-324-53-64',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'спаниелько.рф',
    'city_id' => 385,
    'city' => 'Люберцы',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Коз заанинской породы, козочка 5 месяцев нубийка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-13 06:53:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-971-29-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'MITSUBISI LANSER (г. Октябрьск, 1995г., дизель 1,8, после капремонта, блокирока 4 колеса, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-13 06:47:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-845-03-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Нива 2121 (1985г., 1,6, капремонт двигателя, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-13 06:42:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-845-03-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Теребуются девушки на работу',
    'content' => 'Встреча и сопровождение клиентов.Полный день, либо сменный график',
    'extend_content' => 'Приятная внешность, желание работать и зарабатывать. 
Приветствуется коммуникабельность,
умение ладить с людьми.',
    'all_cities' => false,
    'created_at' => '2017-01-13 06:41:05',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа для девушек',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_544175.jpeg',
    ),
    'phone' => '+7-921-723-17-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Нива 2121 (1985г., 1,6, капремонт двигателя, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-13 06:40:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-845-03-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 3,
    ),
    'name' => '',
    'content' => 'Мотоцикл &quot;Урал&quot; (1994 года, на ходу, без документов).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-13 06:37:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-811-76-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Дополнительный доход',
    'content' => 'Дополнительный доход, превышающий основной. От вас владение компьютером на базе пользователь, желание работать и зарабатывать. От нас работа в уютном офисе, обучение, финансовые и карьерные перспективы. Оплата до 27 тыс.руб. и выше',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-13 04:53:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-138-36-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Открытие новой стоматологии',
    'content' => 'Современный стоматологический кабинет, по адресу: бульвар Юбилейный дом 6.Сормовский район.',
    'extend_content' => 'В нашей клинике работают , специалисты с опытом не менее 5 лет работы. Дружелюбные, профессионалы своего дела.Оказываем различные виды лечения и протезирования.',
    'all_cities' => false,
    'created_at' => '2017-01-12 19:22:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Максимально низкие цены',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_544137.jpeg',
      1 => 'nizhniy_novgorod-_544138.jpeg',
      2 => 'nizhniy_novgorod-_544139.jpeg',
      3 => 'nizhniy_novgorod-_544140.jpeg',
      4 => 'nizhniy_novgorod-_544141.jpeg',
      5 => 'nizhniy_novgorod-_544142.jpeg',
      6 => 'nizhniy_novgorod-_544143.jpeg',
      7 => 'nizhniy_novgorod-_544144.jpeg',
    ),
    'phone' => '+7-952-455-32-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'БАНЯ',
    'content' => 'Частная баня на берегу Белгородского водохранилища, район ресторана Белогорье, по улице Песчаной. Вместимость 6 человек, без спальных мест.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-12 16:47:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Баня',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-563-33-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 131,
    'city' => 'Белгород',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'бизнес подключ',
    'content' => 'ищу партнёра, в надёжный бизнес .бизнес раскручен , система работает.требования: ответственность , коммуникабельность , высшее образование.',
    'extend_content' => 'ищу партнёра, в надёжный бизнес .бизнес раскручен , система работает.требования: ответственность , коммуникабельность , высшее образование.',
    'all_cities' => false,
    'created_at' => '2017-01-12 15:27:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'партнёр',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-278-36-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Набор детей в команды по Черлидингу',
    'content' => 'Проводится набор детей от 4 до 9 лет, в команды по Черлидингу (спортивные танцы с помпонами). Адреса проведения тренировок: Ул. Советская 90А, 5 микрорайон дом 1А. Подробнее в группе &amp;quot;Черлидинг для детей в Кургане&amp;quot;',
    'extend_content' => 'Черлидинг ( танцы с помпонами) – это командный вид спорта сочетающий элементы акробатики, гимнастики, хореографии, прыжков, пирамид и танцевального шоу.

Занятия черлидингом:
-развивает координацию
- улучшает растяжку и гибкость
- улучшает осанку 
-благоприятно влияет на психо-эмоциональную сферу
-вырабатывает командный дух и взаимопонимание.
Ждем ваших деток по следующим адресам:
- Советская 90А;
- 5-й микрорайон 1А.',
    'all_cities' => false,
    'created_at' => '2017-01-12 15:18:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Набор детей в команды по Черлидингу',
    'price' => 200,
    'year' => 2016,
    'coords' => 
    array (
      0 => '82.87375501420478',
      1 => '157.42466701562495',
    ),
    'photos' => 
    array (
      0 => 'kurgan-_544060.jpeg',
      1 => 'kurgan-_544061.jpeg',
      2 => 'kurgan-_544062.jpeg',
    ),
    'phone' => '+7-961-750-20-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется продавец-консультант на автозапчасти ВАЗ',
    'content' => 'Требуется продавец-консультант на автозапчасти ВАЗ',
    'extend_content' => 'опыт работы в магазине автозапчастей, консультация покупателей, прием и разборка и выкладка товара',
    'all_cities' => false,
    'created_at' => '2017-01-12 13:51:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется продавец на автозапчасти ВАЗ',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-693-67-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'Трактор МТЗ-82 эксковатор бульдозер ЭО-2621 (2016 года, 680 моточасов, 900 т.р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-12 13:01:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-779-39-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Малоэтажное строительство.',
    'content' => 'Строительство домов.
Строительство бань.
Строительство гаражей.
Строительство фундамента.
Строительство крыш.
Внутренняя и наружная отделка.
Утепление любых построек.
Монтаж забора.
Выезд на объект, расчет и доставка стройматериалов. 
2858267',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-12 12:51:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_544013.jpeg',
      1 => 'krasnoyarsk-_544014.jpeg',
      2 => 'krasnoyarsk-_544015.jpeg',
    ),
    'phone' => '+7-953-585-82-67',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт.Отделка помещений.',
    'content' => 'Комплексный ремонт помещений
Выравнивание( полы,стены,потолки)
Покраска, оклейка обоями
Монтаж ГипсоКартона
Укладка напольных покрытий 
Облицовка панелями 
2858267',
    'extend_content' => 'Предлагаем свои услуги по строительству малоэтажных зданий. 
И ремонту, как жилых так и нежилых зданий и помещений. 
Мы готовы предложить Вам широкий 
спектр работ различного уровня сложности с учетом всех Ваших пожеланий.',
    'all_cities' => false,
    'created_at' => '2017-01-12 12:48:20',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_544010.jpeg',
      1 => 'krasnoyarsk-_544011.jpeg',
      2 => 'krasnoyarsk-_544012.jpeg',
    ),
    'phone' => '+7-953-585-82-67',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (Помышленный рынок,газ, вода, 5 соток).Т. 8-917-821-69-10',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-12 12:20:42',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-827-39-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт бензоинструмента',
    'content' => 'Осуществляем качественный ремонт бензопил, электропил, мотокос, триммеров, газонокосилок, снегоуборочных машин.Занимаемся заточкой цепей для бензопил и ножей для мотокос и газонокосилок.',
    'extend_content' => 'Фестивальная 10а, бокс 604.',
    'all_cities' => false,
    'created_at' => '2017-01-12 11:57:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт бензо-инструмента всех марок',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_544005.jpeg',
      1 => 'krasnoyarsk-_544006.jpeg',
    ),
    'phone' => '+7-913-046-12-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ОЛЬГА ДМИТРИЕВНА',
    'content' => 'Снимает порчу, сглаз .Возвращает потерянную  любовь.  Видит прошлое. Говорит о будущем.  Снимает родовое проклятие.  Ставит защиту.  Приворот , отворот.  Устраняет соперницу.  Гадание на кофейной гуще.  Восстановление  разрушенных  семей, отношений и связей. Владеет белой магией, соприкасается  с черной  только в тех случаях когда белая бессильна. Владеет даром получать информацию по внешности  человека и  по фотографии. РЕЗУЛЬТАТ В ДЕНЬ ОБРАЩЕНИЯ. ВСЕ ОБЕЩАЮТ Я ПОМОГАЮ.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-01-12 11:55:15',
    'period' => 349.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ИСПРАВЛЯЕТ ОШИБКИ НЕДОБРОСОВЕСТНЫХ МАГОВ.',
    'price' => 4000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-053-59-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (1 Ю/З, двум студенткам, с хозяйкой, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-12 09:26:46',
    'period' => 307.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-617-89-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Квартира (ул. Ст. Разина,28, ремонт, стеклопакет, бытовая техника).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-12 08:50:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-67-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'отдых алина',
    'content' => 'Алина 25 лет.  Очаровательная , стройная, познакомлюсь, приеду, приглашу к себе.  Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-12 08:46:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'отдых алина',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_543954.gif',
    ),
    'phone' => '+7-917-432-82-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван- книжку (б/у, х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-12 08:17:00',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-389-28-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в общежитии (Центр).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-12 07:58:19',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-130-97-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Резину зимнюю (r-13, диски, шипованные с дисками 4 шт. на классику).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-12 07:48:35',
    'period' => 259.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-171-81-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шпаклевание, декоративная штукатурка, обои, окраск',
    'content' => 'ООО Дизайн строй гарант  предлагает спектр услуг:
- шпаклевание стен
 - декоративная отделка стен
 - шпаклевание бетонных стен 
 - шпаклевание стен под обои 
 - шпаклевание стен под покраску
 - шпаклевание стен из гипсокартона
 - малярно-штукатурные работы
 - декоративная штукатурка венецианская 
 - фактурная краска
- фактурная штукатурка 

ООО Дизайн строй гарант  предлагает спектр услуг:',
    'extend_content' => 'ООО Дизайн строй гарант  предлагает спектр услуг:
- шпаклевание стен
 - декоративная отделка стен
 - шпаклевание бетонных стен 
 - шпаклевание стен под обои 
 - шпаклевание стен под покраску
 - шпаклевание стен из гипсокартона
 - малярно-штукатурные работы
 - декоративная штукатурка венецианская 
 - фактурная краска
- фактурная штукатурка 
 - структурная штукатурка 
 - декоративная штукатурка
Составление сметы и договора, гарантия.  Работаем с организациями и частными лицами по Кирову и Кировской области                                                                                                                 Адрес: Московская 102-В ТК Планета павильон 6з/9 2 этаж                                                                                                                                       Звоните т. 8-900-522-66-77, 8(8332)25-01-61.',
    'all_cities' => false,
    'created_at' => '2017-01-12 07:08:04',
    'period' => 240.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'штукатурка, обои, покраска',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
      0 => '58.60112103303026',
      1 => '49.63195996469801',
    ),
    'photos' => 
    array (
      0 => 'kirov-_543884.jpeg',
    ),
    'phone' => '+7-900-522-66-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'dizayn-stroy-garant.ru',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 3,
    ),
    'name' => 'продам',
    'content' => 'продам мопед YAMASAKU кобра, 50 куб. сост идеальное, 2 шлема, ящик. цена 30 000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-12 06:35:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-171-90-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2101,
    'city' => 'Новоуральск',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'продам',
    'content' => 'Продам ВАЗ-21150. инжектор, цвет снежная королева, состояние идеальное, год выпуска 2002, доп бортовой компьютер, проклеена. цена 100 000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-12 06:30:05',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-171-90-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2101,
    'city' => 'Новоуральск',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Быстро и качественно выполним ремонт квартиры под',
    'content' => 'Быстро и качественно выполним ремонт квартиры под ключ.
Отдельные виды работ по ремонту и отделке помещений: электрика, сантехника, устройство перегородок из гипсокартона и блока, стяжка пола, гидроизоляция, подготовка стен под обои и покраску, устройство потолков, установка дверей,
ламинат, паркетная доска, террасная доска, керамогранит, плитка, обои, покраска.
Любой объем',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-12 06:10:16',
    'period' => 67.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-779-29-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 178,
    'city' => 'Коломна',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки частник Газель, Форд микроавтобус М',
    'content' => 'Услуги перевозки грузов по Москве и области. 
Перевозки частник, на цельнометаллическом микроавтобусе. 

Груз до 1.5 тонны, 8 кубов. 
Предлагаю надежные услуги перевозки грузов от 2500 рублей (4+1) 

Дачные переезды, квартирный и офисный переезд!
Перевозка любых грузов, перевозка стройматериалов!

Въезд в ЦЕНТР Москвы БЕЗ ДОПОЛНИТЕЛЬНОЙ ОПЛАТЫ!!!

Сотрудничество с организациями и диспетчерами. 
Большой опыт в грузоперевозках. 

Стоянка ЮВАО!
По возможности, быстрая подача по району ЮВАО!!!
Кузьминки, Выхино, Текстильщики, Жулебино, Рязанский проспект, Волгоградский пр, Таганка, Марьино, Братеево, Котельники, Косино, Люберцы, Копотня, Южнопортовый, Печатники, Новогиреево, Перово, Вешняки,',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 19:52:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Газель, Перевозки частник',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.69412025431127',
      1 => '37.81127814448998',
    ),
    'photos' => 
    array (
      0 => 'moskva-_543806.jpeg',
      1 => 'moskva-_543807.jpeg',
      2 => 'moskva-_543808.jpeg',
    ),
    'phone' => '+7-906-091-52-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки Газель, Форд микроавтобус 1.5 т Мос',
    'content' => 'Услуги доставки грузов по Москве и области. 
Грузоперевозки частник, на цельнометаллическом микроавтобусе. 
Груз до 1.5 тонны, 8 кубов. 
Предлагаю надежные услуги перевозки грузов от 2500 рублей (4+1) 

Дачные переезды, квартирный и офисный переезд!
Перевозка любых грузов, перевозка стройматериалов!

Въезд в ЦЕНТР Москвы БЕЗ ДОПОЛНИТЕЛЬНОЙ ОПЛАТЫ!!!
Сотрудничество с организациями и диспетчерами. 
Большой опыт в грузоперевозках.
 
Стоянка ЮВАО!
По возможности, быстрая подача по району ЮВАО!!!
Кузьминки, Выхино, Текстильщики, Жулебино, Рязанский проспект, Волгоградский пр, Таганка, Марьино, Братеево, Котельники, Косино, Люберцы, Копотня, Южнопортовый, Печатники, Новогиреево, Перово, Вешняки, Люблино.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-11 19:42:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Газель, Перевозка грузов',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.69137824876817',
      1 => '37.81804862684494',
    ),
    'photos' => 
    array (
      0 => 'moskva-_543799.jpeg',
      1 => 'moskva-_543800.jpeg',
      2 => 'moskva-_543801.jpeg',
    ),
    'phone' => '+7-906-091-52-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
);?>