<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварочно - монтажные и столярные работы',
    'content' => 'Изготовление и монтаж лестниц любой сложности на металлоконструкции устройство перил (ковка , балясины) установка ламината плинтуса, установка перегородок , заборов ворот навесов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 10:30:42',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'изготовлегие лестниц на металоконструкци',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_582405.jpeg',
      1 => 'krasnodar-_582406.jpeg',
      2 => 'krasnodar-_582407.jpeg',
      3 => 'krasnodar-_582408.jpeg',
      4 => 'krasnodar-_582409.jpeg',
      5 => 'krasnodar-_582410.jpeg',
      6 => 'krasnodar-_582411.jpeg',
      7 => 'krasnodar-_582412.jpeg',
    ),
    'phone' => '+7-988-478-62-83',
    'user' => NULL,
    'id' => 929301,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выездной Мастер по ремонту Холодильников и Стираль',
    'content' => 'Ремонт и обслуживание техники такой как Холодильники
отечественного и импортного производства Стиральные и
Посудомоечные машины. Многие вопросы решаются по
телефону при консультации.
 Большой ассортимент
запчастей сокращает срок ремонта. 
Гарантия на все
работы. 
Подарите своей технике вторую Жизнь!!!',
    'extend_content' => 'Все виды ремонта производятся на территории заказчика. Большой ассортимент запчастей позволяет варьировать цену ремонта. Являюсь частным мастером что уменьшает сумму ремонта!',
    'all_cities' => false,
    'created_at' => '2017-06-26 09:46:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт Холодильников, Ремонт Стиральных',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_582393.jpeg',
      1 => 'samara-_582394.jpeg',
    ),
    'phone' => '+7-987-913-69-81',
    'user' => NULL,
    'id' => 929293,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (Ю/З, ГСК 55, №14, кирпичный, крыша новая, есть документы, 130 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 09:42:49',
    'period' => 91.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-211-22-92',
    'user' => NULL,
    'id' => 929290,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство бань и саун',
    'content' => 'Ведем строительство бань и саун.Большой опыт,рекомендации,гарантия качества. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 09:34:12',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бани,сауны',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-588-53-43',
    'user' => NULL,
    'id' => 929285,
    'city' => 'Йошкар-Ола',
    'city_id' => 112,
    'url' => '',
    'hide_phone' => 1,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Строительной компании на постоянную работу требуются машинист-экскаватора. Требования: стаж работы на колесной импортной технике (JCB); открытые категории АВСДЕ; желание работать; опыт работы более 3-х лет. Обязанности: работа на экскаваторе-погрузчике JCB;рытье котлованов, траншей и тд. Условия: официальное трудоустройство с испытательным сроком. З/плата по итогам собеседования. Т. 8-927-614-30-44 Павел Васильевич',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 09:26:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_582384.jpeg',
    ),
    'phone' => '+7-927-614-30-44',
    'user' => NULL,
    'id' => 929284,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл, меблированная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 09:06:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-890-71-80',
    'user' => NULL,
    'id' => 929276,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Парикмахер универсал',
    'content' => 'Окрашивание волос ( омбре, шатуш , балаяж , мелирование , колорирование , тон в тон ) от 1200 и выше в зависимости от длинны и густоты волос , работаю на своих красителях ( Италия ) ,стрижки женские от 400 , детские от 350 , пенсионерам скидки 15% на стрижки, наращивание волос работа от 2500, снятие волос от 1500, наращивание ресниц от 1300 , снятие ресниц 300 , окрашивание бровей и ресниц 250 и коррекция бровей от 250 и выше , окрашивание бровей хной 300, прически от 1200 .Возможно работать на ваших красителях беру только за работу . Работаю с выездом на дом с 10 утра до 21:00. Запись по этому номеру или на Вайбер присылайте вопросы. Стаж работы в сфере парикмахерского искусства 10 лет! Приведёте 3 х клиентов на окрашивание 50% скидка )',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 09:01:40',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Парикмахер универсал',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_582364.jpeg',
    ),
    'phone' => '+7-922-403-92-38',
    'user' => NULL,
    'id' => 929272,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Няня для вашего ребенка',
    'content' => 'Няня для вашего ребёнка. 
Владею русским и английским языками.
Полный день или не полный, как вам будет удобно. Хоть на один час, если вам нужно отлучиться.
Оплата почасовая.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 08:55:32',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Няня для вашего ребенка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_582354.jpeg',
    ),
    'phone' => '+7-951-976-46-21',
    'user' => NULL,
    'id' => 929269,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кератиновое ламинирование ресниц',
    'content' => 'Профессиональный мастер окажет услуги по ламинированию ресниц. Материалы высшего класса. Все инструменты проходят профессиональную дезинфекцию.Акция.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 08:52:12',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кератиновое ламинирование ресниц',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_582352.jpeg',
      1 => 'khanty-mansiysk-NoTitle_582353.jpeg',
    ),
    'phone' => '+7-950-514-30-73',
    'user' => NULL,
    'id' => 929267,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги грузчиков, транспорт',
    'content' => 'Погрузо-разгрузочные работы любой сложности.
Сборка/разборка/упаковка мебели.
Работаем официально. Наличный и безналичный расчёт.
У НАС только ОПЫТНЫЕ СОТРУДНИКИ.
Для подписания договора на обслуживание или разовое выполнение работ, можете обратиться к нам в офис по адресу ул. Шевченко, 57',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 08:49:31',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги грузчиков, транспорт',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_582350.jpeg',
      1 => 'khanty-mansiysk-NoTitle_582351.png',
    ),
    'phone' => '+7-982-136-21-90',
    'user' => NULL,
    'id' => 929266,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стирка ковров',
    'content' => 'Стираем на профессиональном оборудовании, выбиваем грязь, стираем с двух сторон полоскаем, отжимаем и в сушиоьную камеру. Сутки ковер ваш забираем и привозим сами, чем больше квадратов тем больше дисконт цены от 250. Мы не автомойка, аппаратом высокого давления не стираем. У нас есть свой сайт, кол центр, выезд оценки бесплатно, контакты, одноклассники, мы визде мы за качество. Можем предоставить съемку услуги вашего изделия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 08:45:31',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Стирка ковров',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_582346.jpeg',
      1 => 'khanty-mansiysk-NoTitle_582347.jpeg',
    ),
    'phone' => '+7-908-881-01-92',
    'user' => NULL,
    'id' => 929262,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видеомонтаж',
    'content' => 'Услуги видеомонтажа. Подробности по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 08:40:46',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Видеомонтаж',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_582345.jpeg',
    ),
    'phone' => '+7-902-491-12-20',
    'user' => NULL,
    'id' => 929261,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги депиляции',
    'content' => 'Екатерина',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 08:38:21',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги депиляции',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_582343.jpeg',
      1 => 'khanty-mansiysk-NoTitle_582344.jpeg',
    ),
    'phone' => '+7-902-819-26-61',
    'user' => NULL,
    'id' => 929260,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Купить двигатель cummins',
    'content' => 'Купить двигатель cummins в-3.9, в-5.9, 4bt-3.9, 6bt-5.9, 4isbe-4.5, 4вта-3.9, 4втаа-3.9, 6вта-5.9, 6втаа-5.9, qsb-4.5, 6isbe-6.7, qsb-6.7, c8.3, qsc-8.3, l8.9, lt10, m11, nt855, n14, 1ой,2ой комплектности и оригинальные запчасти к ним вы можете у нас(камминс, кумминс, каминз) .
 Купить запчасти  для экскаватора HYUNDAI ROBEX 1300, HYUNDAI R1400, HYUNDAI R210, HYUNDAI R2000, HYUNDAI R220, HYUNDAI R260, HYUNDAI R250, HYUNDAI R320, HYUNDAI R330, HYUNDAI R300, HYUNDAI R350, SAMSUNG MX202, SAMSUNG MX8, SAMSUNG МХ6, SAMSUNG MX132, SAMSUNG SE 210.',
    'extend_content' => 'Запчасти для спецтехники Samsung, Volvo, Hyundai, Doosan, Hitachi, Komatsu, Shantui. Расходники, Турбины, Блоки двигателя, Поршни, Прокладки, Коленвалы, Вкладыши, Кольца, Компрессоры, Насосы ТННД ТНВД, Форсунки, Шатуны, Коробки передач, редуктора, мосты, стартера, расходники, поршня, гильзы, коленвалы, рем. комплекты, гидроцилиндры, зубы, коронки, подрезы на ковш и многое другое. 
- Капитальный ремонт двигателей, ГБЦ, блоков
- Выезд специалиста
Срочная доставка Двигателя, запчастей в любой регион России, любой транспортной компанией в том числе авиа доставкой.',
    'all_cities' => false,
    'created_at' => '2017-06-26 08:15:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'cummins',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-_582324.jpeg',
      1 => 'irkutsk-_582325.jpeg',
      2 => 'irkutsk-_582326.jpeg',
      3 => 'irkutsk-_582327.jpeg',
      4 => 'irkutsk-_582328.jpeg',
      5 => 'irkutsk-_582329.jpeg',
      6 => 'irkutsk-_582330.jpeg',
      7 => 'irkutsk-_582331.jpeg',
    ),
    'phone' => '+7-914-895-15-50',
    'user' => NULL,
    'id' => 929254,
    'city' => 'Иркутск',
    'city_id' => 138,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (Рязанская обл., р-н Шацкий, д. Важная, 3100 кв. м., рядом: берег реки, женский монастырь, 450 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 08:09:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-900-33-04',
    'user' => NULL,
    'id' => 929251,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Двигатель CUMMINS 4BT, 6BT, 1 и 3 комплектности, н',
    'content' => 'Двигатель cummins в-3.9, в-5.9, 4bt-3.9, 6bt-5.9, 4isbe-4.5, 4вта-3.9, 4втаа-3.9, 6вта-5.9, 6втаа-5.9, qsb-4.5, 6isbe-6.7, qsb-6.7, c8.3, qsc-8.3, l8.9, lt10, m11, nt855, n14, 1ой,2ой комплектности и оригинальные запчасти к ним вы можете у нас(камминс, кумминс, каминз) .
Купить запчасти для экскаватора HYUNDAI ROBEX 1300, HYUNDAI R1400, HYUNDAI R210, HYUNDAI R2000, HYUNDAI R220, HYUNDAI R260, HYUNDAI R250, HYUNDAI R320, HYUNDAI R330, HYUNDAI R300, HYUNDAI R350, SAMSUNG MX202, SAMSUNG MX8, SAMSUNG МХ6, SAMSUNG MX132, SAMSUNG SE 210.
Запчасти и Двигатели Cummins в наличии и под заказ из Кореи. 
В наличии и под заказ из Кореи Запчасти к СПЕЦТЕХНИКЕ, Грузовикам, Автобусам HYUNDAI, Samsung, Daewoo, KIA, ASIA, Ssang-yong, Cosmos. 
Доставка запчастей и ДВС в любой регион России.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 08:05:14',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'cummins',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-_582306.jpeg',
      1 => 'irkutsk-_582307.jpeg',
      2 => 'irkutsk-_582308.jpeg',
      3 => 'irkutsk-_582309.jpeg',
      4 => 'irkutsk-_582310.jpeg',
      5 => 'irkutsk-_582311.jpeg',
      6 => 'irkutsk-_582312.jpeg',
      7 => 'irkutsk-_582313.jpeg',
    ),
    'phone' => '+7-914-895-15-50',
    'user' => NULL,
    'id' => 929250,
    'city' => 'Иркутск',
    'city_id' => 138,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выгодный для Вас пошив трикотажа.',
    'content' => 'Предлагаем профессиональный пошив трикотажа на взаимовыгодных условиях. Новое оборудование, раскройный цех, контролёр ОТК, технолог. Квалифицированный и грамотный в сфере пошива персонал с большим опытом и главное желанием работать в этой сфере. ДЛЯ ЗАКАЗЧИКА ТАК ЖЕ РАССМАТРИВАЕТСЯ БЕСПЛАТНАЯ ДОСТАВКА ГОТОВОЙ ПРОДУКЦИИ. Звоните, пишите и предлагайте свои варианты заказов. Все предложения и заказы будут рассмотрены.Каждому заказчику будет уделено внимание. С НАМИ ВЫ ВСЕГДА СМОЖЕТЕ ДОГОВОРИТЬСЯ НА ВЗАИМОВЫГОДНОЕ СОТРУДНИЧЕСТВО. Мы не будем писать и расхваливать своё производство как это делают другие, СОТРУДНИЧАЙТЕ  С НАМИ И УБЕДИТЕСЬ САМИ ВО ВСЁМ! Производство находится в 300 км от Москвы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 07:43:46',
    'period' => 71.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выгодный.',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_582291.png',
      1 => 'moskva-NoTitle_582292.png',
      2 => 'moskva-NoTitle_582293.png',
      3 => 'moskva-NoTitle_582294.png',
      4 => 'moskva-NoTitle_582295.png',
      5 => 'moskva-NoTitle_582296.png',
    ),
    'phone' => '+7-920-923-76-38',
    'user' => NULL,
    'id' => 929244,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Подсобный рабочий',
    'content' => 'Стропальные работы, работа на высоте,работа на буровых установках, работа с ручным электроинструментом, вспомогательные работы сварочного комплекса, монтажные работы, поддержание порядка и чистоты территории строительной площадки и бытового городка.',
    'extend_content' => 'Допуск к работе на высоте.
Гражданство РФ.
Без вредных привычек.
Опыт строительных работ.',
    'all_cities' => false,
    'created_at' => '2017-06-26 07:26:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Допуск к работе на высоте.',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-000-51-57',
    'user' => NULL,
    'id' => 929241,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональный инструктор',
    'content' => 'Даю индивидуальные уроки по вождения как начинающим водителям, так и желающим вспомнить навыки, на учебной машине и на вашей, с правами! Образование Психолог, Автомеханик. Авто Дэу Нексия, не автомат, один академический час (45 минут) занятия 300р. Очень спокойный, более 11_ти лет стажа преподавания как в городе так и на трассе!',
    'extend_content' => 'Даю индивидуальные уроки по вождения как начинающим водителям, так и желающим вспомнить навыки, на учебной машине и на вашей, с правами! Образование Психолог, Автомеханик. Авто Дэу Нексия, не автомат, один академический час (45 минут) занятия 300р. Очень спокойный, более 11_ти лет стажа преподавания как в городе так и на трассе!',
    'all_cities' => false,
    'created_at' => '2017-06-26 07:19:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_582281.jpeg',
    ),
    'phone' => '+7-908-352-22-07',
    'user' => NULL,
    'id' => 929239,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срочный ремонт бамперов',
    'content' => 'Выполню срочный ремонт бамперов из пластека стекло волокна соберу по кусочкам не дорого качественно',
    'extend_content' => 'Выполню срочный ремонт бамперов из пластека стекло волокна соберу по кусочкам не дорого качественно',
    'all_cities' => false,
    'created_at' => '2017-06-26 07:17:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_582280.jpeg',
    ),
    'phone' => '+7-917-424-13-15',
    'user' => NULL,
    'id' => 929238,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги Сантехника,Прочистка Засора 24, Часа',
    'content' => 'УСЛУГИ ОПЫТНОГО САНТЕХНИКА!
-Ремонт ванных и туалетных комнат под ключ.
Ремонт и установка любых сантехнических приборов
Устранение засоров в квартирах и в частных домах. Оперативная чистка труб с помощью современного оборудования.
Прочистка унитаза, раковин и ванны,
Видео обследование канализационных труб,
Телеинспекция и видеодиагностика трубопроводов',
    'extend_content' => 'УСЛУГИ ОПЫТНОГО САНТЕХНИКА!
-Ремонт ванных и туалетных комнат под ключ.
Ремонт и установка любых сантехнических приборов
Устранение засоров в квартирах и в частных домах. Оперативная чистка труб с помощью современного оборудования.
Прочистка унитаза, раковин и ванны,
Видео обследование канализационных труб,
Телеинспекция и видеодиагностика трубопроводов -Унитаз
-Раковина
-Ванна
-Душевая кабина
-Смесители
Водонагреватели(проточные,накопительные)
Подключение стиральных и посудомоечных машин
Подключение фильтра очистки воды
Замена радиатора отопления
Замена труб водоснабжения горячей и холодной воды
Установка и замена счетчиков контроля потребления горячей и холодной воды
Устранение засоров в канализационных трубах любой сложности.
Диагностика сантех.приборов,и сантех. коммуникаций!
Мы используем только качественный и высокотехнологичные материалы.
Гарантийное обслуживание после проведения работ 1год.
К Каждому клиенту индивидуальный подход.
Рассматриваем варианты длительного обслуживания офисов,квартир,комерческих сооружений.
Решаем не стандартные ситуации.
Вышеперечисленное это не предел наших возможностей.
ВЫЕЗД БЕСПЛАТНО, КРУГЛОСУТОЧНО!',
    'all_cities' => false,
    'created_at' => '2017-06-26 07:15:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_582272.jpeg',
      1 => 'ufa-NoTitle_582273.jpeg',
      2 => 'ufa-NoTitle_582274.jpeg',
      3 => 'ufa-NoTitle_582275.jpeg',
      4 => 'ufa-NoTitle_582276.jpeg',
      5 => 'ufa-NoTitle_582277.jpeg',
      6 => 'ufa-NoTitle_582278.jpeg',
      7 => 'ufa-NoTitle_582279.jpeg',
    ),
    'phone' => '+7-927-236-91-01',
    'user' => NULL,
    'id' => 929237,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'В связи с увеличением обьемов работы',
    'content' => 'обязанности:
-прием телефонных звонков.
-оформление заявок и договоров.
-уточнение заказов.
-заполнение несложной документации.
график работы 5/2 с 9-18',
    'extend_content' => '-ответственность .
-внимательность .
-коммуникабельность.',
    'all_cities' => false,
    'created_at' => '2017-06-26 07:11:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kirov-NoTitle_582270.jpeg',
    ),
    'phone' => '+7-951-349-96-60',
    'user' => NULL,
    'id' => 929236,
    'city' => 'Киров',
    'city_id' => 143,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки, переезды, до 5 тонн',
    'content' => 'Грузоперевозки по г. Уфа, РБ, РФ. до 5 тонн. Своевременно, быстро и качественно довезем ваш груз. Звоните.',
    'extend_content' => 'Грузоперевозки по г. Уфа, РБ, РФ. до 5 тонн. Своевременно, быстро и качественно довезем ваш груз. Звоните.',
    'all_cities' => false,
    'created_at' => '2017-06-26 07:10:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_582269.jpeg',
    ),
    'phone' => '+7-919-154-96-60',
    'user' => NULL,
    'id' => 929235,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Помещение 228.2 кв.м',
    'content' => 'Описание

Фитнес-клуб &quot;Торнадо&quot;, г. Моздок. Торг уместен! Срочная
продажа, все документы в собственности, подробности по
телефону!
Об объявлении

Общая площадь: 228.2 м2
Тип цены: за все
Подробнее о помещении

Отдельный вход
Подробнее о здании

Этажей в здании: 2',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 06:33:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-860-01-91',
    'user' => NULL,
    'id' => 929232,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка заборов',
    'content' => 'Наша компания Клининг Сервис оказывает профессиональные услуги более 10 лет на территории Краснодарского края
Работаем БЕЗ ПОСРЕДНИКОВ 
Выезд на ОСМОТР БЕСПЛАТНО в течение 3 часов

Установка заборов любой сложности, в том числе:
- сетка-рабица
- металлопрофиль
- отделка декоративными материалами
- любые объемы 
- любая сложность, любой рельеф

наши преимущества:

Работаем на территории Большого Сочи и за его пределами
Работаем с физическими и юридическими лицами (нал. безнал. расчет)
Свой автопарк спецтехники и профессионального оборудования
Сотни положительных отзывов
Работаем без перерывов и выходных
Все фото - наши работы 
Клиентам, позвонившим с Авито - дополнительный бонус

Профессионализм наших работников - гарантия качественной работы в точно оговоренные сроки!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 06:21:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_582252.jpeg',
    ),
    'phone' => '+7-962-890-48-42',
    'user' => NULL,
    'id' => 929228,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'грузоперевозки газель термобудка 3*2 м.
есть кондиционер в будке. \\-5\\Перевозки осуществляются с Лазаревской',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 06:18:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_582251.jpeg',
    ),
    'phone' => '+7-918-101-04-34',
    'user' => NULL,
    'id' => 929227,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство домов и коттеджей',
    'content' => 'Высококвалифицированная бригада выполнит строительство под ключ домов и коттеджей любой сложности. Большой выбор проектов, высокое качество, приемлемые цены. Предоставляется смета и договор. Возможна разработка индивидуального проекта.
Большой опыт работы позволяет реализовывать проекты различной степени сложности, в кратчайшие сроки и по доступным ценам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 06:16:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_582250.jpeg',
    ),
    'phone' => '+7-988-235-34-00',
    'user' => NULL,
    'id' => 929226,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка кондиционеров, ремонт',
    'content' => 'Продажа кондиционеров от 11700. Установка кондиционеров от 4000р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 06:15:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_582249.jpeg',
    ),
    'phone' => '+7-938-420-12-31',
    'user' => NULL,
    'id' => 929225,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'продам велотренажёр',
    'content' => 'тренажёр',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 06:09:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам велотренажёр',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-806-89-27',
    'user' => NULL,
    'id' => 929224,
    'city' => 'Кунгур',
    'city_id' => 2028,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Снос домов и вывоз',
    'content' => 'Демонтаж домов бань сараев заборов и других строений.есть самосвалы для вывоза мусора.погрузка вручную или техникой.',
    'extend_content' => 'Демонтаж домов бань сараев заборов и других строений.есть самосвалы для вывоза мусора.погрузка вручную или техникой.',
    'all_cities' => false,
    'created_at' => '2017-06-26 06:05:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_582245.jpeg',
      1 => 'tver-NoTitle_582246.jpeg',
      2 => 'tver-NoTitle_582247.jpeg',
      3 => 'tver-NoTitle_582248.jpeg',
    ),
    'phone' => '+7-900-017-86-46',
    'user' => NULL,
    'id' => 929223,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'продам прихожую',
    'content' => 'шифоньер з предмета как новые с зеркалом',
    'extend_content' => 'самовывоз',
    'all_cities' => false,
    'created_at' => '2017-06-26 06:03:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'прихожая',
    'price' => 8000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kungur-_582242.jpeg',
    ),
    'phone' => '+7-902-806-89-27',
    'user' => NULL,
    'id' => 929220,
    'city' => 'Кунгур',
    'city_id' => 2028,
    'url' => 'кунгур',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стилист-визажист',
    'content' => 'Дорогие красотки!С огромным удовольствием создам для вас и ваших маленьких принцесс образ на выпускной, фотосессию, свадьбу или просто для прекрасного вечера!!!
Макияж 700 ₽ 
Прическа 1000 ₽
Свадебный образ 2000 ₽ 
Окрашивание и оформление бровей 400 ₽ 
Выезд на дом 200-300 ₽
Успей записаться!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 05:57:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_582241.jpeg',
    ),
    'phone' => '+7-960-838-88-77',
    'user' => NULL,
    'id' => 929219,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Маникюр, покрытие гель лаком',
    'content' => 'Покрытие гель лаком+маникюр+дизайн = 400руб.
Однотонное покрытие гель лаком+ маникюр = 300руб.
Выравнивание ногтевой пластины+маникюр+покрытие гель лаком=450руб.
Обрезной маникюр = 150руб.
Аппаратный маникюр =200руб.
Биогель+маникюр = 350руб.
Биогель+маникюр+покрытие гель лаком = 400 руб.
Снятие гель лака(моя работа) = 100руб.; (чужая работа) = 150руб.
Снятие моей работы с последующим покрытием бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 05:54:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_582240.jpeg',
    ),
    'phone' => '+7-927-619-76-54',
    'user' => NULL,
    'id' => 929218,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз металлического мусора',
    'content' => 'Вывозим металлический мусор из частных домов,дачи,квартир.',
    'extend_content' => 'Вывозим металлический мусор из частных домов,дачи,квартир.',
    'all_cities' => false,
    'created_at' => '2017-06-26 05:48:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_582239.jpeg',
    ),
    'phone' => '+7-900-017-86-46',
    'user' => NULL,
    'id' => 929217,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги автовышек',
    'content' => 'Автовышки (автогидроподъемники) используются при выполнении следующих работ:

мойка окон, фасадов зданий;
монтаж и демонтаж линий электропередач;
монтаж наружной рекламы;
монтаж и демонтаж, а также обслуживание систем освещения;
монтаж и демонтаж металлоконструкций;
покрасочные работы,
фасадные работы,
монтаж сендвич панелей;
другие высотные работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 05:47:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_582238.jpeg',
    ),
    'phone' => '+7-909-664-02-69',
    'user' => NULL,
    'id' => 929216,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Баня',
    'content' => 'СТРОИМ «ПОД КЛЮЧ» ФИНСКИЕ САУНЫ, РУССКИЕ БАНИ
Год гарантии на ВСЕ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 05:44:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_582237.jpeg',
    ),
    'phone' => '+7-937-987-81-88',
    'user' => NULL,
    'id' => 929215,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ресниц за 1 час до поздна. Опыт 7 лет',
    'content' => 'Вы долго ждали этого и наконец то эта акция началась!!!
При первичном наращивании ресниц оформление и окрашивание бровей качественной краской на целых 6 недель и снятие ресниц БЕСПЛАТНЫ!!!
Устали постоянно переделывать ресницы и регулярно искать нового мастера, который сделает как Вам нужно?
Что для вас важнее- 2 раза переделывать или 1 раз сделать качественно и надолго?
Качественно нарощенные ресницы не колятся, не чувствуются, очень комфортны . НАРАЩИВАЮТСЯ за 1 ЧАС , ДЕРЖАТСЯ ДО 2 МЕСЯЦЕВ БЕЗВРЕДНО для своих! отдельный кабинет. работаю до 23-30 читайте ОТЗЫВЫ и выбрасывайте тушь!',
    'extend_content' => 'Вы долго ждали этого и наконец то эта акция началась!!!
При первичном наращивании ресниц оформление и окрашивание бровей качественной краской на целых 6 недель и снятие ресниц БЕСПЛАТНЫ!!!
Устали постоянно переделывать ресницы и регулярно искать нового мастера, который сделает как Вам нужно?
Что для вас важнее- 2 раза переделывать или 1 раз сделать качественно и надолго?
Качественно нарощенные ресницы не колятся, не чувствуются, очень комфортны . НАРАЩИВАЮТСЯ за 1 ЧАС , ДЕРЖАТСЯ ДО 2 МЕСЯЦЕВ БЕЗВРЕДНО для своих! отдельный кабинет. работаю до 23-30 читайте ОТЗЫВЫ и выбрасывайте тушь!',
    'all_cities' => false,
    'created_at' => '2017-06-26 05:43:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_582233.jpeg',
      1 => 'tver-NoTitle_582234.jpeg',
      2 => 'tver-NoTitle_582235.jpeg',
      3 => 'tver-NoTitle_582236.jpeg',
    ),
    'phone' => '+7-920-690-72-89',
    'user' => NULL,
    'id' => 929214,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварка любой сложности с выездом',
    'content' => 'Электросварка с выездом по Самаре. Заборы, трубы, гаражи, замена петель и навесов и многое другое. Цена договорная. Звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 05:43:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_582232.jpeg',
    ),
    'phone' => '+7-917-017-25-85',
    'user' => NULL,
    'id' => 929213,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Окна ПВХ, двери входные и межкомнатные',
    'content' => 'установим пластиковые окна, входные и межкомнатные двери в самые короткие сроки. качественно и недорого. замер бесплатно. СКИДКИ!!!',
    'extend_content' => 'установим пластиковые окна, входные и межкомнатные двери в самые короткие сроки. качественно и недорого. замер бесплатно. СКИДКИ!!!',
    'all_cities' => false,
    'created_at' => '2017-06-26 05:37:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_582229.jpeg',
      1 => 'tver-NoTitle_582230.jpeg',
      2 => 'tver-NoTitle_582231.jpeg',
    ),
    'phone' => '+7-929-096-08-43',
    'user' => NULL,
    'id' => 929212,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Манипулятор, кран-борт 10 тонн',
    'content' => 'Условия не габарита обговариваются отдельно',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 05:34:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_582228.jpeg',
    ),
    'phone' => '+7-927-708-97-19',
    'user' => NULL,
    'id' => 929211,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги вороваек, кран борта, манипулятора, вездехо',
    'content' => 'Предлагаем услуги бортовых грузовых машин 5т., 10 т,вездеход с крановой установкой до 5 тонн. Перевезем все-ЖБИ, кирпич,блоки,и тд. Технические характеристики: г/п стрелы – 3 т, вылет стрелы – 8 м. г/п борта – 5-6 тонн (длина борта 5, 20м, ширина 2, 40м) и 10 тонн (длина борта 6, 40 м ширина 2, 40 м) вездеход (длина борта 5,20, ширина 2,45)г\\п борта 10 тонн, стрела вылета 10м. Наличный и Безналичный расчет!!Перевозки по городу и области без выходных.
Цены обговариваются. Постоянным клиентам СКИДКИ!
Звонить в любое время!
-услуги манипулятора
-кран манипулятор
-воровайка
-манипулятор самара
-кран-борт
-услуги крана манипулятора
Услуги манипулятора, воравайки
_ Машина манипулятор
_ Манипулятор в Самаре
_ Кран - манипулятор услуги
_ Аренда крана манипулятора
_ Услуги манипулятора в Самаре
_ Аренда манипулятора в Самаре
_ Авто с манипулятором
_ Перевозки манипулятором
_ Манипулятор в Самаре услуги
_ Грузоперевозки манипулятором
_ Доставка манипулятором
_ Доставка оборудования 
_ Доставка генератор, двигателей, коробок КПП
_ Доставка колодезных колец
_ Доставка колец ЖБИ
_ Кольца и септики для дачи
_ Доставка септиков (септики для дачи)
_ Кольца ЖБИ, кольца бетонные доставка
_ Доставка керамзитоблоков 
_ Доставка пеноблоков
_ Грузоперевозки манипулятор
_ Грузоперевозки кран манипулятор
_ Доставка металла, профиля, арматуры, труб стальных
-грузоперевозки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 05:27:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_582227.jpeg',
    ),
    'phone' => '+7-937-649-97-69',
    'user' => NULL,
    'id' => 929210,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Восстановление мебели',
    'content' => 'Восстановление и покраска любых предметов интерьера. Не выкидывайте старую мебель, если вы довольны ее формой. Позвоните, мы вместе придумаем, как сделать из нее шедевр, который будет радовать и который будет стоить дешевле, чем покупка новой вещи.',
    'extend_content' => 'Восстановление и покраска любых предметов интерьера. Не выкидывайте старую мебель, если вы довольны ее формой. Позвоните, мы вместе придумаем, как сделать из нее шедевр, который будет радовать и который будет стоить дешевле, чем покупка новой вещи.',
    'all_cities' => false,
    'created_at' => '2017-06-26 05:26:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_582219.jpeg',
      1 => 'tver-NoTitle_582220.jpeg',
      2 => 'tver-NoTitle_582221.jpeg',
      3 => 'tver-NoTitle_582222.jpeg',
      4 => 'tver-NoTitle_582223.jpeg',
      5 => 'tver-NoTitle_582224.jpeg',
      6 => 'tver-NoTitle_582225.jpeg',
      7 => 'tver-NoTitle_582226.jpeg',
    ),
    'phone' => '+7-967-995-76-64',
    'user' => NULL,
    'id' => 929209,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Свадебные и вечерние причёски, парикмахер на дом',
    'content' => 'Рада предложить вам свои услуги по созданию праздничного и повседневного образа:

● Авторскую стрижку с учётом моды, характера и социального статуса.
● Свадебные прически
● Вечерние прически
● Репетицию, консультацию
● Плетение кос
● Окрашивание
● Макияж
● Наращивание ресниц
● Коррекция и окрашивание бровей
● Современную химию
● Прическу на выпускной
● Детские стрижки и прически

Создаю гармоничный образ к любому мероприятию, помогу подобрать собственный стиль с учётом ваших задач и требований.
В наличие декоративные шпильки со стразами, жемчугом, цветами, под цвет и стиль вашего наряда. 
Индивидуальный подход и качество работы гарантирую. Использую профессиональные материалы - Schwarzkopf. Выезд на дом без выходных. Звоните, расскажу все ньюансы и свой подход к работе.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 05:24:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_582218.jpeg',
    ),
    'phone' => '+7-937-208-70-25',
    'user' => NULL,
    'id' => 929208,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'продам шкода фабия',
    'content' => 'фабия 13г  не крашена с кодиционером  1,4л',
    'extend_content' => 'кунгур',
    'all_cities' => false,
    'created_at' => '2017-06-26 05:20:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам',
    'price' => 410000,
    'year' => 2013,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kungur-_582217.jpeg',
    ),
    'phone' => '+7-902-806-89-27',
    'user' => NULL,
    'id' => 929207,
    'city' => 'Кунгур',
    'city_id' => 2028,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'продам раф 4',
    'content' => 'раф 4 в новом кузове  не крашен в идеальном состоянии. декабрь 15г',
    'extend_content' => 'кунгур',
    'all_cities' => false,
    'created_at' => '2017-06-26 05:15:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'не крашен',
    'price' => 1285000,
    'year' => 1915,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kungur-_582215.jpeg',
      1 => 'kungur-_582216.jpeg',
    ),
    'phone' => '+7-902-806-89-27',
    'user' => NULL,
    'id' => 929205,
    'city' => 'Кунгур',
    'city_id' => 2028,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'демонтаж любой сложности',
    'content' => 'предоставляем широкий спектр услуг по демонтажу стен,перегородок,полов и т.д.
так-же оказываем услуги по сбору и утилизации строительного и бытового мусора.
Предоставляем соответствующий автотранспорт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-25 18:50:31',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Демонтаж',
    'price' => 300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_582206.jpeg',
    ),
    'phone' => '+7-927-095-67-83',
    'user' => NULL,
    'id' => 929191,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Земляные работы/Благоустройство',
    'content' => 'Выполнение любых видов земельных работ.
Копка траншей,рытье сливных ям и прочее.
Оказываем услуги по установке колец в сливные ямы.
Предоставление любых видов спецтехники.
Уборка и благоустройство территории,опиловка деревьев.
Вывоз и утилизация садового,бытового,строительного мусора.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-25 18:49:03',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Земляные работы копка',
    'price' => 300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_582205.jpeg',
    ),
    'phone' => '+7-927-095-67-83',
    'user' => NULL,
    'id' => 929190,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики',
    'content' => 'Намечается переезд???Это к нам!!!
Осуществляем квартирные,офисные,складские,магазинные переезды по городу,области,Р.Ф.
быстро и аккуратно!!!
Гарантии аккуратности трезвость и физическая сила наших сотрудников.
Наша репутация:долговременные действующие контракты с крупными мебельными производствами.
Мы работаем 24/7.
действует система скидок для льготных категорий граждан.
С каждым клиентом заключаем договор и несем полную материальную ответственность.
По желанию клиента имеется страховка особо ценного груза.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-25 18:47:05',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчики',
    'price' => 200,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_582204.jpeg',
    ),
    'phone' => '+7-927-095-67-83',
    'user' => NULL,
    'id' => 929189,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аргоно-дуговая сварка',
    'content' => 'Выполню сварку различных изделий, толщиной от 0,5мм из стали, нержавейки, меди, титана в среде аргона. Качественно,надежно,герметично. Возможен выезд к заказчику. Оплата по договорённости. Примерная стоимость работ от 10 до 25 руб./1 см шва РАДС.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-25 07:40:51',
    'period' => 184.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аргоно-дуговая сварка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_582686.jpeg',
      1 => 'balakovo-NoTitle_582687.jpeg',
    ),
    'phone' => '+7-906-151-61-66',
    'user' => NULL,
    'id' => 929464,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пристройка',
    'content' => 'Найму бригаду для строительства тамбура к садовому домику.',
    'extend_content' => 'Расположение. Рязанская область, рязанский район, деревня Гурейкино.',
    'all_cities' => false,
    'created_at' => '2017-06-25 06:56:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пристройка',
    'price' => 12,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-302-81-85',
    'user' => NULL,
    'id' => 929143,
    'city' => 'Балашиха',
    'city_id' => 369,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Гаражный бокс.',
    'content' => 'ГСК-17, микрорайон Саввино, Островского 50, 2 этаж, 2 очередь, документы на приватизацию подготовлены, возможна аренда на длительный срок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-25 06:53:04',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гараж',
    'price' => 347000,
    'year' => 1977,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-_582132.jpeg',
      1 => 'balashiha-_582133.jpeg',
      2 => 'balashiha-_582134.jpeg',
    ),
    'phone' => '+7-915-302-81-85',
    'user' => NULL,
    'id' => 929142,
    'city' => 'Балашиха',
    'city_id' => 369,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Большая клетка для средних и волнистых попугаев.',
    'content' => 'Продам большую клетку для птиц (корелл, розелл, неразлучников, травяных и волнистых попугаев). 
Клетка с двумя дверцами, выдвижным поддоном, жердочками, кормушками, размеры клетки ШхГхВ (40х40х60 см). 
Звоните с 11 до 23 ч. 8-900-238-37-39',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-24 20:27:13',
    'period' => 159.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Большая клетка для птиц продается.',
    'price' => 1900,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anapa-_595206.jpeg',
      1 => 'anapa-_595207.jpeg',
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'id' => 929133,
    'city' => 'Анапа',
    'city_id' => 322,
    'url' => '',
    'hide_phone' => 1,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Демонтаж сооружений гидроломом',
    'content' => 'Предоставляем Услуги по Демонтажу ГИДРОМОЛОТОМ любых сооружений

А также аренду любой спецтехники. Ее перечень внизу объявления

МЫ НЕ ПОСРЕДНИКИ и вся техника у нас В СОБСТВЕННОСТИ

Демонтаж гидромолотом это: ударно-механический метод выполнения работ, основным достоинством которого является простота выполнения задач и сравнительно недорогая в цене работ. Мощный, производительный, выносливый гидромолот в 10 раз быстрее справится с задачей, если требуется удалить прочное покрытие или конструкцию на больших площадях от 500 кв.м.

Предлагаем Вам
Демонтаж гидромолотом железобетонных бомбоубежищ.
Демонтаж гидромолотом железобетонных подземных переходов.
Демонтаж гидромолотом подкрановых плит.
Демонтаж гидромолотом железобетонных дорожных плит.
Демонтаж гидромолотом железобетонных армированных площадок.
Демонтаж гидромолотом железобетонных мостов и переходов.

ДЕМОНТАЖ ГИДРОМОЛОТОМ - железобетонных домов, зданий, сооружений, строений, многоэтажных домов, промышленных зданий, производственных помещений, складских площадей, инженерных сооружений, ёмкостей наземных, подземных, тоннелей, завода, ракетных шахт, ветхого жилья, резервуара, надземных переходов, бомбоубежищ, ангаров и складских помещений.

Есть вопросы звоните сейчас! Телефон в верхнем поле.

 

Благодаря низким трудовым затратам гидромолот выгоднее по стоимости, времени выполнения работы и эффективности, поэтому демонтаж прочных железобетонных конструкций лучше заказать в компании , способной предоставить лучшие варианты выполнения работ.

Гидравлические экскаваторы с установленным навесным оборудованием сумеют оперативно демонтировать железобетонные конструкции в кратчайшие сроки. 

Выполняем профессионально демонтаж железобетона с 2012 г
Выезд специалиста на осмотр объекта БЕСПЛАТНО.
Подробное изучение тех. задания.
Обсуждения и составление предварительной сметы.

СПЕЦ ТЕХНИКА 52 ЕДЕНИЦЫ.

- Экскаваторы ( гусеничные / колесные / полноповоротные )

- Экскаваторы погрузчики / фронтальные / РАЗРУШИТЕЛЬ / МУЛЬТИПРОЦЕССОР

- Бульдозеры / рыхлители

- Автокраны и Автовышки

- Самосвалы / Манипуляторы

- Дробильные комплексы / фреза / грейдер

- Трубоукладчики

- Грунтовые и асфальтовые катки 
Опыт работ операторов спец техники свыше 8 лет.

Работаем строго по договору
Оплата за наличный и безналичный расчёт с НДС.

ГОТОВЫ РАБОТАТЬ С ЮР. И ФИЗ. ЛИЦАМИ

Есть вопросы звоните сейчас! Телефон в верхнем поле.
----------------------------------------------------------------------
Стоимость зависит от:
- сложности железобетонной конструкции.
- марки использованного бетона.
- толщина колонн, стен в конструкции.
- марка и диаметр арматуры в бетоне.
- место расположения объекта.
- и т.д.
Есть вопросы звоните сейчас!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-24 15:56:08',
    'period' => 185.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Демонтаж сооружений гидроломом',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_582707.jpeg',
      1 => 'balakovo-NoTitle_582708.jpeg',
      2 => 'balakovo-NoTitle_582709.jpeg',
    ),
    'phone' => '+7-927-692-00-23',
    'user' => NULL,
    'id' => 929472,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдаю 1-комн. кв-ру, Собственник',
    'content' => 'Сдаю свою 1-комн. кв-ру, ул. Ленина, дом 180 (4 спальных места), цена за кв-ру 1000 руб/сут, если на длительный срок от 1 до 7-ми месяцев (до лета)- 10000 руб/мес+ коммунальные платежи. 
В квартире свежий ремонт, 2-х спальная кровать, диван, шкаф для одежды, телевизор (20 цифровых каналов), электроплита, микроволновка, холодильник, эл. чайник, утюг+ гладильная доска, застекленная лоджия, на окнах в квартире жалюзи, во дворе детская и спортивная площадки, парковка. Собственник (хозяин). Звонить с 11 до 23 ч.
8-900-238-37-39',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-24 10:57:33',
    'period' => 208.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдаю 1-комн. кв-ру, Собственник',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anapa-_593343.jpeg',
      1 => 'anapa-_593344.jpeg',
      2 => 'anapa-_593345.jpeg',
      3 => 'anapa-_593346.jpeg',
      4 => 'anapa-_593347.jpeg',
      5 => 'anapa-_593348.jpeg',
      6 => 'anapa-_593349.jpeg',
      7 => 'anapa-_593350.jpeg',
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'id' => 929114,
    'city' => 'Анапа',
    'city_id' => 322,
    'url' => '',
    'hide_phone' => 1,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Временная Работа',
    'content' => 'Требуются грузчики без вредных привычек для выполнения заказа оплата сдельная в день режим работы с 08:00-23:00 без выходных
Звонить с 06:00-09:00 или 23:00-01:00
Спросить Александра Валерьевича',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-24 08:51:55',
    'period' => 86.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-07-07',
    'user' => NULL,
    'id' => 929111,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Приемщик заказов 4-8 часа',
    'content' => 'размeщeние рeклaмы на инфoрмациoнных пoртaлах, 
- рассылка коммерческих предложений 
- работа с электронной почтой, 
- ведение деловой переписки 
- прием заявок по телефону, введение данных в базу, 
- заполнение листов заказа, 
- выполнение поручений руководителя.та на постоянной основе',
    'extend_content' => '• Уверенный пользователь ПК; 
• Активная жизненная позиция; 
• Умение добиваться поставленных задач . 
• Внимательность, добросовестность 
• Обучаемость, коммуникабельность 
• стремления к карьерному росту',
    'all_cities' => false,
    'created_at' => '2017-06-23 23:10:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_582049.jpeg',
    ),
    'phone' => '+7-953-566-94-26',
    'user' => NULL,
    'id' => 929097,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Переезды.Опытные грузчики.Утиль мебели.Без выходны',
    'content' => 'Грузоперевозки. Петрозаводск. 24 часа. Квартирные, офисные, дачные переезды. Сейфы, пианино, банкоматы, торговое оборудование и др. негабаритные грузы. Вывоз на свалку старой мебели и строительного мусора. Опытные грузчики с ремнями и большим стажем работы. Оплата почасовая и не зависит от этажности дома. Чистые мебельные фургоны разного объема и грузоподъемности. Разумные цены без предоплаты. Город, Карелия, РФ.

Поделиться',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-23 16:52:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-224-55-03',
    'user' => NULL,
    'id' => 929088,
    'city' => 'Петрозаводск',
    'city_id' => 110,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Кот',
    'content' => 'Продаётся ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-23 16:09:31',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Порода Scottish Straight',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kirov-_582011.jpeg',
      1 => 'kirov-_582012.jpeg',
      2 => 'kirov-_582013.jpeg',
      3 => 'kirov-_582014.jpeg',
      4 => 'kirov-_582015.jpeg',
    ),
    'phone' => '+7-951-347-99-77',
    'user' => NULL,
    'id' => 929075,
    'city' => 'Киров',
    'city_id' => 143,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Поклейка обоев. Ремонт квартир',
    'content' => '-Штукатурка стен и потолка(штукатурка по маякам, штукатурка
под правило, декоративная штукатурка)
-Шпаклевания стен и потолка;
-Покраска стен и потолка;
-Поклейка любых видов обоев(виниловые обои, флизелиновые,
жидкие обои, бумажные)
-Демонтажные работы;
-Гипсокартоновые работы стен и потолка;
-Стяжка пола, укладка ламинат, линолеум;
-Плиточные работы;
-Сантехнические работы;
-Электромонтажные работы;
-Установка ванной, душевой кабины, унитаза;
-Установка дверей;
Помощь в выборе и доставке материала!Звоните в любое время
будем рады вам ответить на ваши вопросы и будем рады вам
помочь!',
    'extend_content' => 'Вид услуги: мелкий ремонт, муж на чаc;отделка потолков;отделка стен;отделка полов;сантехнические работы, канализация;установка окон, остекление балконов, лоджий;установка межкомнатных и входных дверей;монтаж лестниц;другое',
    'all_cities' => false,
    'created_at' => '2017-06-23 12:43:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_581990.jpeg',
    ),
    'phone' => '+7-906-222-85-01',
    'user' => NULL,
    'id' => 929060,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер на час',
    'content' => 'Выполню для вас следующие виды работ:
Ремонт и монтаж Сантехники, электрики, Установка любой
бытовой техники
Сборка разборка мебели, Установка стиральных машин
Повешу карниз, полку, гардину
Уложу ламинат, ковролин кафельную плитку
Заменю розетку, повешу люстру
Выполню другие ремонтные работы по Дому, Квартире, Офису
Приеду в течении часа. Звоните',
    'extend_content' => 'Вид услуги: мелкий ремонт, муж на чаc;отделка потолков;отделка стен;отделка полов;сантехнические работы, канализация;установка окон, остекление балконов, лоджий;установка межкомнатных и входных дверей;монтаж лестниц;другое',
    'all_cities' => false,
    'created_at' => '2017-06-23 12:41:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_581989.jpeg',
    ),
    'phone' => '+7-953-239-79-69',
    'user' => NULL,
    'id' => 929059,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шпаклевка, обои',
    'content' => 'Штукатурка, шпаклевка стен и потолков, оклейка любыми
обоями, покраска. Посмотрим, посоветуем, посчитаем.
Окончательная цена работ обсуждается на замерах. Работаем
без посредников, возможно по договору.',
    'extend_content' => 'Вид услуги: мелкий ремонт, муж на чаc;отделка потолков;отделка стен;отделка полов;сантехнические работы, канализация;установка окон, остекление балконов, лоджий;установка межкомнатных и входных дверей;монтаж лестниц;другое',
    'all_cities' => false,
    'created_at' => '2017-06-23 12:39:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_581988.jpeg',
    ),
    'phone' => '+7-953-239-79-69',
    'user' => NULL,
    'id' => 929056,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Скважины в Пскове.',
    'content' => 'Предлагаем дешёвое бурение скважин в городе Пскове. Используются недорогие, но качественные материалы. Оптимальное соотношение цены и качества!
Если Вы хотите получить недорогое и качественное водоснабжение, то это возможно.
Используем современные недорогие материалы для современного насосного оборудования. Используем современные методы бурения.
Хотите получить надежную и недорогую скважину, тогда звоните нам!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-23 12:38:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-753-25-28',
    'user' => NULL,
    'id' => 929055,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Замена счётчиков электрических,водомеров',
    'content' => 'Вид услуги: другое;монтаж отопительных систем;установка кондиционеров и вентиляционных систем;инженерные и электромонтажные работы',
    'extend_content' => 'Вид услуги: другое;монтаж отопительных систем;установка кондиционеров и вентиляционных систем;инженерные и электромонтажные работы',
    'all_cities' => false,
    'created_at' => '2017-06-23 12:37:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_581987.jpeg',
    ),
    'phone' => '+7-953-239-79-69',
    'user' => NULL,
    'id' => 929054,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Песок карьерный, Щебень, пгс, Земля,Торф.',
    'content' => 'Продажа и доставка песок карьерный, ПГС, щебень известковый, бут, отсевы, земля продородная, торф, грунт. Доставка автомобилем Камаз грузоподъемность 12м.куб - 15 тонн. Вывоз мусора, доставка строительных материалов. Обращаться в любое время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-23 12:36:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-237-25-85',
    'user' => NULL,
    'id' => 929053,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'РЕМОНТ ХОЛОДИЛЬНИКОВ',
    'content' => 'Срочный ремонт бытовых холодильников и торгово-холодильного оборудования с выездом на дом. Скидки. Без посредников (мастер). Предварительная консультация по телефону. Выезд в день обращения в удобное для Вас время. Гарантия на выполненные работы от 3 до 12 мес. 
Использую только новые и оригинальные запчасти. Любой район города,возможен выезд за город. Звоните и Ваш холодильник заработает уже сегодня!',
    'extend_content' => 'быстро.не дорого.качественно',
    'all_cities' => false,
    'created_at' => '2017-06-23 09:51:51',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'любой сложности',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-NoTitle_581930.jpeg',
      1 => 'tyumen-NoTitle_581931.jpeg',
      2 => 'tyumen-NoTitle_581932.jpeg',
      3 => 'tyumen-NoTitle_581933.jpeg',
      4 => 'tyumen-NoTitle_581934.jpeg',
      5 => 'tyumen-NoTitle_581935.jpeg',
      6 => 'tyumen-NoTitle_581936.jpeg',
    ),
    'phone' => '+7-922-046-63-07',
    'user' => NULL,
    'id' => 929026,
    'city' => 'Тюмень',
    'city_id' => 172,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный (с. Рамено, 15 соток, есть вода, газ и электричество расположены рядом, 350 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-23 09:42:26',
    'period' => 133.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-750-10-67',
    'user' => NULL,
    'id' => 929021,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный (с. Рамено, п. Майорский, 10, 15, 27 и 32 сотки).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-23 09:36:28',
    'period' => 133.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-750-10-67',
    'user' => NULL,
    'id' => 929019,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный под ИЖС (с. Уваровка, 5 соток) или меняю на автомобиль.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-23 09:31:58',
    'period' => 133.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-750-10-67',
    'user' => NULL,
    'id' => 929017,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 32,
    ),
    'name' => 'Samsung Galaxy Grand Prime VE Duos SM-G531H',
    'content' => 'Продам Samsung Galaxy Grand Prime VE Duos SM-G531H, смартфон в отличном состоянии, на гарантии (куплен 22.07.2016 г.) 
Android 5.1; поддержка двух SIM-карт; экран 5&amp;quot;; разрешение 960x540; камера - 8 МП; память - 8 Гб, слот для карты памяти; 3G, Wi-Fi, Bluetooth, GPS, ГЛОНАСС; объем оперативной памяти - 1 Гб; аккумулятор - 2600 мА⋅ч; вес - 156 г, ШxВxТ 72.10x144.80x8.60 мм. 
В придачу отдам коробку, гарнитуру, документы, защитное стекло, чехол. 8-953-115-90-15',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-23 09:01:53',
    'period' => 88.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Samsung Galaxy Grand Prime Duos SM-G531H',
    'price' => 5000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'id' => 929014,
    'city' => 'Анапа',
    'city_id' => 322,
    'url' => '',
    'hide_phone' => 1,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 32,
    ),
    'name' => 'Продам Samsung Galaxy Grand Prime VE Duos SM-G531H',
    'content' => 'Продам Samsung Galaxy Grand Prime VE Duos SM-G531H, смартфон в отличном состоянии, на гарантии (куплен 22.07.2016 г.) 
Android 5.1; поддержка двух SIM-карт; экран 5&amp;quot;; разрешение 960x540; камера - 8 МП; память - 8 Гб, слот для карты памяти; 3G, Wi-Fi, Bluetooth, GPS, ГЛОНАСС; объем оперативной памяти - 1 Гб; аккумулятор - 2600 мА⋅ч; вес - 156 г, ШxВxТ 72.10x144.80x8.60 мм. 
В придачу отдам коробку, гарнитуру, документы, защитное стекло, чехол. 8-953-115-90-15',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-23 08:52:17',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Samsung Galaxy Grand Prime Duos SM-G531H',
    'price' => 6000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'id' => 929012,
    'city' => 'Анапа',
    'city_id' => 322,
    'url' => '',
    'hide_phone' => 1,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Качественный ремонт квартир',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-23 08:30:01',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_581883.jpeg',
    ),
    'phone' => '+7-950-502-55-66',
    'user' => NULL,
    'id' => 929007,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Продажа готовых срубов',
    'content' => 'Салават',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-23 08:27:37',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продажа готовых срубов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_581881.jpeg',
      1 => 'khanty-mansiysk-NoTitle_581882.jpeg',
    ),
    'phone' => '+7-952-137-94-91',
    'user' => NULL,
    'id' => 929005,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Студия художественно-музыкального развития',
    'content' => 'Арт-студия &quot;Камертон&quot; с 1 сентября приглашает детей в возрасте от 4 лет и старше, а также взрослых на занятия художественно-музыкального развития. Занятия группами по 5 человек.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-23 08:23:42',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Студия художественно-музыкального развития',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_581879.jpeg',
    ),
    'phone' => '+7-912-511-47-07',
    'user' => NULL,
    'id' => 929002,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Маникюр, Гель-лак, Shellac Ханты-Мансийск',
    'content' => 'Прайс-лист:

Маникюр обрезной – 200 рублей
Покрытие гель-лаком (однотонное) – 300 рублей
Покрытие гель-лаком (не однотонное) (&quot;кошачий глаз&quot;, &quot;хамелеон&quot;, &quot;кошачий глаз и хамелеон 2 в 1&quot;.) – 400 рублей
Укрепление НП – 100 рублей
Выравнивание НП - 100 рублей
Ремонт, наращивание (1 ноготь) – 50 рублей
Снятие гель-лака чужой работы – 200 рублей
Снятие гель-лака своей работы с последующим покрытие - БЕСПЛАТНО
Снятие гель-лака своей работы без покрытия – 100 рублей

Дизайн:

Втирка, битое стекло, камифубуки, акриловая пудра, порошок, пигмент, порошок Юки, ромбики и др. (1 ноготь) – 50 рублей
Френч, лунки – 100 рублей
Ручная роспись в зависимости от сложности (1 ноготь) – 50-200 рублей
Инкрустация стразами, хрустальной крошкой, бульонками (1 ноготь) - 50-100 рублей

Звонить по номеру: 89226564112 / писать в личные сообщения. https://vk.com/ksenichka94

Дизайны обдумывать заранее!!! Не опаздывать, при опоздании больше,чем на 15 минут не принимаю!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-23 08:20:46',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Маникюр, Гель-лак, Shellac Ханты-Мансийск',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_581873.jpeg',
      1 => 'khanty-mansiysk-NoTitle_581874.jpeg',
      2 => 'khanty-mansiysk-NoTitle_581875.jpeg',
      3 => 'khanty-mansiysk-NoTitle_581876.jpeg',
    ),
    'phone' => '+7-922-656-41-12',
    'user' => NULL,
    'id' => 928999,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги сантехника, Прочистка засоров канализации',
    'content' => 'Устранение засоров в квартирах и в частных домах. Оперативная чистка труб с помощью современного оборудования.
Прочистка унитаза, раковин и ванны,
Видео обследование канализационных труб,
Телеинспекция и видеодиагностика трубопроводов',
    'extend_content' => 'УСЛУГИ САНТЕХНИКА
Замена старых труб в квартире,
Замена стояка канализации,
Установка смесителя,
Установка (замена) сифонов,
Установка и ремонт унитаза,
Установка счетчиков воды,
Установка ванны,
Замена водосчетчиков,
Установка полотенцесушителя,
Установка раковин, моек,
Установка / замена сантехники,
Замена обвязок, ванн и моек
Ремонт труб,
Установка фильтра механической очистки,
Замена / монтаж радиаторов отопления,
Установка водонагревателя электрокотла,
Прочистка труб канализации,
Устранение засора в офисе,
Удаление жировых отложений,
Прочистка канализационных труб,
Устранение засора в квартире,

Оперативный выезд в любое время.
Оплата можно с картой.
Работаю по всей Уфе и в пригороде.
Гарантия на выполненные работы. 
ГРАФИК РАБОТЫ: с 8.00 до 23.00
БЕЗ ВЫХОДНЫХ!',
    'all_cities' => false,
    'created_at' => '2017-06-23 07:21:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_581856.jpeg',
      1 => 'ufa-NoTitle_581857.jpeg',
      2 => 'ufa-NoTitle_581858.jpeg',
      3 => 'ufa-NoTitle_581859.jpeg',
      4 => 'ufa-NoTitle_581860.jpeg',
      5 => 'ufa-NoTitle_581861.jpeg',
    ),
    'phone' => '+7-927-951-15-22',
    'user' => NULL,
    'id' => 928991,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электромонтаж. электрик',
    'content' => '* Электрик профессионал произведет 
Электромонтажные работы , услуги электрика
Подключение домов к Сипу верхолазные работы 
•Электроснабжение, электромонтаж, электрика любой степени сложности;
• Прокладка кабеля, ремонт электрики, полная или частичная замена электрики;
• Сборка и монтаж электрощитов;
• Монтаж кабель-канала, и укладка в нем кабеля.
• Демонтаж старой электропроводки;
• Подбор только качественных материалов для электромонтажа.
• Монтаж скрытой и открытой электропроводки;
• Установка выключателей, розеток, звонка, и тому подобных;
• Замена или перенос розеток, электросчетчика, выключателей, автоматов;
• Штробление стены под проводку с помощью штробореза без пыли , прокладка кабеля и провода;
• Укладка телефонного кабеля, кабеля для телевизора и компьютера.замена люстры от 350р. замена счетчика от 1000р. консультация и вызов бесплатно.звоните цены уточняйте.',
    'extend_content' => '* Электрик профессионал произведет 
Электромонтажные работы , услуги электрика
Подключение домов к Сипу верхолазные работы 
•Электроснабжение, электромонтаж, электрика любой степени сложности;
• Прокладка кабеля, ремонт электрики, полная или частичная замена электрики;
• Сборка и монтаж электрощитов;
• Монтаж кабель-канала, и укладка в нем кабеля.
• Демонтаж старой электропроводки;
• Подбор только качественных материалов для электромонтажа.
• Монтаж скрытой и открытой электропроводки;
• Установка выключателей, розеток, звонка, и тому подобных;
• Замена или перенос розеток, электросчетчика, выключателей, автоматов;
• Штробление стены под проводку с помощью штробореза без пыли , прокладка кабеля и провода;
• Укладка телефонного кабеля, кабеля для телевизора и компьютера.замена люстры от 350р. замена счетчика от 1000р. консультация и вызов бесплатно.звоните цены уточняйте.',
    'all_cities' => false,
    'created_at' => '2017-06-23 07:16:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_581851.jpeg',
      1 => 'ufa-NoTitle_581852.jpeg',
      2 => 'ufa-NoTitle_581853.jpeg',
      3 => 'ufa-NoTitle_581854.jpeg',
      4 => 'ufa-NoTitle_581855.jpeg',
    ),
    'phone' => '+7-927-235-47-40',
    'user' => NULL,
    'id' => 928990,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство',
    'content' => 'Строительство домов, бань, заборов, гаражей,веранд,беседок под ключ. отделка сайдингом, внутренняя отделка коттеджей(штукатурка,шпаклевка,плитка,гипсокартон),вагонка,блокхаус,имитация бруса,Утепление. Мокрый фасад.Укладка тротуарной плитки,природного камня.Демонтаж старых строений.Строительство фундамента,гарантия.качество.поэтапная оплата.не посредник,все работники местные, без вредных привычек',
    'extend_content' => 'Строительство домов, бань, заборов, гаражей,веранд,беседок под ключ. отделка сайдингом, внутренняя отделка коттеджей(штукатурка,шпаклевка,плитка,гипсокартон),вагонка,блокхаус,имитация бруса,Утепление. Мокрый фасад.Укладка тротуарной плитки,природного камня.Демонтаж старых строений.Строительство фундамента,гарантия.качество.поэтапная оплата.не посредник,все работники местные, без вредных привычек',
    'all_cities' => false,
    'created_at' => '2017-06-23 07:09:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_581843.jpeg',
      1 => 'ufa-NoTitle_581844.jpeg',
      2 => 'ufa-NoTitle_581845.jpeg',
      3 => 'ufa-NoTitle_581846.jpeg',
      4 => 'ufa-NoTitle_581847.jpeg',
      5 => 'ufa-NoTitle_581848.jpeg',
      6 => 'ufa-NoTitle_581849.jpeg',
      7 => 'ufa-NoTitle_581850.jpeg',
    ),
    'phone' => '+7-963-143-60-71',
    'user' => NULL,
    'id' => 928988,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир, коттеджей и офисов под ключ',
    'content' => 'Инженер-сметчик выезжает к Вам БЕСПЛАТНО
Рассчитаем смету и сроки исполнения ремонта в течение 1 дня
Сумма, зафиксированная в договоре, остается неизменной! 
У нас полный спектр отделочных работ:
· Замена электропроводки, добавление новых линий и розеток
· Замена труб ГВС, ХВС и канализации
· Гидроизоляции полов во влажных помещениях
· Устройство стяжки пола
· Штукатурное выравнивание стен по маякам
· Одно- или Многоуровневый потолок из ГКЛ или натяжной потолок
· Монтаж перегородок
· Шпатлевка стен и потолка
· Покраска потолка
· Укладка плитки
· Укладка паркета или паркетной доски
· Монтаж плинтусов
· Оклейка стен обоями либо покраска
· Декоративная штукатурка на стены
· Установка дверей и подоконников
· Уборка квартиры после ремонта
Большой опыт в сфере отделочных работ,приемлемые цены.',
    'extend_content' => 'Инженер-сметчик выезжает к Вам БЕСПЛАТНО
Рассчитаем смету и сроки исполнения ремонта в течение 1 дня
Сумма, зафиксированная в договоре, остается неизменной! 
У нас полный спектр отделочных работ:
· Замена электропроводки, добавление новых линий и розеток
· Замена труб ГВС, ХВС и канализации
· Гидроизоляции полов во влажных помещениях
· Устройство стяжки пола
· Штукатурное выравнивание стен по маякам
· Одно- или Многоуровневый потолок из ГКЛ или натяжной потолок
· Монтаж перегородок
· Шпатлевка стен и потолка
· Покраска потолка
· Укладка плитки
· Укладка паркета или паркетной доски
· Монтаж плинтусов
· Оклейка стен обоями либо покраска
· Декоративная штукатурка на стены
· Установка дверей и подоконников
· Уборка квартиры после ремонта
Большой опыт в сфере отделочных работ,приемлемые цены.',
    'all_cities' => false,
    'created_at' => '2017-06-23 07:06:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_581837.jpeg',
      1 => 'ufa-NoTitle_581838.jpeg',
      2 => 'ufa-NoTitle_581839.jpeg',
      3 => 'ufa-NoTitle_581840.jpeg',
      4 => 'ufa-NoTitle_581841.jpeg',
      5 => 'ufa-NoTitle_581842.jpeg',
    ),
    'phone' => '+7-987-248-04-56',
    'user' => NULL,
    'id' => 928987,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз черного металла',
    'content' => 'Вывозим черный и цветной металл, в день обращения. Демонтаж/монтаж металлоконструкций. Расчет наличный/безналичный. Звоните!',
    'extend_content' => 'Вывозим черный и цветной металл, в день обращения. Демонтаж/монтаж металлоконструкций. Расчет наличный/безналичный. Звоните!',
    'all_cities' => false,
    'created_at' => '2017-06-23 06:45:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_581820.jpeg',
      1 => 'ufa-NoTitle_581821.jpeg',
    ),
    'phone' => '+7-917-427-24-69',
    'user' => NULL,
    'id' => 928982,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Заместитель регионального руководителя или Ассисте',
    'content' => 'Вакансия: Заместитель регионального руководителя или Ассистент регионального представителя.
Требования: в связи с расширением компании требуется, активный, амбициозный, целеустремлённый, мотивированный на высокий доход сотрудник.
Обязанности: ведение деловых переговоров, встреча посетителей, ответы на телефонные звонки, решение организационных в том числе и кадровых вопросов в офисе, ведение текущей документации. Отчёт руководителю в конце месяца.
Условия: карьерный и финансовый рост, загранкомандировки, корпоративный соц. пакет. График работы с 9-00 до 18-00 ч. 5/2 основной. Офис в центре города. Доход до 37 тысяч рублей.
Требования: общительность, коммуникабельность, активность, честность. Все остальные вопросы решаем при собеседовании. Целевая аудитория 25-45 лет, энергичные, принимающие решения самостоятельно.Телефон:  56-73-95',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-23 06:40:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заместитель регионального руководителя или Ассистент регионального представителя.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-NoTitle_581819.gif',
    ),
    'phone' => '+7-951-712-64-95',
    'user' => NULL,
    'id' => 928980,
    'city' => 'Смоленск',
    'city_id' => 167,
    'url' => '',
    'hide_phone' => 0,
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт компьютеров. Выезд на дом',
    'content' => 'Ремонт компьютеров и настройка абсолютно любого ПО. Выезд технического специалиста на дом. 
Проектирование и монтаж лок. сетей, настройка всех видов коммутационного оборудования.
Быстро! Качественно! Не дорого!',
    'extend_content' => 'Ремонт компьютеров и настройка абсолютно любого ПО. Выезд технического специалиста на дом. 
Проектирование и монтаж лок. сетей, настройка всех видов коммутационного оборудования.
Быстро! Качественно! Не дорого!',
    'all_cities' => false,
    'created_at' => '2017-06-23 06:34:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_581818.jpeg',
    ),
    'phone' => '+7-905-604-63-38',
    'user' => NULL,
    'id' => 928978,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>