<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'шайба гровер гост 6402',
    'content' => 'ШАЙБА пружинная ( гровер ). ИП Журенко, это производство широкого профиля по изготовлению изделий из проволоки, в частности компания производит: ШАЙБА пружинная по ГОСТ 6402 
(гровер, гроверная шайба, шайба гровер), из различных марок сталей ( 20х13, 30х13, 40х13, БркМц3-1, 12х18н10т, Л63, 65г, 60с2а, медь), диаметром от 2 до 48мм. Гроверная шайба может быть различного типа: нормальная ( Н ), тяжелая ( Т ), особо тяжелая ( ОТ )  и легкая ( Л ), после изготовления, шайба проходит термическую обработку до нужной твердости ( 41,5 - 49,5 HRC ). Так же налажено производство по изготовлению шплинта по ГОСТ397-79, диаметром от 0,6 до 20мм, любой длинны из стали ( 12х18н10т, латунь, медь, титан). Всю продукцию можно поставлять с &quot;АВИОТЕХПРИЕМКОЙ&quot; ( АТП ). Любые виды покрытия 
(цинк, кадмий, хроматирование, окисное пропитанное маслом), минимальные сроки изготовления.',
    'extend_content' => 'http://shplint-tag.ru/shplint-tag
сайт изготовителя',
    'all_cities' => true,
    'created_at' => '2016-08-08 10:38:13',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'изделия из проволоки',
    'price' => 0,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_503684.gif',
      1 => 'syzran-NoTitle_503685.jpeg',
      2 => 'syzran-NoTitle_503686.jpeg',
      3 => 'syzran-NoTitle_503687.jpeg',
      4 => 'syzran-NoTitle_503688.jpeg',
      5 => 'syzran-NoTitle_503689.jpeg',
      6 => 'syzran-NoTitle_503690.jpeg',
    ),
    'phone' => '+7-909-405-78-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'shplint-tag.ru',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дешёвый натяжной потолок',
    'content' => 'Сделаем вам натяжной потолок.Красиво, качественно и безопасно.Дешевле, чем у конкурентов.Работаем по Ростову и области более 12 лет.Звонить с 8.00 до 22.00 ежедневно без перерыва и выходных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-08 09:53:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжной потолок',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_510311.jpeg',
      1 => 'rostov-na-donu-_510312.jpeg',
      2 => 'rostov-na-donu-_510313.jpeg',
      3 => 'rostov-na-donu-_510314.jpeg',
      4 => 'rostov-na-donu-_510315.jpeg',
    ),
    'phone' => '+7-928-906-61-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Бетонный завод Флагман 30',
    'content' => 'Производство бетона круглый год!
Отличительные особенности: 
В базе мобильный бетонный завод &amp;quot;КОМПАКТ-30&amp;quot;
Полный автомат &amp;quot;одна кнопка&amp;quot;, двухвальный смеситель 
Нет необходимости в отдельном цехе и помещении 
Не требует дорогостоящего фундамента 
Работа круглый год при любых температурах 
Полная гарантия 2 года
Базовая комплектация: 
Бетонный завод &amp;quot;КОМПАКТ-15&amp;quot; Каркас ограждающих металлоконструкций Безфундаментная модульная обшивка сендвич-панелями, с зонами обслуживания (толщина сендвича - 80 мм, 3 окна, дверь) 
Утепленные крышки ДК бункеров с приводами открытия-закрытия 
Регистры подогрева ДК 
Регистры обогрева зоны размещения ПА2.0 
Система паропроводов для подключения парогенератора ПГ-1000

Контактное лицо
Денис Жиляков
8-351-900-90-16',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-08 09:39:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 4665000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_510298.jpeg',
      1 => 'kurgan-_510299.jpeg',
    ),
    'phone' => '+7-951-810-59-69',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Бетонный завод Скип 30',
    'content' => 'Характеристики:
- Производительность, куб. метров за час 20...30 
- Режим работы автоматический  
- Бетоносмеситель БП-2Г-750с   
- Бункера (кол-во х объем куб. м) 2 х 15 
- Объем силоса цемента, т (опция) 22...120 
- Пневматика Camozzi 
- Компрессор Abac
- Исполнение летнее 
- Подача инертных в бетоносмеситель скиповая 
- Общая мощность, кВт 50,1 
- Затвор секторный, пневмоуправление  
- Масса не более, кг 10250 
- Высота, мм 7500 
- Ширина, мм 6000 
- Длина, мм 18000

Контактное лицо
Денис Жиляков
8-351-900-90-16',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-08 09:37:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3185000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_510292.jpeg',
      1 => 'kurgan-_510293.jpeg',
    ),
    'phone' => '+7-951-810-59-69',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Бетонный завод Мобил 20',
    'content' => 'Базовая комплектация:
• Одновальный бетоносмеситель БП-1Г-500
• Рама опорная, мобильная. Установка без фундамента
• Дозирующий комплекс ДК: бункера 2 х 4м3 = 8м3, пневматика &amp;quot;Camozzi&amp;quot; (Италия), конвейер-дозатор инертных (дозирование 0-1000 кг). Тензодатчики &amp;quot;CAS&amp;quot; (Ю. Корея) 
• Блок дозаторов БД-15 (дозатор цемента 150 кг, дозатор воды 75 л., дозатор химии 10 л., (Пневмозаслонки &amp;quot;Camozzi&amp;quot;, тензодатчики &amp;quot;CAS&amp;quot; насос слива &amp;quot;CALPEDA&amp;quot;, вибраторы &amp;quot;OLI&amp;quot;) 
• Компрессор &amp;quot;ABAC&amp;quot; B 4900B / 100 PLUS CT 4 (Италия) 
. Пульт управления ПА 2.0 (автоматический режим по принципу &amp;quot;одна кнопка&amp;quot;. Контроллер &amp;quot;OMRON&amp;quot; 

Контактное лицо
Денис Жиляков
8-351-900-90-16',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-08 09:34:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1640000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_510289.jpeg',
      1 => 'kurgan-_510290.jpeg',
    ),
    'phone' => '+7-951-810-59-69',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бригада строителей',
    'content' => 'Выполним качественно и с гарантией! Любые работы по ремонту квартир, офисов, домов. Вызывайте сейчас! Качественная отделка помещений опытные и квалифицированные мастера.Денис!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-08 09:30:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_510288.jpeg',
    ),
    'phone' => '+7-951-402-06-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Бетонный завод Лента 54',
    'content' => 'Характеристики:
Производительность, куб.м  час 35...54 
Режим работы автоматический   
Бетоносмеситель БП-2Г-1200   
Бункера (кол-во х объем куб. м) 2 х 15 
Вместимость силоса (опция), тонн от 22 
Пневматика Camozzi, SMC 
Компрессор Abac Исполнение летнее 
Подача инертных в бетоносмеситель ленточная 
Общая мощность, кВт 66,3 
Затвор секторный, пневмоуправление   
Масса не более, кг 13000 
Высота, мм 8000 
Ширина, мм 5000 
Длина, мм 23000


Контактное лицо
Денис Жиляков
8-351-900-90-16',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-08 09:30:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 4540000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_510286.jpeg',
      1 => 'kurgan-_510287.jpeg',
    ),
    'phone' => '+7-951-810-59-69',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Бетонный завод Компакт 15',
    'content' => 'Технические характеристики:

- Производительность, куб. метров за час: 12...15

- Режим работы автомат по принципу &amp;quot;одна кнопка&amp;quot; 

- Двухвальный бетоносмеситель: БП-2Г-375с

- Бункера (кол-во х объем куб. м) 4 х 5 = 20

- Вместимость силоса (опция), тонн от 22

- Пневматика Camozzi

- Компрессор Abac

- Исполнение летнее

- Подача инертных в бетоносмеситель: скиповая

- Общая мощность, кВт 25,6

- Затвор секторный, пневмоуправление 

- Масса не более, кг 7100

- Высота, мм 6500

- Ширина, мм 2300

- Длина, мм 7500.

Контактное лицо
Денис Жиляков
8-351-900-90-16',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-08 09:23:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2720000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_510283.jpeg',
      1 => 'kurgan-_510284.jpeg',
    ),
    'phone' => '+7-951-810-59-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Продам капитальный гараж 6*4, свет, яма. Расположен по объездной между домами Пролетарская 65 корп.1 и Наб.р.Магаданки 73. Все вопросы по телефону
8-914-852-70-86.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-08 09:07:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '59.55253955667274',
      1 => '150.83498018304624',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-853-59-14',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 149,
    'city' => 'Магадан',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бригада строителей',
    'content' => 'Денис!',
    'extend_content' => 'Бригада строителей!',
    'all_cities' => false,
    'created_at' => '2016-08-08 08:53:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-402-06-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'работа в г.Тольятти',
    'content' => 'приветствуются девушки до 35 лет для работы в городе Тольятти',
    'extend_content' => 'желание зарабатывать и хорошее настроение',
    'all_cities' => false,
    'created_at' => '2016-08-08 08:48:46',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа в г.Тольятти',
    'price' => 70000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-023-48-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Hyundai Sonata',
    'content' => 'Hyundai Sonata (2008 г. в., цвет светло-бежевый, пробег 150 тыс. км., без ремонта, 350 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-08 08:20:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Hyundai Sonata',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-212-95-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Бетонный завод Компакт 30',
    'content' => 'Отличительные особенности: 
Производительность 30 куб.м  час Не требует фундамента Двухвальный бетоносмеситель Пульт автомат - по принципу &amp;quot;одна кнопка&amp;quot; Перевозка в 1 еврофуре или 40 фут. контейнере Быстрое развертывание и запуск 1 раб. день Оборудование сертифицировано, сертификат соответствия ГОСТ 27338-93 и ГОСТ 16349-85

Базовая комплектация: Двухвальный бетоносмеситель БП-2Г-750с со скиповым подъемником и лебедкой Рама опорная, мобильная. Установка без фундамента, со встроенной кабиной оператора  Дозирующий комплекс ДК: бункера 4х5м3=20м3, пневматика &amp;quot;Camozzi&amp;quot; (Италия), конвейер-дозатор инертных (дозирование 0-1000 кг). Тензодатчики &amp;quot;CAS&amp;quot; (Ю. Корея) Компрессор &amp;quot;ABAC&amp;quot; B 5900B / 200 CT 5,5 (Италия) Блок дозаторов БД-30 (дозатор цемента 300 кг, дозатор воды 200 л., дозатор химии 20 л., (Пневмозаслонки &amp;quot;Camozzi&amp;quot;, тензодатчики &amp;quot;CAS&amp;quot; насос слива &amp;quot;CALPEDA&amp;quot;, вибраторы &amp;quot;OLI&amp;quot;)  Пульт управления ПА 2.0 (автоматический режим по принципу &amp;quot;одна кнопка&amp;quot;. Контроллер &amp;quot;OMRON&amp;quot; Комплект метизов, проводов, тросов и хомутов шнека для сборки и подключения завода

Контактное лицо
Денис Жиляков
8-351-900-90-16',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-08 08:15:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3340000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_510264.jpeg',
      1 => 'kurgan-_510265.jpeg',
    ),
    'phone' => '+7-951-810-59-69',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Нива Шевролет',
    'content' => 'Chevrolet Niva, 2007 г., пробег 64 тыс. км, дв. 1.7 л, 80 л.с., бензин, МКПП, цв. чёрный, Ц/з, сигнал., э/стекла, усил. руля, MP3, не бит, без коррозии, ухожен, отличное сост.,250т.руб. т.8-904-367-10-68.',
    'extend_content' => 'Автомобиль в отличном состоянии, гаражного хранения, эксплуатировался бережно, не битый, без коррозии, двигатель и ходовая без нареканий, пробег реальный, сигнализация с обратной связью, денежных вложений не требует, торг при осмотре.',
    'all_cities' => false,
    'created_at' => '2016-08-08 07:59:54',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам',
    'price' => 250000,
    'year' => 2007,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-718-26-14',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'УСЛУГИ
- Диагностика, ремонт и замена компьютерных комплектующих,
устройств, матриц.
- Ремонт любой сложности компьютеров, ноутбуков, нетбуков и моноблоков
- Установка операционных систем (Windows, MacOS, Linux)',
    'extend_content' => '◄ Предлагаю свои услуги в Омске.
◄ Часы работы: 09:00-22:00 ; ПН-ВС
______________

Почему стоит обратиться ко мне?
► ВЫЕЗД И ДИАГНОСТИКА - БЕСПЛАТНО.
► ОПЫТ РАБОТЫ - 12 ЛЕТ.
► ГАРАНТИЯ 1 ГОД.
► БОЛЬШОЙ ВЫБОР ПРОГРАММНОГО ОБЕСПЕЧЕНИЯ.
► КОМПЛЕКТ ПРОФЕССИОНАЛЬНОГО ОБОРУДОВАНИЯ.
► ПРОФЕССИОНАЛЬНЫЙ СЕРТИФИКАТ MCSA.
► Работаю на себя и поэтому у меня всегда дешевле чем в фирмах,в которых я сам работал.Я не навязываю Вам ненужные услуги,пользуясь Вашей неосведомлённостью в сложных программах и компьютерных запчастях
_______________

УСЛУГИ
- Диагностика, ремонт и замена компьютерных комплектующих,
устройств, матриц.
- Ремонт любой сложности компьютеров, ноутбуков, нетбуков и моноблоков
- Установка операционных систем (Windows, MacOS, Linux)
- Установка антивирусов, офисных программ.
- Установка специализированного программного обеспечения (в т.ч. 1С).
- Удаление вирусов, блокирующих баннеров.
- Восстановление данных.
- Обслуживание компьютеров в офисе.
- Чистка от пыли компьютеров и ноутбуков.
- Монтаж и настройка локальной сети.
- Настройка интернета, Wi-Fi.
- Установка и подключение любой оргтехники.
- Ремонт и замена неисправных устройств.
- Модернизация и сборка компьютеров на заказ.
- Установка и настройка Windows (ХР, 7, 8,8.1, и др. ОС)
- Очистка от вирусов и баннеров.
- Установка антивируса (Платные и бесплатные лицензионные).
- Установка драйверов.
- Установка и настройка различных программ (Office, Почтовые клиенты, интернет браузеры, аудио-видео плееры, кодеки, Антивирусы и другие)
- Настройка интернета (Wi-Fi интернет, и т.д)
- Настройка wifi роутера на дому.
- Установка wi-fi (wifi, вай фай, ви-фи, вай-фай)
- IT-аутсорсиг
- Настройка беспроводных сетей, настройка lan, VPN.
- Подбор, установка и настройка различных устройств (принтеры, сканеры, МФУ, Web камеры и др.)
- Оптимизация и увеличение скорости работы компьютера;
- Восстановление удаленных данных
- Восстановление и сохранение данных;
- Чистка от пыли системы охлаждения компьютеров и ноутбуков
- Замена термопасты на видеокартах и на процессорах
- Замена комплектующих
- Модернизация ПК, подбор оптимальных комплектующих, установка, доставка.
- Сборка компьютеров. продажа б/у компьютеров, продажа б/у ноутбуков.
- Ремонт ноутбуков любой сложности.
- Замена матриц на любые ноутбуки.
- Замена видео-чипа.
- Замена мостов, чипов.
- Увеличение оперативной памяти.
- Ремонт залитых жидкостью ноутбуков.
- Настройка Smart TV (smarttv)
______________
НАПОМИНАЯ : САМЫЕ НИЗКИЕ и РЕАЛЬНЫЕ ЦЕНЫ!!!!!
Гарантия 1 год! Я всё делаю честно ( без накруток) и работаю не за счёт высокой цены,а за счёт большой клиентской базы',
    'all_cities' => false,
    'created_at' => '2016-08-08 07:51:06',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Компьютерная помощь',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-099-53-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В организацию требуются рабочие для работы с бензоинструментом. Покос травы и обрезка деревьев. Трудоустройство по ТК РФ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-08 07:26:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_510240.jpeg',
    ),
    'phone' => '+7-927-894-05-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (8/9, 42,9 кв. м.) и 1-комнатную квартиру (2 Ю/З, 4/5, 29 кв. м.) на 3-комнатную квартиру (ЗТМ, военный городок, нижние этажи, кроме 1 этажа).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-08 06:41:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-125-69-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (РМЗ-1).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-08 05:33:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-714-83-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'пропишу',
    'content' => 'пропишу у себя в частном доме Ростов на Дону Октябрьский район ВРЕМЕННО',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-08 05:22:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-183-08-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Образцовская пл., русской семье, на длительный срок). Т. 8-987-452-05-49.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-08 05:17:14',
    'period' => 140.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-77-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник менеджера по оформлению заказов',
    'content' => 'Обязанности: 
Ведение телефонных и деловых переговоров с заказчиками, консультирование по продуктам и услугам компании
Формирование и оформление заявок и заказов
Обработка запросов клиентов
Ведение статистики
Отчетность в конце месяца',
    'extend_content' => 'Навыки дeлового общeния по телeфону и эл. почтe
Знание ПК (MS Office) и офисной оргтехники
Доброжелательность',
    'all_cities' => false,
    'created_at' => '2016-08-08 04:49:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_510195.jpeg',
    ),
    'phone' => '+7-960-292-15-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'разборка и сборка домов',
    'content' => 'Строительная бригада построит дом,коттедж,быстро,качественно ,а главное !!!-на самом деле не дорого....,принимаем заявки на зимнее строительство из бруса!!!занимаемся строительством и ремонтом !!!(брус,газоблок,кровля,фасад и мн.др.)Обратившись к нам ...-Вы будете уверены в завтрашнем дне!!!',
    'extend_content' => 'Русские!!!! Ответственные!!!',
    'all_cities' => false,
    'created_at' => '2016-08-08 03:37:16',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство,плотники',
    'price' => 300,
    'year' => 2009,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-545-85-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуются рабочие строители',
    'content' => 'Строительство,выполнение строительно ремонтных работ,ответственное отношение к работе,отсутствие вредных привычек.',
    'extend_content' => 'умение пользоваться инструментом,бережное отношение и хранение.',
    'all_cities' => false,
    'created_at' => '2016-08-08 03:29:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'строители',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-545-85-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство и ремонт',
    'content' => 'Строительная бригада ,оказывает помощь населению в строительстве домов,бань ,кровельные работы,отделочные работы.Большой опыт,минимальная стоимость,гарантия качества!!!!Ответственный подход к своей работе!!!!Обратившись к нам -Вы будете уверены в качестве выполняемых работ!!!!',
    'extend_content' => 'бригада занимается строительством более 7 лет...,без вредных привычек,грамотная речь,вежливость.Все интересующие вопросы и консультация -по телефону..',
    'all_cities' => false,
    'created_at' => '2016-08-08 03:20:35',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство,плотники',
    'price' => 200,
    'year' => 1983,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-545-85-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'Компания &amp;quot;Первый этаж&amp;quot; предлагает натяжные потолки от самого простого до дизайнерского . Доступные цены, скидки. Договор, гарантия, сдача работ в установленные сроки. Все вопросы по телефону 556355. Бесплатный выезд на объект и подробная консультация.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-07 19:21:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтаж натяжных потолков',
    'price' => 333,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-835-63-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Компания &amp;quot;Первый этаж&amp;quot; предлагает отделку квартир от самого простого до дизайнерского . Доступные цены, скидки во ВСЕХ строительных магазинах. Договор, гарантия, сдача работ в установленные сроки. Все вопросы по телефону 8-(3522)55-63-55. Бесплатный выезд на объект и подробная консультация.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-07 19:05:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир в Кургане и области',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-835-63-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ЭЦП изготовление',
    'content' => 'Продажа и изготовление электронно цифровых подписей для индивидуальных предпринимателей (ИП), обществ с ограниченной ответственностью (ООО), физических лиц.
Стоимость от 1500 рублей
Консультации по применению - бесплатно
ЭЦП можно использовать:
-- в предпринимательской деятельности для подписания документов (договора,накладные, счета- фактуры, акты и др)
-- для сдачи налоговой и бухгалтерской отчетности в ИФНС
-- самостоятельная подача деклараций по НДС, ЕНВД, УСН, 3 НДФЛ
-- заполнение, подписание и отправка алкогольной декларации
-- участие в торгах и на электронных площадках
-- заказывать государственные услуги через интернет
-- пользование личным кабинетом (ПФР, ИФНС, Портал гос.услуг)

Для физических лиц дополнительно - регистрация ИП или ООО
Для ИП - постановка на учет по ЕНВД, УСН, сверка по налогам
Заказ выписок из ЕГРИП, ЕГРЮЛ
Для ООО - переоформление и внесение изменений в Устав, ЕГРЮЛ почсредством электронно-цифровой подписи.
Преимущество для фирм - перерегистрация без нотариуса!.

Приглашаю к сотрудничеству агентов по продажам ЭЦП
Скидки для постоянных клиентов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-07 17:29:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электронная цифровая подпись для ип, ооо',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_510123.jpeg',
    ),
    'phone' => '+7-918-625-85-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'sevna.ru',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Натуральный линолеум Armstrong (Германия)',
    'content' => 'Казалось бы, слово «линолеум» и «натуральный» несовместимы. В наших умах это напольное покрытие ассоциируется с синтетическими материалами. Между тем натуральный линолеум существует.
Термин «линолеум» имеет латинское происхождение (linum oilum) и в переводе означает льняное масло. Оно действительно является основным сырьем для производства материала. В состав входят также древесная мука, смола сосновых пород древесины, известняк, джутовое волокно, пробковая кора и безвредные природные красители, которые могут использоваться даже для производства детской одежды и игрушек. Таким образом, покрытие не имеет в своем составе вредных веществ и абсолютно экологично.',
    'extend_content' => 'Казалось бы, слово «линолеум» и «натуральный» несовместимы. В наших умах это напольное покрытие ассоциируется с синтетическими материалами. Между тем натуральный линолеум существует.


Термин «линолеум» имеет латинское происхождение (linum oilum) и в переводе означает льняное масло. Оно действительно является основным сырьем для производства материала. В состав входят также древесная мука, смола сосновых пород древесины, известняк, джутовое волокно, пробковая кора и безвредные природные красители, которые могут использоваться даже для производства детской одежды и игрушек. Таким образом, покрытие не имеет в своем составе вредных веществ и абсолютно экологично.

Технология
Основные составляющие вещества смешиваются и помещаются на неделю в бункер для «вызревания» (оксидирования льняного масла). После этого смесь прессуется, из полученного полотна нарезаются метровые полосы и накатываются внахлест на джутовую основу. Далее в течение двух недель материал выдерживается в сушильных камерах для завершения химических процессов. В заключение создается поверхностный слой из синтетического полимера, который повышает прочность напольного покрытия.

Отличительные особенности
Линолеум обладает особыми антибактериальными свойствами, что подтверждают исследования профессиональных лабораторий Европы. Это достигается благодаря входящему в состав материала льну, являющемуся природным антисептиком. Важный компонент льняного масла – жирные ненасыщенные кислоты, известные также как витамин F. Они предупреждают размножение патогенных бактерий и способствуют снижению уровня холестерина в крови. Кроме того, они гипоалергенны, уменьшают риск возникновения онкологии, снижают возможность воспалительных реакций, улучшают инсулиновый обмен. Результаты исследований подтверждают, что натуральный линолеум воздействует также на бактерию радужного стафилококка. Вода, используемая в процессе эксплуатации, не снижает это свойство, так как масло не растворяется в воде. 
Натуральный линолеум – очень износостойкое напольное покрытие, которое можно использовать в помещениях с высокой проходимостью (высший класс износостойкости 34 по европейским нормам EN685). Он устойчив к воздействию женских «шпилек», колесиков от стульев и мебели, когтей домашних питомцев, прилипшей жвачки. Материал не плавится, в том числе под воздействием тлеющих сигарет, он не подвержен воздействию химических реактивов. Со временем натуральный линолеум становится прочнее за счет испарения льняного масла и уплотнения смол. 

Декоративные свойства
Натуральный линолеум – это совсем не то напольное покрытие, которое мы привыкли видеть в новостройках экономкласса, квартиры в которых сдаются под ключ. Он имеет очень презентабельный внешний вид. Огромное количество коллекций, в том числе дизайнерских, разнообразие оттенков и имитаций фактур дает возможность получить уникальные и неповторимые в художественном плане полы. Натуральный линолеум дает возможность воплотить в жизнь любую идею интерьера: функционально обозначить зоны в помещении, нанести изображения любой сложности. Один из распространенных рисунков – мраморные разводы. Внешне такой линолеум очень похож на натуральный камень. Пользуется популярностью вариант с разноцветными вкраплениями. Другая разновидность натурального линолеума – монохромные покрытия. В коллекциях производителей предусмотрены различные декоративные элементы: мозаичные бордюры, вставки, панно, рельефные рисунки. Натуральный линолеум имеет широкую цветовую гамму, она насчитывает более 200 оттенков.
К примеру, немецкая компания  DLW  AG (Германия) исключительно  лидирующий мировой производитель натурального линолеума, регулярно представляет новые коллекции, способные удовлетворить запросы самого взыскательного потребителя. Коллекция LinoArt, например, меняет представление как о возможном внешнем виде натурального линолеума, так и о сферах его использования.',
    'all_cities' => false,
    'created_at' => '2016-08-07 16:49:49',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'линолеум натуральный',
    'price' => 980,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_510095.jpeg',
      1 => 'krasnodar-_510096.jpeg',
      2 => 'krasnodar-_510097.jpeg',
      3 => 'krasnodar-_510098.jpeg',
      4 => 'krasnodar-_510099.jpeg',
      5 => 'krasnodar-_510100.jpeg',
      6 => 'krasnodar-_510101.jpeg',
      7 => 'krasnodar-_510102.jpeg',
    ),
    'phone' => '+7-918-999-40-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'линолеум23.рф',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Изготовление любой корпусной мебели на заказ',
    'content' => 'Предлагаем Вам наши услуги по изготовлению корпусной мебели любой сложности на заказ: 

кухни; спальни; шкафы-купе; прихожие; гардеробные; детская мебель; офисная мебель; мебель для кафе, баров, гостиниц, ресторанов; компьютерные столы, стеллажи, тумбы под ТВ, книжные шкафы и многое другое.

ПОЧЕМУ МНЕ ВЫГОДНО КУПИТЬ МЕБЕЛЬ ИМЕННО У ВАС?

1. Индивидуальный подход. Мы работаем индивидуально с каждым клиентом.
2. Высокое качество изготовления, сборки и установки мебели.
3. Только качественные комплектующие и фурнитура российских и зарубежных производителей.
4. Доступные и приемлемые ценовые категории: от &amp;quot;эконом&amp;quot; класса до класса &amp;quot;premium&amp;quot;.
5. Кратчайшие сроки изготовления мебели.
6. Подбор оптимального варианта для вашего кармана.
7. Профессиональный подход. Изготовлением мебели занимаются специалисты высокого уровня, имеющие огромный опыт работы и знающие свое дело.
8. Большой выбор материалов, расцветок и стилей. 
9. Гарантия на мебель 1 год.
10. Выезд мастера на замеры, консультации, доставка и установка - БЕСПЛАТНО.
11. Порядочность, добросовестность и вежливость работников.
12. Чистота, опрятность, порядок и бережное отношение при установке мебели.
13. Всегда готовы пойти на встречу пожеланиям клиента.
14. Гибкая система скидок.

ВНИМАНИЕ!!! Только до 1 сентября при покупке мебели, вы получаете специальную скидку 5% на всю продукцию.

Прямо сейчас позвоните нам по вышеуказанному телефону и бесплатно вызовите мастера для расчета заказа!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-07 16:14:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pyatigorsk-_510085.jpeg',
      1 => 'pyatigorsk-_510086.png',
      2 => 'pyatigorsk-_510087.jpeg',
      3 => 'pyatigorsk-_510088.png',
      4 => 'pyatigorsk-_510089.jpeg',
      5 => 'pyatigorsk-_510090.jpeg',
    ),
    'phone' => '+7-903-409-11-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 315,
    'city' => 'Пятигорск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Изготовление любой корпусной мебели на заказ',
    'content' => 'Предлагаем Вам наши услуги по изготовлению корпусной мебели любой сложности на заказ: 

кухни; спальни; шкафы-купе; прихожие; гардеробные; детская мебель; офисная мебель; мебель для кафе, баров, гостиниц, ресторанов; компьютерные столы, стеллажи, тумбы под ТВ, книжные шкафы и многое другое.

ПОЧЕМУ МНЕ ВЫГОДНО КУПИТЬ МЕБЕЛЬ ИМЕННО У ВАС?

1. Индивидуальный подход. Мы работаем индивидуально с каждым клиентом.
2. Высокое качество изготовления, сборки и установки мебели.
3. Только качественные комплектующие и фурнитура российских и зарубежных производителей.
4. Доступные и приемлемые ценовые категории: от &amp;quot;эконом&amp;quot; класса до класса &amp;quot;premium&amp;quot;.
5. Кратчайшие сроки изготовления мебели.
6. Подбор оптимального варианта для вашего кармана.
7. Профессиональный подход. Изготовлением мебели занимаются специалисты высокого уровня, имеющие огромный опыт работы и знающие свое дело.
8. Большой выбор материалов, расцветок и стилей. 
9. Гарантия на мебель 1 год.
10. Выезд мастера на замеры, консультации, доставка и установка - БЕСПЛАТНО.
11. Порядочность, добросовестность и вежливость работников.
12. Чистота, опрятность, порядок и бережное отношение при установке мебели.
13. Всегда готовы пойти на встречу пожеланиям клиента.
14. Гибкая система скидок.

ВНИМАНИЕ!!! Только до 1 сентября при покупке мебели, вы получаете специальную скидку 5% на всю продукцию.

Прямо сейчас позвоните нам по вышеуказанному телефону и бесплатно вызовите мастера для расчета заказа!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-07 16:03:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pyatigorsk-_510074.jpeg',
      1 => 'pyatigorsk-_510075.jpeg',
      2 => 'pyatigorsk-_510076.jpeg',
      3 => 'pyatigorsk-_510077.png',
      4 => 'pyatigorsk-_510078.jpeg',
      5 => 'pyatigorsk-_510079.png',
    ),
    'phone' => '+7-903-409-11-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 315,
    'city' => 'Пятигорск',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор на входящие звонки',
    'content' => 'Прием входящих звонков Консультирование клиентов Заполнение документации Формирование отчета',
    'extend_content' => 'Требования: активность, целеустремленность,  грамотная речь, пунктуальность, коммуникабельность, ответственность, аккуратность. Все эти качества будут Вашим преимуществом при рассмотрении Вашей кандидатуры.',
    'all_cities' => false,
    'created_at' => '2016-08-07 14:38:33',
    'period' => 12.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-999-469-38-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Требуется массажистка',
    'content' => 'Требуется массажистка. У меня дома, 1-2 раза в неделю, общий-расслабляющий массаж. Все вопросы по смс или по ваццап',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-07 11:28:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'общий-расслабляющий массаж',
    'price' => 1500,
    'year' => 2016,
    'coords' => 
    array (
      0 => '47.24834928699144',
      1 => '39.75444846897208',
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_510065.jpeg',
    ),
    'phone' => '+7-961-318-58-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Фундаментные блоки ФБС',
    'content' => 'ФБС 6х6х24 по 1800 руб
ФБС 4х6х24 по 1500руб
ФБС 6х6х12 по 900 руб
ФБС 4х6х12 по 750 руб',
    'extend_content' => 'ФБС 6х6х24 по 1800 руб
ФБС 4х6х24 по 1500руб
ФБС 6х6х12 по 900 руб
ФБС 4х6х12 по 750 руб
 НОВЫЕ',
    'all_cities' => false,
    'created_at' => '2016-08-07 09:22:00',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ФБС блоки',
    'price' => 750,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_510053.jpeg',
      1 => 'tyumen-_510054.jpeg',
      2 => 'tyumen-_510055.jpeg',
      3 => 'tyumen-_510056.jpeg',
      4 => 'tyumen-_510057.jpeg',
      5 => 'tyumen-_510058.jpeg',
      6 => 'tyumen-_510059.jpeg',
      7 => 'tyumen-_510060.jpeg',
    ),
    'phone' => '+7-904-474-65-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Монтажник инженерных систем',
    'content' => 'Монтаж инженерных систем водоснабжения, водоотведения, вентиляция.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-07 07:06:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Слесарь',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-741-75-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж, ремонт - дома, офисы, квартиры',
    'content' => 'Проводим монтажный и ремонтные работы - Отделка, Сантехника, Электромонтаж, Автоматика, Вентиляция.',
    'extend_content' => 'Договор, гарантии.',
    'all_cities' => false,
    'created_at' => '2016-08-07 04:35:48',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтаж, ремонт - дома, офисы, квартиры',
    'price' => 200,
    'year' => 1978,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_510049.jpeg',
    ),
    'phone' => '+7-913-246-71-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продам',
    'content' => 'Общая информация

Город	Красноярск
Дата выпуска	2006 г.
Техосмотр истекает	2016 г.
Начало использования	2013 г.
Срок владения	3 года
Таможня	автомобиль растаможен
Пробег	135 000 км
Машина на ходу
Двигатель и трансмиссия

Двигатель	I4/1600см³ 101 л.с.
Топливо	бензин
Расход топлива	от 8 до 10 л.
КПП	автомат
Привод	передний
Клиренс	16 см
Кузов

Тип кузова	седан
Число дверей	4
Число мест	5
Руль	левый
Цвет	бордовый металлик
Цвет салона	серый
Комплектация

Комфорт
Усилитель руля
Электрические стеклоподъемники
Кондиционер: ручной кондиционер
Вспомогательный обогрев двигателя: топливный
Салон
Отделка сидений: ткань
Тонировка
Мультимедиа
Радио
Магнитола
CD-плеер
Поддержка MP3
Поддержка USB
Поддержка SD-карт
Телевизор
 
Безопасность
Подушки безопасности: водителя и переднего пассажира
Крепление детского кресла Isofix
Защита от угона
Центральный замок
Сигнализация
Экстерьер и оптика
Легкосплавные диски
Противотуманные фары
Дополнительно

два ключа два брелка.сигнализация с прогревом. левый руль. хороший не прихотливый авто.я собственник!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-07 04:16:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 220000,
    'year' => 2006,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_510045.jpeg',
      1 => 'krasnoyarsk-_510046.jpeg',
      2 => 'krasnoyarsk-_510047.jpeg',
    ),
    'phone' => '+7-923-284-88-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа с проживанием в Москве и МО',
    'content' => 'Работа на складах и производстве',
    'extend_content' => 'Без судимости 
Гражданство РФ, РБ, СНГ
Звонки принимаются с 10 до 19',
    'all_cities' => false,
    'created_at' => '2016-08-06 18:50:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мы ПРЯМОЙ РАБОТОДАТЕЛЬ!',
    'price' => 70000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-133-28-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'грузоперевозки по мурманску и области',
    'content' => 'Грузоперевозки по Мурманску, области, РФ.
-автотранспорт грузоподъемностью от 1-40тонн.
-по городу от 400р/час.
-Также осуществляем услуги спецтехники: автокраны, манипуляторы, самосвалы, тралы, экскаваторы-погрузчики и тп.
-Недорого! Постоянным клиентам и пенсионерам предоставляем скидки!',
    'extend_content' => 'Грузоперевозки по Мурманску, области, РФ.
-автотранспорт грузоподъемностью от 1-40тонн.
-по городу от 400р/час.
-Также осуществляем услуги спецтехники: автокраны, манипуляторы, самосвалы, тралы, экскаваторы-погрузчики и тп.
-Недорого! Постоянным клиентам и пенсионерам предоставляем скидки!',
    'all_cities' => false,
    'created_at' => '2016-08-06 16:03:54',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузоперевозки по мурманску и области',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-_510016.jpeg',
    ),
    'phone' => '+7-953-308-15-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'стройматериалы в Мурманске и области',
    'content' => 'Занимаемся комплексным снабжением строительных объектов стройматериалами по всей Мурманской области.
Всегда в наличии доска, брус, осп, бревна, шпалы, скобы, гвозди 200мм, газоблоки, пеноблоки, шлакоблоки, фбс, плиты перекрытия, стеновые плиты, дорожные плиты, кирпич, тротуарная плитка, декоративный камень, арматура, профнастил, ондулин, щебень, песок и многое другое..',
    'extend_content' => 'доска, брус, осп, бревна, шпалы, скобы, гвозди 200мм, газоблоки, пеноблоки, шлакоблоки, фбс, плиты перекрытия, стеновые плиты, дорожные плиты, кирпич тротуарная плитка, декоративный камень, арматура, профнастил, ондулин, щебень, песок',
    'all_cities' => false,
    'created_at' => '2016-08-06 16:01:02',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'стройматериалы в мурманске',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-_510015.jpeg',
    ),
    'phone' => '+7-953-308-15-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется оператор на телефон',
    'content' => 'Прием входящей информации,учёт корреспонденции и информации  в книге учёта и своевременное доведение информации до руководителя.',
    'extend_content' => 'ответственность,желание работать и зарабатывать',
    'all_cities' => false,
    'created_at' => '2016-08-06 13:40:12',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гибкий график',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-993-017-09-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Куплю 1-2х к.кв в любом районе',
    'content' => 'Молодая семья, купит квартиру в любом состоянии. Рассмотрим любые варианты (Сергей)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-06 13:30:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Молодая семья купит квартиру',
    'price' => 2500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-897-38-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам свою 2-х комн кв-ру в центре Анапы',
    'content' => 'Сдам до лета 2017 г. свою двухкомнатную квартиру в центре Анапы (район Центрального рынка). В квартире свежий ремонт, сантехника, в ванной комнате и на кухне полы с подогревом, вся новая мебель (вместительные шкафы-купе, 2 спальная кровать с ортопедическим матрасом, большой современный раскладывающийся диван, доп. спальное место- раскладушка), новая бытовая техника (ЖК-телевизор, стиральная машина-автомат, газовая плита, холодильник, сплит-система на всю квартиру, эл. чайник, гладильная доска+утюг), Wi-Fi, комнаты раздельные, большая застекленная лоджия с видом на море, рядом остановки транспорта, кафе, магазины, Сбербанк, Центральный рынок, кинотеатр, до песчаного пляжа 10 минут пешком. Собственник (хозяин). Оплата сразу за первый и последний месяцы проживания. Коммунальные платежи оплачиваются отдельно по счетчикам. 8-918-996-12-85',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-06 13:09:38',
    'period' => 158.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам свою 2-х комн кв-ру в центре Анапы',
    'price' => 17000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Бетон.',
    'content' => 'Компания Бетон-Комплект предлагает бетон и раствор всех марок, с доставкой по всей Нижегородской области. Доставляем бетон в Ворсму, Богородск, Павлово, Арзамас, Дивеево, Ардатов. Предоставляем услуги бетононасосов 28-56 м, трансопртерной ленты до 18 м. Качество, доступные цены, скидки от объемов. Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-06 11:07:37',
    'period' => 415.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бетон с доставкой от производителя.',
    'price' => 2900,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_509977.jpeg',
    ),
    'phone' => '+7-920-024-01-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'beton.org.ru',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'Продуктовый магазин',
    'content' => 'Продам продуктовый магазин
Полностью укомплектован торговым оборудованием
Чистая прибыль 100.000 тысяч рублей в месяц
Полностью введу в бизнес первое время окажу помощь в введении бизнеса
Более подробно по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-06 10:14:42',
    'period' => 16.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Купить магазин',
    'price' => 1400000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-728-59-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заказать вывоз мусора хлама барахла веток в Омске',
    'content' => 'Делайте заявку заблаговременно - гарантированная подача своих грузовиков и надёжных грузчиков !!!
Газель до 1.5 тонны
Зил самосвал - средний ( 6 кубов ) и большой до 8 тонн 10 кубовый - Как Камаз !!! Длина кузова 5 метров !!!
Грузоперевозки в Омске - со всех районов города.
При заказе с грузчиками - оплата за грузовик ни меняется !!!
Предоставляем услугу со своими грузчиками ( не посредственное участие в процессе погрузки и подача своих грузовиков )...
Вывоз строительного мусора в Омске - 24 часа на городскую свалку.
Вывоз различного барахла и хлама со всей квартиры и со всего частного дома.
Вывоз старой мебели - если надо сломаем ( без доплат - для наибольшей вместительности ) !!!
Вывоз старых досок после вскрытия полов. Вывоз боя кирпича в мешках ( для газели ).',
    'extend_content' => 'Делайте заявку заблаговременно - гарантированная подача своих грузовиков и надёжных грузчиков !!!
Газель до 1.5 тонны
Зил самосвал - средний ( 6 кубов ) и большой до 8 тонн 10 кубовый - Как Камаз !!! Длина кузова 5 метров !!!
Грузоперевозки в Омске - со всех районов города.
При заказе с грузчиками - оплата за грузовик ни меняется !!!
Предоставляем услугу со своими грузчиками ( не посредственное участие в процессе погрузки и подача своих грузовиков )...
Вывоз строительного мусора в Омске - 24 часа на городскую свалку.
Вывоз различного барахла и хлама со всей квартиры и со всего частного дома.
Вывоз старой мебели - если надо сломаем ( без доплат - для наибольшей вместительности ) !!!
Вывоз старых досок после вскрытия полов. Вывоз боя кирпича в мешках ( для газели ).',
    'all_cities' => false,
    'created_at' => '2016-08-06 10:09:31',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вывоз строительного мусора в Омске',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_509966.jpeg',
    ),
    'phone' => '+7-950-333-25-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Салон',
    'content' => 'обговариваются',
    'extend_content' => 'В спа- салон идет набор девушек 18-45 лет на вакансию массажиста.Можно без опыта работы.Ежедневный расчет,очень гибкий график.Не Интим!',
    'all_cities' => false,
    'created_at' => '2016-08-06 10:09:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Без опыта',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-888-34-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заказать Вывоз любого мусора в Омске Газель Зил',
    'content' => 'Сегодня в 12:55 Газель Зил самосвал Вывоз строительного мусора в Омске       +7(950) 333 25 25  Цена: 123 руб.РафаэльОмск 8 (950) 333... показать Написатьemail
Газель Зил самосвал Вывоз строительного мусора в Омске',
    'extend_content' => 'Делайте заявку заблаговременно - гарантированная подача своих грузовиков и надёжных грузчиков !!!
Газель до 1.5 тонны
Зил самосвал - средний ( 6 кубов ) и большой до 8 тонн 10 кубовый - Как Камаз !!! Длина кузова 5 метров !!!
Грузоперевозки в Омске - со всех районов города.
При заказе с грузчиками - оплата за грузовик ни меняется !!!
Предоставляем услугу со своими грузчиками ( не посредственное участие в процессе погрузки и подача своих грузовиков )...
Вывоз строительного мусора в Омске - 24 часа на городскую свалку.
Вывоз различного барахла и хлама со всей квартиры и со всего частного дома.
Вывоз старой мебели - если надо сломаем ( без доплат - для наибольшей вместительности ) !!!
Вывоз старых досок после вскрытия полов. Вывоз боя кирпича в мешках ( для газели ).',
    'all_cities' => false,
    'created_at' => '2016-08-06 10:01:20',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вывоз строительного мусора в Омске',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_509965.jpeg',
    ),
    'phone' => '+7-950-333-25-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продам',
    'content' => 'Продаётся Мазда 626 1994 года выпуска.Классная тачка много чего поменяно,денег на неё не жалел почти все запчасти оригинал.Заменены следующие зап части:Помпа охлаждения,звёздочка ГРМ,ремень ГРМ,ступичные передние,суппорт передние,новый АКБ,ремень генератора,свечи,расширительный бачок,заменён антифриз,масло двигателя,бензобак,топливный насос,сильный новый звуковой сигнал,задние ступичные,заменена задняя подвеска,направляющая шайба ГРМ,выхлопная труба,передние шаровые,внутренний шруз,передние тормозные колодки,гибкий рукав выхлопной трубы,задние тормозные колодки,тормозные шланги,шруз,тормазуха,.Есть небольшие рыжики по кузову,время берёт своё.Небольшой торг у капота.Или обмен ключ в ключ на другое авто побольше.Наш автопром не предлагать.',
    'extend_content' => 'Очень бодрая.',
    'all_cities' => false,
    'created_at' => '2016-08-06 08:10:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бодрая',
    'price' => 120000,
    'year' => 1994,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syktyvkar-_509956.jpeg',
      1 => 'syktyvkar-_509957.jpeg',
      2 => 'syktyvkar-_509958.jpeg',
      3 => 'syktyvkar-_509959.jpeg',
    ),
    'phone' => '+7-908-717-67-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 111,
    'city' => 'Сыктывкар',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам металлический гараж',
    'content' => 'Продам металлический гараж (разборный)16,5 м². 
Размеры: 3,0*5,5 м., (ворота – ширина 2,0 м., высота 1,9 м.).

Состояние хорошее. Несущие конструкции и крыша в полном порядке.

ул. Парашютная. Идет с местом, хороший подъезд. 

Посмотреть гараж можно в любое время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-06 07:29:57',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_509950.jpeg',
      1 => 'krasnoyarsk-_511495.jpeg',
      2 => 'krasnoyarsk-_511496.jpeg',
      3 => 'krasnoyarsk-_511497.jpeg',
      4 => 'krasnoyarsk-_511498.jpeg',
    ),
    'phone' => '+7-923-309-65-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство.',
    'content' => 'Строительство домов,бань,беседок,отделка помещений,зданий,офисов,квартир.',
    'extend_content' => 'Строительство по адекватным ценам.',
    'all_cities' => false,
    'created_at' => '2016-08-06 05:24:51',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство,ремонт,отделка.',
    'price' => 300000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syktyvkar-_509940.jpeg',
      1 => 'syktyvkar-_509941.jpeg',
      2 => 'syktyvkar-_509942.jpeg',
      3 => 'syktyvkar-_509943.jpeg',
      4 => 'syktyvkar-_509944.jpeg',
      5 => 'syktyvkar-_509945.jpeg',
      6 => 'syktyvkar-_509946.jpeg',
      7 => 'syktyvkar-_509947.jpeg',
    ),
    'phone' => '+7-908-717-67-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 111,
    'city' => 'Сыктывкар',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Торгово-производственной компании требуется',
    'content' => 'Учёт приёма и отпуска товара,работа с документами, отчётность.',
    'extend_content' => 'Знание ПК, пунктуальность, позитивность, вежливость, компетентность.',
    'all_cities' => false,
    'created_at' => '2016-08-05 23:21:52',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кладовщик',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-826-81-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 327,
    'city' => 'Комсомольск-на-Амуре',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Эвакуатор',
    'content' => 'Услуги эвакуатора. Сдвижная гидравлическая платформа',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 18:26:06',
    'period' => 686.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Эвакуатор',
    'price' => 1500,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_509891.jpeg',
    ),
    'phone' => '+7-927-401-07-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Аренда минипогрузчика',
    'content' => 'Услуги минипогрузчика. Наличный и безналичный расчет. Уборка и вывоз снега, мусора. Планировка территорий. Ковш, вилы, щетка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 18:19:31',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Минипогрузчик МКСМ-800',
    'price' => 900,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_509890.jpeg',
    ),
    'phone' => '+7-927-401-07-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Карина',
    'content' => 'Очаровательная брюнетка знает, как поднять вам настроение и снять напряжение. Звоните и мы договоримся о встрече!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 17:28:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Скрашу одиночество',
    'price' => 1500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_509876.jpeg',
      1 => 'cheboksary-_509877.jpeg',
      2 => 'cheboksary-_509878.jpeg',
      3 => 'cheboksary-_509879.jpeg',
      4 => 'cheboksary-_509880.jpeg',
      5 => 'cheboksary-_509881.jpeg',
    ),
    'phone' => '+7-962-321-15-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник предлагает свои услуги.',
    'content' => 'Услуги опытного сантехника.
Монтаж отопления, водопровода и канализации.
  По договорным ценам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 17:27:45',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги, сантехник,Чебоксары,установка,',
    'price' => 1000,
    'year' => 1916,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_509875.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Квартирный,дачный переезд,пианино,грузчики,заказ Г',
    'content' => 'Грузоперевозки в Саратове и Саратовской области. т. 531268. Быстро, качественно и аккуратно перевезём Ваш груз от двери до двери в целости и сохранности! Работаем по городу и области без праздников и выходных в любое удобное для Вас время. Свой парк а/м Газели-стандартные, длинные, высокие, открытые объёмом от 8 до 24 кубов, любые виды погрузки-задняя, верхняя, боковая! Оказываем транспортные услуги: 1)квартирные, 2)офисные, 3)дачные переезды без поэтажной оплаты. 4)перевоз пианино, рояля. 5)вывоз строительного мусора в мешках, старых оконных рам, дверей после демонтажа, утилизация старой сантехники, мебели, пианино, очистка квартир, гаражей, сараев и другого ненужного хлама после ремонта на свалку. 6)доставка, подъем, спуск стройматериалов. 7)перевезём банкоматы, бильярдные столы, станки, сейфы, торговое, медицинское, промышленное и строительное оборудование, и любую другую бытовую технику-холодильники , стиральные машины. 8)разборка сборка, упаковка мебели. 9)профессиональные грузчики. 10)перевозим различные виды теплоизоляции, пенопласт, шестиметровые грузы-металлопрокат , лесоматериалы, сайдинг, подоконник-Газель (катюша)-до 8 метров. 11)меж-город. Звоните договоримся!',
    'extend_content' => 'Грузоперевозки в Саратове и Саратовской области. т. 531268. Быстро, качественно и аккуратно перевезём Ваш груз от двери до двери в целости и сохранности! Работаем по городу и области без праздников и выходных в любое удобное для Вас время. Свой парк а/м Газели-стандартные, длинные, высокие, открытые объёмом от 8 до 24 кубов, любые виды погрузки-задняя, верхняя, боковая! Оказываем транспортные услуги: 1)квартирные, 2)офисные, 3)дачные переезды без поэтажной оплаты. 4)перевоз пианино, рояля. 5)вывоз строительного мусора в мешках, старых оконных рам, дверей после демонтажа, утилизация старой сантехники, мебели, пианино, очистка квартир, гаражей, сараев и другого ненужного хлама после ремонта на свалку. 6)доставка, подъем, спуск стройматериалов. 7)перевезём банкоматы, бильярдные столы, станки, сейфы, торговое, медицинское, промышленное и строительное оборудование, и любую другую бытовую технику-холодильники , стиральные машины. 8)разборка сборка, упаковка мебели. 9)профессиональные грузчики. 10)перевозим различные виды теплоизоляции, пенопласт, шестиметровые грузы-металлопрокат , лесоматериалы, сайдинг, подоконник-Газель (катюша)-до 8 метров. 11)меж-город. Звоните договоримся!',
    'all_cities' => false,
    'created_at' => '2016-08-05 16:21:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузоперевозки,газель,грузчики,пианино',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_509859.jpeg',
      1 => 'saratov-_509860.jpeg',
      2 => 'saratov-_509861.jpeg',
      3 => 'saratov-_509862.jpeg',
    ),
    'phone' => '+7-903-328-12-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Попугай корелла с большой клеткой',
    'content' => 'Молодая самочка кореллы, окрас корица, продается вместе с большой золотистой клеткой со всеми аксессуарами (жердочками, кормушкой, поилкой) за 3000 руб., при наличие Вашей клетки отдам попугая за 1500 руб. Клетка с выдвижным поддоном, размеры (ШхГхВ) 40х30х56 см. 8-918-053-25-90',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 15:27:45',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Попугай корелла с большой клеткой',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Продам золотистую клетку для птиц',
    'content' => 'Продам золотистую клетку для птиц с выдвижным поддоном, двумя жердочками и кормушками, размеры (ШхГхВ) 30х23х39 см. Клетка подойдет для волнистых попугаев, канареек, амадин. 8-918-053-25-90',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 13:18:02',
    'period' => 87.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Золотистая клетка для птиц продается.',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату с подселение (р-н Промышленного рынка, 17 кв. м., на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 12:43:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-024-34-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату (Образцовская пл., 14 кв. м., отдельная секция).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 12:24:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-775-25-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кровать детскую.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 12:07:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-780-31-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 2101 (1974 г. в., цвет зеленый, х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 11:56:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-774-30-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Колеса зимние (кордиан, 175/65, r-14, 4 шт., 5500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 11:54:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-418-00-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Парапет',
    'content' => 'Парапет 650х180х80, 650х310(425)x90 мм. Возможные цвета: красный, желтый, коричневый, черный. Доставка, оплата на месте',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 11:36:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Парапет',
    'price' => 250,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-078-10-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Обогреватель электрический, масляный (8 секций).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 11:35:24',
    'period' => 196.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-811-21-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный (р-н ул. Декабристов, 6 соток, 600 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 11:20:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-117-55-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 21010 (2000 г. в., цвет серебристый, пробег 126 тыс. км., двигатель 1,5 МТ, тонировка, музыка, 60 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 11:17:48',
    'period' => 453.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-974-77-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (РМЗ, ул. Физкультурников, 20, мебель, без предоплты).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 10:54:32',
    'period' => 369.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-216-97-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный (центр, ул. Кирова, 87, 5 соток, 2 млн. руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 10:37:34',
    'period' => 133.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-771-77-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>