<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эвакуатор круглосуточно',
    'content' => 'Эвакуатор круглосуточно',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 05:43:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_579403.jpeg',
    ),
    'phone' => '+7-987-964-03-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Личный бухгалтер, отчетность',
    'content' => 'Большой опыт работы бухгалтером (15 лет). 
Познания в области ведения бизнеса от создания фирмы до ликвидации. 
С Клиентом заключается договор, оплата производится как наличными так и на р/с.
Работаю удаленно, по договоренности с Клиентом посредством эл.почты. 
Гибкий график работы. 
Работаю оперативно.',
    'extend_content' => 'Предлагаю услуги по ВЕДЕНИЮ БУХГАЛТЕРСКОГО УЧЕТА для фирм на УСН, ЕНВД: 
- Аутсорсинг 
- Ведение &quot;нулевых&quot; фирм
- Подготовка, отправка отчетности в т.ч. по ТКС (без ЭЦП) 
- Консультации устные/письменные 
- Оптимизация налогообложения
- Мониторинг учредительных и бухгалтерских документов, восстановление документов, восстановление бухгалтерского учета, уточненные декларации, возврат и зачет налогов, возмещение по беременности и родам.
- Консультации по ведению бух.учета и оптимизации налогообложения при заключение договора на Аутсорсинг включены в стоимость договора.
- Срочная подготовка документов и прочее.
- Составление различных документов (договоры, акты, заявления, в т.ч. на внесение изменений в ЕГРЮЛ, ЕГРИП, доверенности и пр.)',
    'all_cities' => false,
    'created_at' => '2017-06-14 05:42:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_579401.jpeg',
      1 => 'kaliningrad-NoTitle_579402.jpeg',
    ),
    'phone' => '+7-401-252-52-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пошив штор, одежды. Оформление тканого интерьера',
    'content' => 'Быстро и качественно. Огромный выбор тканей и аксессуаров. Выезд дизайнера с каталогами и образцами ткани.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 05:39:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_579399.jpeg',
    ),
    'phone' => '+7-904-710-29-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Маникюр, педикюр, гель-лак, укрепление, наращивани',
    'content' => 'ВЫЕЗД к Вам в офис или на дом - 100-300 р
Обслуживание более 3 человек - выезд бесплатный (в пределах города)
- коррекция Гель - 750р
- 1 коррекция от другого мастера - 900 р
- маникюр + гель-лак (однотонное покрытие) - 550р
- педикюр (только обработка пальчиков + однотонное покрытие гель-лаком) – 650р.
- наращивание ногтей Гель -1300 р (френч)
- перенаращивание - 1300 р (+ снятие старого)
- укрепление своих ногтей гелем 500 р
- восстановление сломанного наращенного ноготка – 150 р
- ремонт наращенного или натурального ноготка шелком - 50 р
- покрытие натуральных ногтей гель-лаком (однотонное) - 500 р',
    'extend_content' => '- коррекция Гель - 750р
- 1 коррекция от другого мастера - 900 р
- маникюр + гель-лак (однотонное покрытие) - 550р
- педикюр (только обработка пальчиков + однотонное покрытие гель-лаком) – 650р.
- наращивание ногтей Гель -1300 р (френч)
- перенаращивание - 1300 р (+ снятие старого)
- укрепление своих ногтей гелем 500 р
- восстановление сломанного наращенного ноготка – 150 р
- ремонт наращенного или натурального ноготка шелком - 50 р
- покрытие натуральных ногтей гель-лаком (однотонное) - 500 р

- маникюр женский классический, комбинированный, аппаратный - 300 р
- маникюр мужской комбинированный, аппаратный - 450 р

- педикюр комбинированный (обработка пальчиков) - 600 р
- полный педикюр комбинированный, аппаратный (с фруктовыми кислотами) - 900 р
- педикюр полный + покрытие гель-лаком однотонное - 1400 р
Дизайн:
• покрытие /френч/лунки/лунный маникюр - 250 р
• слайдеры, втирка пигмента, хрустальная крошка, стразы, бульонки, блестки, фотодизайн (акриловый рисунок) - 1 ноготок 50 р
• укрепление ногтей гелем, матовое покрытие, втирка пигмента северное сияние, зеркального + 250 р
• стразы Swarowski 
ОПЫТ работы более 10 ЛЕТ Мастер АЛена)
Все используемые инструменты проходят 100% дезинфекцию и стерилизацию
Для записи ЗВОНИТЕ по указанному телефону или пишите в Viber, WhatsApp',
    'all_cities' => false,
    'created_at' => '2017-06-14 05:37:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_579391.jpeg',
      1 => 'kaliningrad-NoTitle_579392.jpeg',
      2 => 'kaliningrad-NoTitle_579393.jpeg',
      3 => 'kaliningrad-NoTitle_579394.jpeg',
      4 => 'kaliningrad-NoTitle_579395.jpeg',
      5 => 'kaliningrad-NoTitle_579396.jpeg',
      6 => 'kaliningrad-NoTitle_579397.jpeg',
      7 => 'kaliningrad-NoTitle_579398.jpeg',
    ),
    'phone' => '+7-906-213-84-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Портрет на заказ',
    'content' => 'графика ( черно-белые) - от 600 руб
цветные - от 800 руб',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 05:37:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_579383.jpeg',
    ),
    'phone' => '+7-927-004-46-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прически и макияж',
    'content' => 'Милые дамы предлагаю вам сделать прекрасный образ на ваше мероприятие или фотосессию,свадебные и вечерние прически,косы,укладки,локоны.Макияж свадебный,вечерний,макияж в стиле Нюд.Дорогие клиенты отзывы моих клиентов и мои работы можно будет посмотреть на моей странице в ВК.Выезд на дом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 05:31:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_579381.jpeg',
    ),
    'phone' => '+7-987-150-10-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Благоустройство. Укладка тротуарной плитки',
    'content' => 'Вид услуги: Сад, благоустройство
Благодаря многолетнему опыту качественно и с гарантией производим комплексное благоустройство территорий.Профессиональная укладка тротуарной и дорожной плитки, ландшафтный дизайн,озеленение, дренажные работы. Монтаж ограждений, беседок,теплиц, костровых зон, искуственых водоемов. А так же все виды обще строительных работ. Наличный и безналичный расчет. Индивидуальный подход к каждому клиенту!
Пожаловаться',
    'extend_content' => 'Вид услуги: Сад, благоустройство
Благодаря многолетнему опыту качественно и с гарантией производим комплексное благоустройство территорий.Профессиональная укладка тротуарной и дорожной плитки, ландшафтный дизайн,озеленение, дренажные работы. Монтаж ограждений, беседок,теплиц, костровых зон, искуственых водоемов. А так же все виды обще строительных работ. Наличный и безналичный расчет. Индивидуальный подход к каждому клиенту!
Пожаловаться',
    'all_cities' => false,
    'created_at' => '2017-06-14 05:28:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_579373.jpeg',
      1 => 'kaliningrad-NoTitle_579374.jpeg',
      2 => 'kaliningrad-NoTitle_579375.jpeg',
      3 => 'kaliningrad-NoTitle_579376.jpeg',
      4 => 'kaliningrad-NoTitle_579377.jpeg',
      5 => 'kaliningrad-NoTitle_579378.jpeg',
      6 => 'kaliningrad-NoTitle_579379.jpeg',
      7 => 'kaliningrad-NoTitle_579380.jpeg',
    ),
    'phone' => '+7-906-218-62-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Депиляция(шугаринг) для мужчин и женщин, обучение',
    'content' => 'Депиляция сахарной пастой - шугаринг. Обучение мастеров с выдачей сертификатов международного образца. Продажа пасты для шугаринга. Сертифицированный преподаватель, мастер-технолог Высшей категории московской школы Sweet epil. Профессиональная косметика Cannaan (Израиль), Глория (Россия), depilax (Европа).Депиляция для мужчин и женщин.',
    'extend_content' => 'Ножки полностью -1200 руб
Ножки до колена-800 руб
Бикини глубокое -900 руб
Для мужчин: бикини 1300 р
Подмышки -300 р
Подробности в группе в контакте: sugaring39 и epil39
Студия Нины Стешич Epil39.
Ул. Ген. Соммера 40
Добро пожаловать за красивой, гладкой кожей-))
Пожаловаться',
    'all_cities' => false,
    'created_at' => '2017-06-14 05:21:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_579370.jpeg',
    ),
    'phone' => '+7-911-491-58-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастерская. Ремонт бытовой техники',
    'content' => 'РЕМОНТ СТИРАЛЬНЫХ , ПОСУДОМОЕЧНЫХ МАШИН, ГАЗОВЫХ, ЭЛЕКТРО ПЛИТ, ДУХОВОК, МИКРОВОЛНОВОК. 
ГАРАНТИЯ на проделанные работы от 6 месяцев до 1.5 ГОДА.
время работы с 09:00-20:00 без выходных.',
    'extend_content' => 'ПО ГОРОДУ ВЫЗОВ МАСТЕРА БЕСПЛАТНЫЙ.
ВЫЗОВ МАСТЕРА ПО ОБЛАСТИ ПЛАТНЫЙ
Участникам Великой Отечественной, инвалидам 1-2 группы, многодетным семьям скидки до 25%
Диагностика неисправности и ориентировочная цена за ремонт по телефону
Решение Любых проблем с Вашей бытовой техникой',
    'all_cities' => false,
    'created_at' => '2017-06-14 05:16:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_579367.jpeg',
      1 => 'kaliningrad-NoTitle_579368.jpeg',
      2 => 'kaliningrad-NoTitle_579369.jpeg',
    ),
    'phone' => '+7-401-252-02-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'микроавтобус',
    'content' => 'продаю микроавтобус &amp;quot;Газель -322132&amp;quot;,декабрь 2010 года выпуска, белого цвета, пассажирская дверь-автомат, установлено газовое оборудование, в хорошем состоянии. тел 89196781931.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 16:46:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продаю',
    'price' => 250000,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-678-19-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'земельный участок',
    'content' => 'продаю земельный участок 4 сотки в снт &amp;quot;Лесное&amp;quot;, пос Октябрьский, напротив лагеря &amp;quot;Волна&amp;quot;. тел. 89196781931.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 16:39:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продаю',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-678-19-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'земельный участок',
    'content' => 'продаю земельный участок 4 сотки в снт &amp;quot;Лесное&amp;quot;, пос Октябрьский, напротив лагеря &amp;quot;Волна&amp;quot;. тел. 89196781931.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 16:38:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продаю',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-678-19-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'микроавтобус',
    'content' => 'микроавтобус Газель- 322132,декабрь 2010 года выпуска, белого цвета, установлено газовое оборудование, дверь пассажирская -автомат.тел 89196781931',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 16:26:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продаю',
    'price' => 250000,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-678-19-31',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам гараж гск &amp;quot;ВИРАЖ&amp;quot; Тольятт',
    'content' => 'Тольятти Центральный район. Есрь верстак, навесные полки. Рядом остановка, СТО, шиномонтаж, мойка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 15:13:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Тёплый,охраняемый,5-ый этаж,3,5\\\\6 м.',
    'price' => 95000,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.53227269257671',
      1 => '49.43306411560775',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-666-27-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Печать на футболках, шапках и текстильных изделиях',
    'content' => 'Печать рисунков по текстильным изделиям( шапки, футболки, майки, детская одежда и др.) методом шелкографии (трафаретная печать), краской на водной основе (не содержит ПВХ, не содержит фталатов, не содержит АРЕО, имеет ограничения по содержанию тяжелых металлов в соответствии с BSEN71, сертифицирована в соответствии с Oekotex Standard 100 Class 1). Заказ от 500 изделий.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 12:59:43',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Печать на футболках, шапках и текстильных изделиях',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_579274.jpeg',
    ),
    'phone' => '+7-988-618-38-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Новокашпирский, русской семье, все в шаговой доступности).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 12:56:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-961-97-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Форд транзит 16 мест междугородний',
    'content' => 'Форд транзит с кондиционером,осуществляю поездки в горы(Архыз,Домбай) так же осуществляю дальние поездки.Водитель с 25 летним стажем вождения ,цена договорная',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 12:55:32',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Форд транзит 16 мест междугородний',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_579271.jpeg',
    ),
    'phone' => '+7-928-391-10-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ресниц',
    'content' => 'Дорогие девушки,совсем не сложно быть с утра неотразимой ,не прилагая ни малейших усилий ,если с вами поработает сертифицированный специалист(обучалась в лучших студиях Москвы)!По совместительству -врач,а это ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 12:50:56',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наращивание ресниц',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_579270.jpeg',
    ),
    'phone' => '+7-928-922-45-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Видеомагнитофон Panasonic.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 12:48:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-73-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор Panasonic (б/у). Т. 8-927-611-94-46.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 12:45:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-73-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка антенН',
    'content' => 'УСТАНОВКА АНТЕНН,ПРОВОДКА КАБЕЛЯ,ПОДКЛЮЧЕНИЕ РЕСИВЕРОВ,ЦИФРОВЫХ ПРИСТАВОК,ТАК ЖЕ ИМЕЮТСЯ В ПРОДАЖЕ ПРИСТАВКИ 20 КАНАЛЬНЫЕ,НТВ+,ТРИКОЛОР-ПРОДАЖА-ОБМЕН С ВЫЕЗДОМ НА ДОМ.ДОСТУПНЫЕ ЦЕНЫ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 12:42:28',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка антенН',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_579265.jpeg',
    ),
    'phone' => '+7-906-444-75-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Здравствуйте. Мы мастера сантехники с опытом. Чебо',
    'content' => 'Выезжаем сразу после Вашего звонка.   Сварочные и сантехнические работы, по договорным ценам. 
   Монтаж отопления в частные дома.  
  Замена и монтаж труб водопровода и канализации.
  Звоните договоримся',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 12:40:53',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,установка,отопления',
    'price' => 500,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_579260.jpeg',
      1 => 'cheboksary-_579261.jpeg',
      2 => 'cheboksary-_579262.jpeg',
      3 => 'cheboksary-_579263.jpeg',
      4 => 'cheboksary-_579264.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевод научно-технических и медицинских документо',
    'content' => 'Профессиональный письменный перевод технических, юридических и медицинских документов любой степени сложности по разумной цене с английского, немецкого, испанского, итальянского, французского, китайского и др. языков и наоборот.',
    'extend_content' => 'Наши переводчики обладают более чем 10 летним опытом переводов научно-технической и др. сложным тематикам!',
    'all_cities' => false,
    'created_at' => '2017-06-13 12:35:52',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Письменные переведы',
    'price' => 300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_579259.jpeg',
    ),
    'phone' => '+7-928-775-44-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'intertextburo.ru',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Салон Колибри 17-07',
    'content' => 'Предлагаем весь спектр парикмахерских услуг и ногтевого сервиса.',
    'extend_content' => '1. Окрашивания любой сложности 

2. Стрижки любой сложности 

3. Ботокс,лечение,восстановление волос 

4. Кератиновое выпрямление волос
 
5. Ногтевой сервис:маникюр,педикюр,наращивание,гельлак
 
6. Наращивание и ламинирование ресниц
 
7. Художественное оформление и окрашивание бровей 

8. Шугаринг, восковая эпиляция  

9. Перманентный макияж
 
10. Услуги визажиста 

11. Моментальный загар 

Нас можно найти в социальных сетях: http://ok.ru/profile/303805709432; 

https://vk.com/allushka83; https://vk.com/id375461206 .',
    'all_cities' => false,
    'created_at' => '2017-06-13 12:33:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Салон Колибри',
    'price' => 1500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_579252.jpeg',
      1 => 'syzran-NoTitle_579253.jpeg',
      2 => 'syzran-NoTitle_579254.jpeg',
      3 => 'syzran-NoTitle_579255.jpeg',
      4 => 'syzran-NoTitle_579256.jpeg',
      5 => 'syzran-NoTitle_579257.jpeg',
      6 => 'syzran-NoTitle_579258.jpeg',
    ),
    'phone' => '+7-937-100-17-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Салон Колибри 17-07',
    'content' => 'Студия &quot;Колибри&quot; предлагает весь спектр парикмахерских услуг и ногтевого сервиса.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 12:33:40',
    'period' => 36.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Салон Колибри',
    'price' => 1500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_579245.jpeg',
      1 => 'syzran-NoTitle_579246.jpeg',
      2 => 'syzran-NoTitle_579247.jpeg',
      3 => 'syzran-NoTitle_579248.jpeg',
      4 => 'syzran-NoTitle_579249.jpeg',
      5 => 'syzran-NoTitle_579250.jpeg',
      6 => 'syzran-NoTitle_579251.jpeg',
    ),
    'phone' => '+7-937-100-17-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональная аэросъемка',
    'content' => 'Airdrift-профессиональная,аэросъёмка, квадрокоптер.
Принимаются заказы на аэросъёмку по указанному номеру
-----------------------------------------------------
Фото-и видеосъемка с помощью БПЛА. Квадрокоптер лучшая альтернатива вертолету, цена в разы меньше, а доступность - выше.Съемка с квадрокоптера дает невиданную ранее возможность охватить все в одном кадре, со всех возможных ракурсов.Съемки с разной высоты, в прямом эфире передаётся на принимающие устройства.
- Аэросъёмка, официальных открытий, праздников
- Аэросъёмка, Клипов, кино
- Аэросъёмка, Журналистики
- Аэросъёмка, съемка в труднодоступных местах
- Аэросъёмка, съемки над водой
- Аэросъёмка, с воздуха движущихся объектов.
- Аэросъёмка, объектов
- Аэросъёмка, свадьбы 
- Аэросъёмка, недвижимости
- Аэросъёмка, памятников архитектуры
- Аэросъёмка, земельных объектов, риэлторов
- Аэросъёмка, домашние съемки
- Аэросъёмка, фото видео на свадьбу
- Аэросъёмка, дней рождения
- Аэросъёмка, города
формате HD - 4К
-----------------------------------------------------
Звоните прямо сейчас будем рады ответить на интересующие вас вопросы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 12:30:06',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Профессиональная аэросъемка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_579243.jpeg',
      1 => 'cherkessk-NoTitle_579244.jpeg',
    ),
    'phone' => '+7-918-804-86-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Химчистка автомобилей',
    'content' => 'Автомойка Чикаго предоставляет услуги по химчистке автомобилей. Химчистка от 2500 руб. за полную химчистку + мойка авто в подарок. Ждем вас по адресу ул.Красногорская 136 напротив автозаправки СТК по ул.Октябрьская',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 12:22:48',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Химчистка автомобилей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_579242.jpeg',
    ),
    'phone' => '+7-928-655-17-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Межкомнатные двери (от 3 т. р. за комплект).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 12:18:59',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 2015,
    'coords' => 
    array (
      0 => '55.6753912693072',
      1 => '37.85895923924681',
    ),
    'photos' => 
    array (
      0 => 'moskva-_579233.jpeg',
      1 => 'moskva-_579234.jpeg',
      2 => 'moskva-_579235.jpeg',
      3 => 'moskva-_579236.jpeg',
      4 => 'moskva-_579237.jpeg',
      5 => 'moskva-_579238.jpeg',
      6 => 'moskva-_579239.jpeg',
      7 => 'moskva-_579240.jpeg',
    ),
    'phone' => '+7-916-554-11-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Делаем навесы,ворота,лестничные марши',
    'content' => 'Изготовление металлоконструкций: навесы,ворота,лестничные марши,решетки,ограды и др. Недорого. Опыт работы более 20 лет.Звоните,договоримся.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 12:17:52',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Делаем навесы,ворота,лестничные марши',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_579230.jpeg',
      1 => 'cherkessk-NoTitle_579231.jpeg',
      2 => 'cherkessk-NoTitle_579232.jpeg',
    ),
    'phone' => '+7-909-493-60-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ДРОВА',
    'content' => 'ПРОДАЖА ДРОВ ОСИНА ПИХТА БЕРЕЗА, ДОСТАВКА ПО НОВОКУЗНЕЦКОМУ РАЙОНУ БЫСТРО КАЧЕСТВЕННО НЕДОРОГО, РАБОТАЕМ БЕЗ ВЫХОДНЫХ БЕЗ ОБЕДОВ, ЗВОНИТЕ В ЛЮБОЕ ВРЕМЯ! ПЕНСИОНЕРАМ СКИДКИ! 89234614492',
    'extend_content' => 'В АССОРТИМЕНТЕ ТАКЖЕ ПРИСУТСТВУЕТ ГОРБЫЛЬ , УГОЛЬ, ВЫВОЗ СТРОИТЕЛЬНОГО МУСОРА, ГРУЗОПЕРЕВОЗКИ ГОРОД МЕЖГОРОД, МЕЖ ОБЛАСТЬ! ТАКЖЕ ПЕНСИОНЕРАМ СКИДКИ! 89234614492',
    'all_cities' => false,
    'created_at' => '2017-06-13 12:11:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'БЕРЕЗА ПИХТА ОСИНА',
    'price' => 850,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-461-44-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 342,
    'city' => 'Новокузнецк',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Няня',
    'content' => 'Окажу услуги по уходу за ребёнком любого возраста.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 12:08:09',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Няня',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_579225.jpeg',
    ),
    'phone' => '+7-928-386-45-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Няня',
    'content' => 'Окажу услуги по уходу за ребёнком любого возраста.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 11:52:42',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Няня',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_579222.jpeg',
      1 => 'balakovo-NoTitle_579223.jpeg',
    ),
    'phone' => '+7-928-386-45-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Купи земельный участок по сниженной цене',
    'content' => 'Продается земельный участок площадью 8 соток с/о &amp;quot;Березняки&amp;quot;
Общество расположено в черте города что позволяет добираться вам быстро без значительного потери времени.

Садовое общество окружено смешным лесом - можно заготовить грибную консервации на зиму)

Широкие подъездные пути к участку даст вам возможность без труда проехать любой спецтехнике и построить дом, 
дорогу чистят и выравнивают регулярно что позволит вам подъехать на машине с низкой посадкой в любое время года.

Так же в садовом обществе есть газ проходящий по границе участка, вы сможете обогреть ваш бушующий дом без значительных расходов на электроэнергию.

Данный общество граничит с посёлком Березняки в котором имеется 11-ти летняя школа, поликлиника , спортклуб, 
что даёт возможность(это очень удобно) полноценно наслаждаться загородной жизнью...недалеко от города)

Автобус ходит регулярно,много семей проживают постоянно,городская прописка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 11:48:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 550000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_579217.jpeg',
      1 => 'tyumen-_579218.jpeg',
    ),
    'phone' => '+7-932-321-56-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Двигатель (380 Вт, 1,4 А, КПД 75,0, б/у, 2 шт., 2300 руб./1 шт.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 11:48:20',
    'period' => 98.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-718-97-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки модельной внешности',
    'content' => 'Требуются девушки модельной внешности от 18 лет. Проезд оплатим, встретим, жилье предоставим. Оплата высокая (50 на 50). Конфиденциальность и безопасность гарантируем. Коллектив отличный. Помощь со стилистом, солярий. По всем вопросам пишите или звоните',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 11:45:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '8-960-541-80-60',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kineshma-NoTitle_579206.jpeg',
      1 => 'kineshma-NoTitle_579207.jpeg',
      2 => 'kineshma-NoTitle_579208.jpeg',
      3 => 'kineshma-NoTitle_579209.jpeg',
      4 => 'kineshma-NoTitle_579210.jpeg',
      5 => 'kineshma-NoTitle_579211.jpeg',
    ),
    'phone' => '+7-960-541-80-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 337,
    'city' => 'Кинешма',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки модельной внешности',
    'content' => 'Требуются девушки модельной внешности от 18 лет. Проезд оплатим, встретим, жилье предоставим. Оплата высокая (50 на 50). Конфиденциальность и безопасность гарантируем. Коллектив отличный. Помощь со стилистом, солярий. По всем вопросам пишите или звоните',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 11:42:19',
    'period' => 143.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '89605418060',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-541-80-60',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 137,
    'city' => 'Иваново',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки модельной внешности',
    'content' => 'Требуются девушки модельной внешности от 18 лет. Проезд оплатим, встретим, жилье предоставим. Оплата высокая (50 на 50). Конфиденциальность и безопасность гарантируем. Коллектив отличный. Помощь со стилистом, солярий. По всем вопросам пишите или звоните',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 11:36:29',
    'period' => 141.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '89605418060',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-541-80-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 144,
    'city' => 'Кострома',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки модельной внешности',
    'content' => 'Требуются девушки модельной внешности от 18 лет. Проезд оплатим, встретим, жилье предоставим. Оплата высокая (50 на 50). Конфиденциальность и безопасность гарантируем. Коллектив отличный. Помощь со стилистом, солярий. По всем вопросам пишите или звоните',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 11:31:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '89605418060',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovets-NoTitle_579188.jpeg',
      1 => 'cherepovets-NoTitle_579189.jpeg',
      2 => 'cherepovets-NoTitle_579190.jpeg',
      3 => 'cherepovets-NoTitle_579191.jpeg',
      4 => 'cherepovets-NoTitle_579192.jpeg',
      5 => 'cherepovets-NoTitle_579193.jpeg',
    ),
    'phone' => '+7-960-541-80-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уборка квартир, домов, офисов - любой сложности',
    'content' => 'Качественно и профессионально выполним уборку любой сложности и по доступным ценам',
    'extend_content' => '-ГЕНЕРАЛЬНАЯ УБОРКА КВАРТИР, КОТТЕДЖЕЙ
-СТАНДАРТНАЯ УБОРКА КВАРТИР
-УБОРКА ПОСЛЕ РЕМОНТА
-МЫТЬЁ ОКОН, ЛОДЖИЙ, ВИТРИН
-УБОРКА ПОСЛЕ ПРАЗДНИКА
-УБОРКА ПОСЛЕ ПОТОПА
-УБОРКА ПРСЛЕ КВАРТИРАНТОВ И ПЕРЕД ПРОДАЖЕЙ

Наши преимуществества:
-ОПЛАТА ЗА РЕЗУЛЬТАТ ПОСЛЕ УБОРКИ
-ОТВЕЧАЕМ ЗА СОХРАННОСТЬ ВАШЕГО ИМУЩЕСТВА ВО ВРЕМЯ УБОРКИ
-БОЛЬШОЙ ОПЫТ РАБОТЫ В КЛИНИНГЕ
-ИСПОЛЬЗОВАНИЕ ПРОФЕССИОНАЛЬНГО ОБОРУДОВАНИЯ И БЕЗОПАСНЫХ МОЮЩИХ СРЕДСТВ',
    'all_cities' => false,
    'created_at' => '2017-06-13 11:29:40',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уборка квартир, домов, офисов - любой сложности',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-NoTitle_579187.jpeg',
    ),
    'phone' => '+7-908-875-70-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки модельной внешности',
    'content' => 'Требуются девушки модельной внешности от 18 лет. Проезд оплатим, встретим, жилье предоставим. Оплата высокая (50 на 50). Конфиденциальность и безопасность гарантируем. Коллектив отличный. Помощь со стилистом, солярий. По всем вопросам пишите или звоните',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 11:27:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '89605418060',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_579181.jpeg',
      1 => 'tver-NoTitle_579182.jpeg',
      2 => 'tver-NoTitle_579183.jpeg',
      3 => 'tver-NoTitle_579184.jpeg',
      4 => 'tver-NoTitle_579185.jpeg',
      5 => 'tver-NoTitle_579186.jpeg',
    ),
    'phone' => '+7-960-541-80-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки модельной внешности',
    'content' => 'Требуются девушки модельной внешности от 18 лет. Проезд оплатим, встретим, жилье предоставим. Оплата высокая (50 на 50). Конфиденциальность и безопасность гарантируем. Коллектив отличный. Помощь со стилистом, солярий. По всем вопросам пишите или звоните',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 11:23:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '89605418060',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rybinsk-NoTitle_579175.jpeg',
      1 => 'rybinsk-NoTitle_579176.jpeg',
      2 => 'rybinsk-NoTitle_579177.jpeg',
      3 => 'rybinsk-NoTitle_579178.jpeg',
      4 => 'rybinsk-NoTitle_579179.jpeg',
      5 => 'rybinsk-NoTitle_579180.jpeg',
    ),
    'phone' => '+7-960-541-80-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 717,
    'city' => 'Рыбинск',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Химчистка мягкой мебели',
    'content' => 'С помощью моющего пылесоса произведем химчистку кроватей, диванов, кресел, а так же любых изделий из тестиля.
Используем оргинальную химию от фирмы Karcher которая не оставит и следа от любого загрязнения и запаха',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 11:20:23',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Химчистка мягкой мебели',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-NoTitle_579174.jpeg',
    ),
    'phone' => '+7-982-505-79-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'ООО &quot;Витамин-корм&quot; требуются разнорабочие, продавец по продаже комбикормов на мельничный комбинат. Т. 8-927-614-01-19, 91-01-19.',
    'extend_content' => 'ООО &quot;Витамин-корм&quot; требуются разнорабочие, продавец по продаже комбикормов на мельничный комбинат. Т. 8-927-614-01-19, 91-01-19',
    'all_cities' => false,
    'created_at' => '2017-06-13 11:12:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_579168.png',
    ),
    'phone' => '+7-927-614-01-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прокат батута для детей',
    'content' => 'Прокат батута для детей посуточно. У вашего ребенка день рождения или вы хотите просто сделать ему подарок. Закажите ему надувной батут ( надувная комната). Легко помещается в квартире или доме. Приедим установим и разберем сами. При заказе более суток скидки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 11:12:00',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прокат батута для детей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-NoTitle_579167.jpeg',
    ),
    'phone' => '+7-906-824-42-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки модельной внешности',
    'content' => 'Требуются девушки модельной внешности от 18 лет. Проезд оплатим, встретим, жилье предоставим. Оплата высокая (50 на 50). Конфиденциальность и безопасность гарантируем. Коллектив отличный. Помощь со стилистом, солярий. По всем вопросам пишите или звоните',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 11:10:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '89605418060',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vologda-NoTitle_579161.jpeg',
      1 => 'vologda-NoTitle_579162.jpeg',
      2 => 'vologda-NoTitle_579163.jpeg',
      3 => 'vologda-NoTitle_579164.jpeg',
      4 => 'vologda-NoTitle_579165.jpeg',
      5 => 'vologda-NoTitle_579166.jpeg',
    ),
    'phone' => '+7-960-541-80-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 135,
    'city' => 'Вологда',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (СТ &quot;Сосенки&quot;, р-н Сердорвино). Т. 8-909-370-07-18.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 11:04:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-22-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Доски брус',
    'content' => 'Доска брус цена за куб 6500 с доставкой по городу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 10:49:33',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Доски брус',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-NoTitle_579157.jpeg',
    ),
    'phone' => '+7-929-200-00-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Асфальтирование территорий',
    'content' => 'Местоположение
Асфальтирование дорог, территорий, частных дворов и парковочных площадок.Устройство асфальтного покрытия тротуаров , внутри дворовых и подъездных автодорог, строительство парковочных площадок .Ремонт существующих бетонных и асфальтобетонных покрытий горячим асфальтом.Устройство бордюра , поребрика , ливневых лотков и ограждений дорог.Строительство и ремонт асфальтных покрытий внутри закрытых помещений и под навесами(складские площади, крытые автостоянки и так далее)
Благоустройство территорий.асфальтирование ангаров и труднодоступных мест;асфальтировку загородных дорог и магистралей; асфальтирование городских улиц; асфальтировку дворовых территорий в городе; любой сложности! звоните влюбое время &quot;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 10:47:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kavminvody-NoTitle_579156.jpeg',
    ),
    'phone' => '+7-988-744-22-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 191,
    'city' => 'Кавказские Мин.Воды',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обучающий курс: парикмахер-универсал',
    'content' => 'Обучающий курс &quot;Парикмахер-универсал&quot;. Курсы повышения квалификации.
Стоимость - 8000 руб.: 60 академических час./1 месяц.
Ведет неоднократный призер, участник чемпионатов по России по парикмахерскому искусству и декоративной косметики.',
    'extend_content' => 'База:
практические занятия с первого дня
стрижки мужские, женские, детские
химические завивки волос
прически, косы, локоны
техники окрашивания волос.

Повышение квалификации.
Курсы для мастеров-стилистов:
коммерческие стрижки: классика, комбинация, креатив
знакомство с новыми техниками стрижек, неожиданные совмещения, как новых, так и знакомых техник.
Курсы Колориста:
цветовые контрасты, характеристика цвета, смешение цветов, цветовая гармония, язык и культура цвета.
Колорист практик. Создание шедевров своими руками грамотно и на отлично
Колорист виртуоз. Курс для тех, кто хочет стать высококлассным успешным специалистом.

По окончании курсов выдается сертификат.

курс &quot;Парикмахер-универсал&quot;, курс парикмахер-универсал, колорист практик, курсы колориста, курсы для мастеров-стилистов',
    'all_cities' => false,
    'created_at' => '2017-06-13 10:45:26',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обучающий курс: парикмахер-универсал',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-NoTitle_579154.jpeg',
    ),
    'phone' => '+7-981-914-93-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Женская бригада поклеит обои',
    'content' => 'ЖЕНСКАЯ МОБИЛЬНАЯ РУССКАЯ БРИГАДА ОКЛЕИТ ОБОЯМИ ЛЮБЫЕ ПОМЕЩЕНИЯ. 
ЦЕНЫ КОНКУРЕНТОСПОСОБНЫЕ
БЕРЕМСЯ ОТ 10 КВАДРАТОВ ОБЪЕМЫ.
ЗВОНИТЕ. ПРИЕДУ. ОЦЕНЮ.
Работаем в круглосуточном режиме!!! 
Доплаты за срочность НЕТ!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 10:38:07',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Женская бригада поклеит обои',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-NoTitle_579152.jpeg',
    ),
    'phone' => '+7-904-493-02-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоперевозки на автомобилях Скания рефрежиратор от минус 20 до плюс 20 ! Объём будки 50 кубов ! Длина 7.20 метров , ширина 2.45 , высота 2.65 .! 16 европаллет ! Автомобиль Фатон Ауман 6 тонн 10 европаллет рефрежиратор. Работаем как за наличный так и безналичный расчёт !!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 10:26:20',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-NoTitle_579148.jpeg',
    ),
    'phone' => '+7-912-389-62-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ресничек',
    'content' => 'Наращивание ресничек классическое, 2d, 3D. Качество материалов отличное, проверено.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 10:22:48',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наращивание ресничек',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-NoTitle_579147.jpeg',
    ),
    'phone' => '+7-922-000-02-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уроки игры на гитаре',
    'content' => 'Давно хочешь научиться играть на гитаре? Желаешь понять как же ставится Am или Dm?
А также узнать загадочные аккорды Hm7/5- и F#dim?
А может, ты уже сделал первые шаги на этом пути и сейчас хочешь попробовать новые методы?
Их и многое другое ты освоишь, написав мне.
Занятия проводятся как у меня на дому , в самом центре города, так и с выездом к тебе.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 10:17:05',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уроки игры на гитаре',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-NoTitle_579146.jpeg',
    ),
    'phone' => '+7-922-042-35-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Разнорабочие-грузчики славяне от 2 до 20 чел. рф.',
    'content' => 'В поиске работы или подработки, бригада от 2 до 20 человек. Русские, без вредных привычек. Разнорабочие, подсобники ( демонтаж любой сложности, подъем материала, уборка - вынос мусора, работы на стройплощадках, уборка снега, земельные работы, работы с бетоном и т.д.) Грузчики ( переезды квартир, офисов, погрузка - разгрузка фур, вагонов, такелажные работы, работы на складе ) Отделочники ( плитка, гипсокартон, малярные работы, шпаклевка, штукатурка, стяжка ) Работаем без выходных. Работы выполняем качественно и в установленные сроки. Звоните в любое удобное для вас время, будем рады вам помочь.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 10:15:41',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Разнорабочие грузчики подсобники',
    'price' => 1500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-495-53-03',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кресло парикмахера, маникюрный кабинет',
    'content' => 'В действующем салоне, в районе Депутатского парка сдам в аренду кресла парикмахера-500 р, маникюрный + педикюрный кабинет - 500 р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 10:00:52',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кресло парикмахера, маникюрный кабинет',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-NoTitle_579140.jpeg',
      1 => 'tyumen-NoTitle_579141.jpeg',
      2 => 'tyumen-NoTitle_579142.jpeg',
    ),
    'phone' => '+7-922-269-21-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение колодцев. Услуги Ямобур',
    'content' => 'Бурение колодцев. Септиков 
Установка одного кольца от 3900 
Возможно бурение без заезда на участок 
Услуги ямобура 
Шнеки. 250. 300. 350. 400. 500. 800. 1200 
Выезд специалиста бесплатно 
Работы производятся без посредников 
Без выходных 
МАШИНА ВЕЗДЕХОД',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 09:51:40',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бурение колодцев. Услуги Ямобур',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-NoTitle_579136.jpeg',
      1 => 'tyumen-NoTitle_579137.jpeg',
      2 => 'tyumen-NoTitle_579138.jpeg',
      3 => 'tyumen-NoTitle_579139.jpeg',
    ),
    'phone' => '+7-919-931-48-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз мусора, песка и щебня',
    'content' => 'Вывоз мусора, песка и щебня.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 09:47:10',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вывоз мусора, песка и щебня',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'astrakhan-NoTitle_579135.jpeg',
    ),
    'phone' => '+7-902-351-50-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 130,
    'city' => 'Астрахань',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка ламината, паркета, паркетной доски',
    'content' => 'Укладка ламината,паркетной доски,паркета,а также Любые Подготовительные Работы! Помощь в подборе и доставке материалов!Высокое качество, сжатые сроки!!!',
    'extend_content' => 'Укладка ламината,паркетной доски,паркета,а также Любые Подготовительные Работы! Помощь в подборе и доставке материалов!Высокое качество, сжатые сроки!!!',
    'all_cities' => false,
    'created_at' => '2017-06-13 09:29:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_579119.jpeg',
      1 => 'tver-NoTitle_579120.jpeg',
      2 => 'tver-NoTitle_579121.jpeg',
      3 => 'tver-NoTitle_579122.jpeg',
      4 => 'tver-NoTitle_579123.jpeg',
      5 => 'tver-NoTitle_579124.jpeg',
      6 => 'tver-NoTitle_579125.jpeg',
    ),
    'phone' => '+7-915-708-03-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выездной ремонт Стир. машин, Холодильников отечест',
    'content' => 'ДОБРОГО ВРЕМЕНИ СУТОК, ПРОСЬБА ДОЧИТАТЬ МОЁ ОБЪЯВЛЕНИЕ ДО КОНЦА.

Меня зовут Дмитрий - я занимаюсь ВЫЕЗДНЫМ ремонтом по всему городу: 

СТИРАЛЬНЫХ МАШИН, ПОСУДОМОЕК
ХОЛОДИЛЬНИКОВ (бытовых, торговых)
Работаю в частном порядке, без посредников. Никакие сотрудничества с фирмами не интересны!',
    'extend_content' => 'Опыт работы в сервисном центре 10 лет, сам на себя работаю 3 года
Имеется ДИПЛОМ ЭЛЕКТРОТЕХНИКА (смотреть фото)
Цены, как правило, на 1000-1500 руб дешевле, чем у остальных
Бесплатные консультации по телефону, которые в большинстве случаев помогают Вам устранить поломку самостоятельно
Весь ремонт происходит у Вас дома за один визит
Выпишу гарантию до 12 месяцев
В наличии б/у запчасти для ремонта (отдельно не продаю)
Работаю без выходных с 7-00 до 23-00
Если ищете частного мастера, который дорожит своей репутацией, то вы его нашли. МОГУ ДАТЬ КОНТАКТЫ ДОВОЛЬНЫХ КЛИЕНТОВ.

Звоните, в любое время!

 

-----------------------------------------------------------------------------
Замена,ремонт деталей стиральной, посудомоечной машины:

помпы, тена, фильтра, люка, манжеты, блока управления модуля, двигателя, извлечение постороннего предмета, заливного, сливного шланга, реле, барабана, амортизаторов, таймера, Устранение засора, бака, шторок барабана с разбором бака, опор барабана, амортизаторов с разбором бака, подшипников.
------------------------------------------------------------------------------------
Замена, ремонт деталей холодильника:

заправка фреона, термостатата (терморегулятора), нагревателя испарителя, пускозащитного реле компрессора, вакуумация, плавкого предохранителя, устранение засора или замена капиллярного трубопровода теплообменника, компрессора, нагревателя поддона каплепадения, мотора вентилятора обдува испарителя, таймера, герконового выключателя, или температурного датчика (термистора), электросхемы, восстановление или изменение схем подключения электрооборудования.

--------------------------------------------------------------------------------
Марки отечественной бытовой техники, которые ремонтирую:
Атлант, Позис, Бирюса, Свияга , Дон, Саратов, Юрюзань и все остальные',
    'all_cities' => false,
    'created_at' => '2017-06-13 09:24:27',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выездной ремонт Стир. машин, Холодильников отечественных',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-NoTitle_579116.jpeg',
      1 => 'tyumen-NoTitle_579117.jpeg',
      2 => 'tyumen-NoTitle_579118.jpeg',
    ),
    'phone' => '+7-964-890-71-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Искусственное футбольное поле в аренду под трениро',
    'content' => 'Поле стандарта FIFA размер 18*36
Работаем круглый год!',
    'extend_content' => 'Поле стандарта FIFA размер 18*36
Работаем круглый год!',
    'all_cities' => false,
    'created_at' => '2017-06-13 09:23:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_579115.jpeg',
    ),
    'phone' => '+7-920-150-80-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выездной ремонт Стир. машин, Холодильников отечест',
    'content' => 'ДОБРОГО ВРЕМЕНИ СУТОК, ПРОСЬБА ДОЧИТАТЬ МОЁ ОБЪЯВЛЕНИЕ ДО КОНЦА.

Меня зовут Дмитрий - я занимаюсь ВЫЕЗДНЫМ ремонтом по всему городу: 

СТИРАЛЬНЫХ МАШИН, ПОСУДОМОЕК
ХОЛОДИЛЬНИКОВ (бытовых, торговых)
Работаю в частном порядке, без посредников. Никакие сотрудничества с фирмами не интересны!',
    'extend_content' => 'Опыт работы в сервисном центре 10 лет, сам на себя работаю 3 года
Имеется ДИПЛОМ ЭЛЕКТРОТЕХНИКА (смотреть фото)
Цены, как правило, на 1000-1500 руб дешевле, чем у остальных
Бесплатные консультации по телефону, которые в большинстве случаев помогают Вам устранить поломку самостоятельно
Весь ремонт происходит у Вас дома за один визит
Выпишу гарантию до 12 месяцев
В наличии б/у запчасти для ремонта (отдельно не продаю)
Работаю без выходных с 7-00 до 23-00
Если ищете частного мастера, который дорожит своей репутацией, то вы его нашли. МОГУ ДАТЬ КОНТАКТЫ ДОВОЛЬНЫХ КЛИЕНТОВ.

Звоните, в любое время!

 

-----------------------------------------------------------------------------
Замена,ремонт деталей стиральной, посудомоечной машины:

помпы, тена, фильтра, люка, манжеты, блока управления модуля, двигателя, извлечение постороннего предмета, заливного, сливного шланга, реле, барабана, амортизаторов, таймера, Устранение засора, бака, шторок барабана с разбором бака, опор барабана, амортизаторов с разбором бака, подшипников.
------------------------------------------------------------------------------------
Замена, ремонт деталей холодильника:

заправка фреона, термостатата (терморегулятора), нагревателя испарителя, пускозащитного реле компрессора, вакуумация, плавкого предохранителя, устранение засора или замена капиллярного трубопровода теплообменника, компрессора, нагревателя поддона каплепадения, мотора вентилятора обдува испарителя, таймера, герконового выключателя, или температурного датчика (термистора), электросхемы, восстановление или изменение схем подключения электрооборудования.

--------------------------------------------------------------------------------
Марки отечественной бытовой техники, которые ремонтирую:
Атлант, Позис, Бирюса, Свияга , Дон, Саратов, Юрюзань и все остальные',
    'all_cities' => false,
    'created_at' => '2017-06-13 09:19:50',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выездной ремонт Стир. машин, Холодильников отечественных',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_579107.jpeg',
      1 => 'saransk-NoTitle_579108.jpeg',
      2 => 'saransk-NoTitle_579109.jpeg',
    ),
    'phone' => '+7-964-890-71-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт, установка газ плит, колонок и др',
    'content' => 'ЛЮБЫЕ РАБОТЫ ПО ГАЗОВОМУ ОБОРУДОВАНИЯ.ремонт,установка газ плит,колонок и др.сварка труб. Есть в наличии газовые плиты-в хорошем и техническом состоянии от 2.500 т.р возможно доставка и подключении.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 07:53:33',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт, установка газ плит, колонок и др',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_579097.jpeg',
    ),
    'phone' => '+7-909-378-99-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги сварщика. Сварные работы',
    'content' => 'Предлагаем услуги сварщика:работаем по всем районам,выезжаем на дом к клиентам со своим оборудованием.
Изготовление и монтаж металлоконструкций любой сложности: навесы, козырьки, решетки, ворота, лестницы и многое другое. Сварка труб. 
Ремонт и монтаж систем отопления и водоснабжения(производственные объекты, частные дома, квартиры, гаражи, офисы. 
Квалифицированные сварщики с опытом работ.
Работаем без выходных дней;
Ждем ваших звонков!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 07:49:35',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги сварщика. Сварные работы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_579093.jpeg',
    ),
    'phone' => '+7-903-373-76-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видеооператор на ваш праздник',
    'content' => 'Видеосъемка любого вашего мероприятия(свадьба, венчание, крестины, юбилеи, детские праздники, выпускные и просто ваше хорошее настроение), качественно, индивидуальный подход, современно, видео в формате FUII HD, монтаж, создание фильма, клип (в подарок). 
Создание слайд-шоу с музыкальным сопровождением из ваших фото.
Образцы видео можно посмотреть на одноклассниках, в контакте видеооператор Лариса Медведь',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 07:45:32',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Видеооператор на ваш праздник',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_579092.jpeg',
    ),
    'phone' => '+7-903-374-88-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прокат внедорожников на Вашу свадьбу',
    'content' => 'Прокат двух белоснежных внедорожников Рено Колеос. Отличные автомобили для Вашего торжества по отличной цене.
Стоимость одного авто - 600 рублей за один час, при заказе двух автомобилей - 500 рублей за один час.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 07:36:19',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прокат внедорожников на Вашу свадьбу',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_579087.jpeg',
    ),
    'phone' => '+7-902-314-85-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Сервант &quot;Хельга&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 07:35:12',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-961-60-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину стиральную LG.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 07:34:07',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-961-60-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Холодильник &quot;Полис&quot; (о/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 07:33:09',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-961-60-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шлифовка пола',
    'content' => 'Шлифовка паркета, дощатых полов, укладка паркета и ламината, покрытие пола лаком, отделочные работы, строительство крыш.',
    'extend_content' => 'Шлифовка паркета, дощатых полов, укладка паркета и ламината, покрытие пола лаком, отделочные работы, строительство крыш.',
    'all_cities' => false,
    'created_at' => '2017-06-13 07:32:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_579082.jpeg',
      1 => 'tver-NoTitle_579083.jpeg',
      2 => 'tver-NoTitle_579084.jpeg',
      3 => 'tver-NoTitle_579085.jpeg',
      4 => 'tver-NoTitle_579086.jpeg',
    ),
    'phone' => '+7-961-016-24-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ногтей покрытие шеллаком',
    'content' => 'Работы мои!цены не кусаются.Добрый день я мастер Анастасия, с опытом работы 5 лет.Наращивание ногтей гелем и акрилом, ногти в носке 3-5 недель без отслоек!даю гарантию!!! Так же выполняю экзотические формы пайп и Эйдж.коррекция,бережное снятие,исправление чужой работы. Покрытие шеллаком,маникюр и так же педикюр. Шеллак в носке 3-5 недель без отсколов и отслоек. Стразы носят намертво. Даю гарантию!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 07:31:53',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наращивание ногтей покрытие шеллаком',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_579081.jpeg',
    ),
    'phone' => '+7-937-718-81-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Переезды, Грузчики, Грузоперевозки',
    'content' => 'Опытные бригады грузчиков, большой автопарк, переезды всех видов сложности. Быстро, качественно, Недорого! Звоните!',
    'extend_content' => 'Опытные бригады грузчиков, большой автопарк, переезды всех видов сложности. Быстро, качественно, Недорого! Звоните!',
    'all_cities' => false,
    'created_at' => '2017-06-13 07:29:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_579080.jpeg',
    ),
    'phone' => '+7-905-605-93-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл., 19 кв. м., на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 07:29:26',
    'period' => 77.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-22-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автокран, Автовышка, Длиномер, Бетононасос',
    'content' => 'Автокран, Автовышка, Длиномер, Бетононасос',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 07:26:56',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автокран, Автовышка, Длиномер, Бетононасос',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_579079.jpeg',
    ),
    'phone' => '+7-906-171-23-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор LG (б/у).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 07:25:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-219-90-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор &quot;Samsung&quot; (не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 07:23:27',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-305-76-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Реклама. Полиграфия. Дизайн',
    'content' => 'Реклама - должна работать!!! Изготовим любую рекламу!!!! А так же сделаем любой дизайн: 
- разработка логотипа, 
- фасада магазина, 
- реклама на транспорте,
- буклеты, визитки, листовки, плакаты, печати, афиши и мн. др.',
    'extend_content' => 'Создание сайтов, интернет-магазинов, сайт-визитка. Бегущие строки, реклама на транспорте по Твери, щиты по Твери и др.
Пишите, звоните нам, присылайте ваши заявки на почту указанную в контактах. Рады будем с вами по работать!!!',
    'all_cities' => false,
    'created_at' => '2017-06-13 07:22:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_579070.jpeg',
      1 => 'tver-NoTitle_579071.jpeg',
      2 => 'tver-NoTitle_579072.jpeg',
      3 => 'tver-NoTitle_579073.jpeg',
      4 => 'tver-NoTitle_579074.jpeg',
      5 => 'tver-NoTitle_579075.jpeg',
      6 => 'tver-NoTitle_579076.jpeg',
      7 => 'tver-NoTitle_579077.jpeg',
    ),
    'phone' => '+7-915-725-49-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Остекление балконов',
    'content' => 'Остекление балконов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 07:20:33',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_579069.jpeg',
    ),
    'phone' => '+7-969-651-48-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Полка навесная',
    'content' => 'Полка навесная,возможное использование для книг,белья,игрушек и т.д.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 07:16:44',
    'period' => 1120.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Полка навесная',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_579067.jpeg',
    ),
    'phone' => '+7-903-330-72-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется',
    'content' => 'Приглашаем на работу: токарь-расточник (Работа в г. Зеленодольске), токарь-карусельщик (работа в г. Тольятти). Принимаем на вахту и по месту жительства. Все условия по телефону 8 927 614 15 82, 8 937 183 68 77',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 07:15:43',
    'period' => 69.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-183-68-77',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Переезды,грузчики,вывоз мусора',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 07:15:43',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Переезды,грузчики,вывоз мусора',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_579065.jpeg',
    ),
    'phone' => '+7-927-524-79-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется',
    'content' => 'Приглашаем на работу: токарь-расточник (Работа в г. Зеленодольске), токарь-карусельщик (работа в г. Тольятти). Принимаем на вахту и по месту жительства. Все условия по телефону 8 927 614 15 82, 8 937 183 68 77',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 07:12:34',
    'period' => 69.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-183-68-77',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Оцифровка видеокассет в Твери',
    'content' => 'Спасаем Ваши воспоминания от уничтожения временем!
Высококачественная оцифровка Ваших видеосъемок с последующей БЕСПЛАТНОЙ записью на Ваши DVD-диски или любой другой носитель (жесткие диски, флешки).
БЕСПЛАТНОЕ оформление содержания диска различными меню, обычными и анимированными.',
    'extend_content' => 'Действует постоянная система скидок (% скидки зависит от общего времени заказа):
- от 10 до 15 часов - 10%,
- от 15 до 20 часов - 15%,
- свыше 20 часов - 20%.
Создание фильмов из Ваших видео (видеомонтаж с последующей записью).
Создание фотогаллерей из Ваших фото (различные эффекты при смене фото, звуковое сопровождение) и БЕСПЛАТНАЯ запись на DVD-диск.
Оцифровка аудиокассет в любой аудиоформат.
Гарантированное качество!
Стоимость указана за 1 час оцифрованной записи (2,5 руб. за минуту). 
Цену на остальные услуги уточняйте по телефону или на сайте (оцифровка тверь).',
    'all_cities' => false,
    'created_at' => '2017-06-13 07:11:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_579054.jpeg',
      1 => 'tver-NoTitle_579055.jpeg',
      2 => 'tver-NoTitle_579056.jpeg',
      3 => 'tver-NoTitle_579057.jpeg',
      4 => 'tver-NoTitle_579058.jpeg',
      5 => 'tver-NoTitle_579059.jpeg',
      6 => 'tver-NoTitle_579060.jpeg',
      7 => 'tver-NoTitle_579061.jpeg',
    ),
    'phone' => '+7-903-805-39-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
);?>