<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (4 Ю/З, 8/9, улучшенная серия, не угловая, теплая, на длительный срок). Т. 8-917-962-30-82.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-10 07:58:10',
    'period' => 67.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-211-04-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'УАЗ-буханку (двигатель, КП, колеса).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-10 07:51:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-779-66-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Верстак слесарный',
    'content' => 'Комплектация:
Ящик малый – 3 шт., ящик большой - 2 шт., дверь распашная с замком – 1 шт., полка - 2 шт.
Описание:
Верстак слесарный ВСТ 16/501 разборный имеет каркасное основание, выполненное из профильной трубы квадратного сечения, обшитое листом металла. Столешница верстака - влагостойкая фанера 24 мм, накрыта листом металла 1 мм (есть возможность изменение толщины металла до 20 мм). В опорах стола установлены пластиковые подпятники (доп. опция - установка регулировки высоты стола). Конструкция верстака может быть сварной, либо разборной. Левая тумба верстака укомплектована ящиками под инструмент: 3 малых и 2 больших. Ящики выдвигаются на полозьях (также ящики можно установить на шариковые направляющие). Правая тумба оснащена распашной дверью на замке. За дверью две фанерные полки толщиной 10 мм. При помощи тумбочек серии ТС вы можете выбрать для себя более удобную модель верстака, возможность переставлять тумбу слева направо, либо две на выбор вместе. Все это дает более 500 моделей слесарных верстаков. Комплектуем верстаки тисками, станками, защитными экранами.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-10 07:50:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Металлическая Мебель от производителя',
    'price' => 20995,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_550684.jpeg',
    ),
    'phone' => '+7-926-936-18-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'metmeb.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Гарж оцинкованный',
    'content' => 'Продаю гараж оцинкованный, в отличном состоянии. Без повреждений и брака. Устанавливается на любую ровную поверхность. Доставка и сборка бесплатная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-10 07:46:14',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 29500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lyubercy-_550683.jpeg',
    ),
    'phone' => '+7-904-268-86-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 385,
    'city' => 'Люберцы',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги . Сантехник. Сварщик.',
    'content' => 'Выполним качественные услуги сантехника и сварщика по договорным ценам.
  Перечень услуг ,  Подробности по тел...по тел..',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-10 07:43:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,установка,отопления',
    'price' => 500,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_550682.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Гараж-пенал',
    'content' => 'Продаю гаражи-пеналы , в отличном состоянии, прошедшие предпродажную подготовку. Метал оцинкованный, прочный.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-10 07:35:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 28000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_550681.jpeg',
    ),
    'phone' => '+7-952-193-61-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Организация и проведение праздников',
    'content' => 'Здравствуйте ! Приглашаем на праздничный вечер 7 марта в 18 ,-00 в дк Гамма состоится вечеринка с Ливесоном Сергеем! В стоимость входит: проезд на заказном автобусе с пл. Богоявления - отправление в 17.00 обратно в 23.00... шоу-программа, салат со сладким перцем, морковкой и маринованной капусткой, филе горбуши в нежном кляре, картофельные зразы 2 шт, морс, хлеб. Всё остальное вы можете принести с собой. Вечер обещает быть не забываемым! Количество билетов ограничено!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-10 05:46:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вечер отдыха -у Левинсона',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-_550673.jpeg',
      1 => 'yaroslavl-_550674.jpeg',
      2 => 'yaroslavl-_550675.jpeg',
      3 => 'yaroslavl-_550676.jpeg',
      4 => 'yaroslavl-_550677.jpeg',
    ),
    'phone' => '+7-910-818-91-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги электрика',
    'content' => 'Работаю качественно, профессионально, недорого. 
На все работы гарантии.
Мои услуги: 
Электромонтажные работы под ключ
Полная или частичная замена электропроводки
Ремонт и диагностика электропроводки
Поиск и устранение неполадок
Установка осветительного оборудования (люстры, светильники, бра)
Установка розеток, выключателей, электрических счетчиков
Подключение силового эл. оборудования (эл.плиты, стиральные машины и др.)
Монтаж электрощитов (сборка, переборка, установка, подключение)
Монтаж электрощитов, монтаж УЗО и автоматических выключателей.
Штробление стен, потолка,
Монтаж (интернет, ТВ, телефон,  домофон)
Пусконаладочные работы, 
Замена электрощитка, 
Прокладка кабелей скрытым или открытым способом, 
Монтаж датчиков освещения;
Монтаж проходных (перекидных) выключателей (позволяют включать и выключать люстры или светильники из разных точек); 
Монтаж вентиляторов (вытяжных); 
И многое другое.
Без посредников. 8-919-668-21-16',
    'extend_content' => 'Работаю качественно, профессионально, недорого. 
На все работы гарантии.
Мои услуги: 
Электромонтажные работы под ключ
Полная или частичная замена электропроводки
Ремонт и диагностика электропроводки
Поиск и устранение неполадок
Установка осветительного оборудования (люстры, светильники, бра)
Установка розеток, выключателей, электрических счетчиков
Подключение силового эл. оборудования (эл.плиты, стиральные машины и др.)
Монтаж электрощитов (сборка, переборка, установка, подключение)
Монтаж электрощитов, монтаж УЗО и автоматических выключателей.
Штробление стен, потолка,
Монтаж (интернет, ТВ, телефон,  домофон)
Пусконаладочные работы, 
Замена электрощитка, 
Прокладка кабелей скрытым или открытым способом, 
Монтаж датчиков освещения;
Монтаж проходных (перекидных) выключателей (позволяют включать и выключать люстры или светильники из разных точек); 
Монтаж вентиляторов (вытяжных); 
И многое другое.
Без посредников.
8-919-668-21-16',
    'all_cities' => false,
    'created_at' => '2017-02-10 05:46:37',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги электрика',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_550669.jpeg',
      1 => 'cheboksary-_550670.jpeg',
      2 => 'cheboksary-_550671.jpeg',
      3 => 'cheboksary-_550672.jpeg',
    ),
    'phone' => '+7-902-327-64-30',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'миксер-вездеход',
    'content' => 'Автобетоносмеситель (миксер) Урал-вездеход, 4.5 куб.м. Незаменим в условиях плохой проходимости: отсутствие подъездных путей, мягкий грунт, обводненные участки дороги, не отсыпанные щебнем, на начальных этапах строительства. Заключаем договора,',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-10 03:10:28',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бетон, автобетоносмеситель,',
    'price' => 1700,
    'year' => 2002,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-_550625.jpeg',
      1 => 'kemerovo-_550626.jpeg',
    ),
    'phone' => '+7-906-922-76-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'сварщик',
    'content' => 'Услуги квалифицированного сварщика, любые сварочные работы, отопление, конструкции, ремонт и изготовление банных печей. Варим все! Резка металла. С выездом к клиенту. Антикризисные цены.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-10 03:05:11',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'металлоконструкции, отопление, заборы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-_550623.jpeg',
      1 => 'kemerovo-_550624.jpeg',
    ),
    'phone' => '+7-906-922-76-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'печник',
    'content' => 'Ремонт кирпичных и банных печей, изготовление, установка и ремонт котлов отопления.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-10 03:01:16',
    'period' => 238.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'печи',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-_550622.jpeg',
    ),
    'phone' => '+7-906-922-76-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Продажа бройлеров Сызрань 89270138847',
    'content' => 'Принимаем заказы на бройлеров круглый год! 
-суточные
-2-х недельные
-3-х недельные
-4-х недельные
-и живым весом на убой от 2,500 кг до 4 кг 
А также в продаже имеются корма!
Находимся в Ульяновской области Радищевский район.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-09 22:20:29',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продажа бройлеров Сызрань 89270138847',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-013-88-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'с нами лучше!',
    'content' => 'лучший отдых,к нам, к вам,24 часа',
    'extend_content' => 'Выезд в любой район Москвы и ближайшее Подмосковье. Если же Вы хотите посетить наши уютные квартирки(с евроремонтом),то они находятся на Отрадном,Савеловской, Дмитровской,Тимирязевской,Белорусской, Динамо,Аэропорту, Беговой,на Белорусской, Филевском парке ,Университете, Ленинском проспекте,Пражской,Южной,Янгеля.. т.89652802046, 24 часа в сутки',
    'all_cities' => false,
    'created_at' => '2017-02-09 17:19:20',
    'period' => 113.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'красотки на выезд или к нам',
    'price' => 2000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_531294.jpeg',
    ),
    'phone' => '+7-909-634-11-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водители',
    'content' => 'Требуются водители со своим Микроавтобусом. Интересная работа в составе съемочной группы художественного фильма, перевозка группы и актеров. Работа в июне июле парк Ергаки',
    'extend_content' => 'Без вредных привычек, стаж от 3 лет, пунктуальность, дисциплинированность, чувство юмора приветствуется.',
    'all_cities' => false,
    'created_at' => '2017-02-09 15:06:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется водитель со своим автомобилем',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-907-07-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 119,
    'city' => 'Абакан',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Предлагаю снять посуточно 2-ком. квартиру центр Со',
    'content' => 'Предлагаю снять посуточно 1 комнатную крупногабаритную квартиру, в центре Сочи, по улице Островского 35/11, сторона моря. В шаговой доступности прогулочная набережная Мор вокзала, парк Ривьера со всеми его достопримечательностями. Развитая инфраструктура. Квартира с дизайнерским евро ремонтом, полностью укомплектована дорогостоящей мебелью и техникой.Пригодна как для семейного отдыха, так и для деловой поездки.Интернет wi-fi.',
    'extend_content' => 'Предлагаю снять посуточно 1 комнатную крупногабаритную квартиру, в центре Сочи, по улице Островского 35/11, сторона моря. В шаговой доступности прогулочная набережная Мор вокзала, парк Ривьера со всеми его достопримечательностями. Развитая инфраструктура. Квартира с дизайнерским евро ремонтом, полностью укомплектована дорогостоящей мебелью и техникой.Пригодна как для семейного отдыха, так и для деловой поездки.Интернет wi-fi.',
    'all_cities' => false,
    'created_at' => '2017-02-09 12:55:31',
    'period' => 271.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Предлагаю снять квартиру в центре Сочи,',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_550554.jpeg',
      1 => 'sochi-_550555.jpeg',
      2 => 'sochi-_550556.jpeg',
    ),
    'phone' => '+7-988-142-64-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Служба в полиции',
    'content' => 'Приглашаем на службу в Отдельный батальон патрульно-постовой службы полиции: на вакантные должности: полицейских, полицейских (водителей), полицейских (кинологов) мужчин в возрасте до 35 лет, имеющих образование не ниже полного среднего (11 классов), прошедших службу в ВС или имеющих отсрочку от прохождения службы, не имеющих судимости. Стабильная заработная плата (25000), гибкий график работы (два через два, сутки через трое).
Дополнительно: личное бесплатное страхование, возможность получения высшего юридического образования, бесплатное медицинское обслуживание.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-09 06:35:23',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Служба в полиции',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tula-_550522.jpeg',
      1 => 'tula-_550523.jpeg',
    ),
    'phone' => '+7-953-192-22-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 171,
    'city' => 'Тула',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда.Услуги Дизельного компрессора Продувка',
    'content' => '•	АРЕНДА  МАЛОШУМНОГО  ЯПОНСКОГО ДИЗЕЛЬНОГО  КОМПРЕССОРА  AIRMAN PDS-90-S
•	-ДОСТАВКА ДО ОБЪЕКТА,ЗАПРАВКА,ПЛЮС ОПЫТНЫЙ ОПЕРАТОР
•	-8 АТМ,3 КУБ,2 ВЫХОДА,4 ОТБОЙНЫХ МОЛОТКА,ШЛАНГ 100 М.
•	-ОПРЕССОВКА И ОБСЛУЖИВАНИЕ  НЕФТЕ-ГАЗОПРОВОДОВ
•	-ПРОКЛАДКА ОПТОВОЛОКОННЫХ ЛИНИЙ СВЯЗИ
•	-ПЕСКОСТРУЙНЫЕ,ПРОДУВОЧНЫЕ РАБОТЫ
•	-СБИВКА СВАЙ,БЕТОНА,КИРПИЧА,ФУНДАМЕНТА,ПОЛА
•	-ПРОМЫВКА СКВАЖИН  ДЛЯ ВОДЫ
•	-КОРРЕКЦИЯ  ПРОЕМОВ,ПЕРЕКРЫТИЙ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-09 05:52:05',
    'period' => 95.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда.Услуги.Дизельного компрессора',
    'price' => 500,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-318-48-17',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'помогу избавится от курения, алкоголя, игровой и п',
    'content' => 'Известный гипнотизер-медицинский психолог Виталий Храмцов за один сеанс поможет вам преодолеть вредные привычки. От курения, алкоголя, игровой и пищевой зависимости. От стрессов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-09 05:37:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'помогу избавится от курения, алкоголя, игровой и пищевой зависимости',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orel-NoTitle_550486.jpeg',
    ),
    'phone' => '+7-914-696-48-03',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 157,
    'city' => 'Орел',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'помогу избавится от курения, алкоголя, игровой и п',
    'content' => 'Известный гипнотизер-медицинский психолог Виталий Храмцов за один сеанс поможет вам преодолеть вредные привычки. От курения, алкоголя, игровой и пищевой зависимости. От стрессов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-09 05:31:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'помогу избавится от курения, алкоголя, игровой и пищевой зависимости',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_550485.jpeg',
    ),
    'phone' => '+7-914-696-48-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Школа вокала',
    'content' => '✔педагоги высшей квалификационной категории
✔ обучение начиная с любого уровня
✔ индивидуальный подход к каждому ученику
✔интересная программа обучения
Наши администраторы с удовольствием Вас проконсультируют и запишут на первое занятие!',
    'extend_content' => 'Думаете эстрадный вокал — это занятие для избранных? Только для тех, кого природа наделила яркой сценической внешностью, прекрасным тембром голоса, чистотой музыкальной интонации и пластикой? Конечно, НЕТ!!!! Эстрадный вокал это занятие для тех, кто любит петь, именно любит, потому – что обучаться любимому делу хоть и трудно, но очень интересно. Если ваш ребенок поет дома, на прогулке, в детском саду, не важно, «попадает» он в ноты или нет. Важно, что ему это нравится, он получает от пения удовольствие, и еще ему нравится петь для зрителей, пусть даже для очень узкого круга зрителей, для мамы и папы, бабушки и дедушки. Это знак для вас, уважаемые родители! НЕ ТАЛАНТЛИВЫХ ДЕТЕЙ НЕ БЫВАЕТ!Но талант — это не свершившийся факт, это плодотворная почва, для развития личности ребенка. А ответственность в выборе зерен, которые будут «посеяны в эту почву», целиком и полностью лежит не только на родителях, но и на педагогах, которые будут обучать ребенка. Важно, чтобы первые шаги в мир эстрадного искусства ребенок сделал рука об руку с опытными педагогами, профессионалами своего дела. Именно такие педагоги работают в студии эстрадно-сценического искусства «А-СОЛЬ». Под их руководством ребята освоят навыки вокального эстрадного исполнительства (эстрадный вокал), овладеют техникой работы с микрофоном, приобретут навыки работы в студии звукозаписи, научатся основам актерского мастерства, освоят навыки сценической речи и сценического движения, а так же смогут научаться танцевать.Занятия проводятся в студии, оснащенной профессиональным оборудованием. Кроме того, эстрадный вокал – это опыт выступлений на различных сценических площадках, это участие в фестивалях и конкурсах, как на уровне нашей страны, так и зарубежных. Это много друзей-единомышленников в творчестве. Это художественный вкус и стиль. Это яркая, насыщенная творческая жизнь!',
    'all_cities' => false,
    'created_at' => '2017-02-09 04:21:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обучение вокалу',
    'price' => 600,
    'year' => 0,
    'coords' => 
    array (
      0 => '52.25385721244354',
      1 => '104.24573876756517',
    ),
    'photos' => 
    array (
      0 => 'irkutsk-_550476.png',
      1 => 'irkutsk-_550477.jpeg',
      2 => 'irkutsk-_550478.jpeg',
      3 => 'irkutsk-_550479.jpeg',
      4 => 'irkutsk-_550480.jpeg',
      5 => 'irkutsk-_550481.jpeg',
    ),
    'phone' => '+7-902-577-86-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Навесное оборудование для МТЗ',
    'content' => 'Плуг 2-х корпусной гидравлический-40 тысюруб косилка сигментная-25 тыс.рую прицеп-роспуск-50 тыс.руб культиватор-окучник навесной КОН-2,8А-04-40 тыс.руб все в хорошем состоянии БЕЗ ТОРГА САМОВЫВОЗ Стругокрасенский р-он 30 км от Пскова',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-09 03:09:40',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-_550463.jpeg',
      1 => 'pskov-_550464.jpeg',
      2 => 'pskov-_550465.jpeg',
      3 => 'pskov-_550466.jpeg',
      4 => 'pskov-_550467.jpeg',
    ),
    'phone' => '+7-950-013-67-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 160,
    'city' => 'Псков',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки на Газелях,опытные грузчики,любые р',
    'content' => 'Предлогаем услуги по грузовым перевозкам на новых А/М Газель (а их у нас более 10 едениц) приспособленные
для переездов,вывоза строительного мусора,перевозки пианино,сейфов,терминалов и т.д. Всегда в наличии имеются 
толковые,опытные грузчики с большим стажем работы в данной сфере услуг, которые помогут вам осуществить любые 
погрузо-разгрузочные работы, будь то доставка бытовой техники и мебели,подъём строительного
материала,выгрузка-загрузка фур,вагонов,контейнеров и много других различных работ готовы выполнить 
наши ребята.
   Позвонив нам вы сделаете правильный выбор и останитесь довольны нашими предоставленными услугами!',
    'extend_content' => 'Предлогаем услуги по грузовым перевозкам на новых А/М Газель (а их у нас более 10 едениц) приспособленные
для переездов,вывоза строительного мусора,перевозки пианино,сейфов,терминалов и т.д. Всегда в наличии имеются 
толковые,опытные грузчики с большим стажем работы в данной сфере услуг, которые помогут вам осуществить любые 
погрузо-разгрузочные работы, будь то доставка бытовой техники и мебели,подъём строительного
материала,выгрузка-загрузка фур,вагонов,контейнеров и много других различных работ готовы выполнить 
наши ребята.
   Позвонив нам вы сделаете правильный выбор и останитесь довольны нашими предоставленными услугами!',
    'all_cities' => false,
    'created_at' => '2017-02-08 23:04:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки на Газелях,опытные грузчи',
    'price' => 500,
    'year' => 1900,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye_chelny-_550461.jpeg',
    ),
    'phone' => '+7-905-374-61-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 316,
    'city' => 'Набережные Челны',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все виды сантехнических работ',
    'content' => 'Все виды сантехнических работ. Отопление, канализация, сантехника.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-08 21:07:14',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехнические услуги.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'dzerzhinsk-_550459.jpeg',
    ),
    'phone' => '+7-952-474-55-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт компьютеров, ноутбуков, планшетов.',
    'content' => 'Отремонтируем Ваш компьютер, ноутбук, планшет, смартфон.
Установка, переустановка Windows, MS Office и т. д.
Установка драйверов.
Удаление вирусов, рекламного банера.
Восстановление случайно удаленных данных с компьютера.
Ремонт любой сложности.
Выезд сразу после звонка.
Профилактическая чистка (от пыли, грязи с заменой термопасты и термопрокладки).
выезд, диагностика - бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-08 21:03:12',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт компьютеров, ноутбуков, планшетов',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'dzerzhinsk-_550458.jpeg',
    ),
    'phone' => '+7-952-474-55-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Матрасы большие размеры в Воскресенске',
    'content' => 'Ортопедические матрасы больших размеров (190х190, 196х200 и т.д.) в интернет -магазине Матрасландия ру. Быстрая доставка, недорогие цены, высокое качество товара. В продаже большое количество разных моделей. Доставка недорого по Московской области. Оплата по факту.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-08 19:10:50',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Матрасы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-487-44-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'voskresensk.matraslandia.ru',
    'city_id' => 315,
    'city' => 'Пятигорск',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перетяжка автомобильных сидений в жаккард/кожзам',
    'content' => 'Перетяжка автомобильных сидений в ткани автомобильный жаккард иили кожзам Орегон. Цвета жаккарда (вышивка): черная ткань с белой точкой, черные соты, шахматный рисунок и черный ромбик. 
Кожзам: Орегон (цвета на выбор), в наличии образцы ткани. Есть гладкий кожзам и с перфорацией.
Услуги: перетяжка сидений ВАЗ в жаккард 5.500 р.
Перетяжка сидений в кожзам Орегон (цвета на выбор) 11.000 р.
Замена ткани дверных карт на жаккард от 350 р. (возможен вариант с поролоновой подложкой вышивка &amp;quot;ромбиком&amp;quot;)
Замена ткани дверных карт на кожзам от 600 р. (возможен вариант с поролоновой подложкой вышивка &amp;quot;ромбиком&amp;quot;)
Перетяжка сидений иномарки: жаккард от 6500 р. (цена зависит от сложности пошива и количества фурнитуры)
Кожзам Орегон от 12500 р. (цена зависит от сложности пошива и количества фурнитуры)
Анатомические салоны 7000 р.комплект, установка салона 3000р. только под заказ
Пошив обивки из вашей ткани от 2500 р. за все сиденья
Ремонт обивки сидений от 500 р. за деталь
Пошив обивки на заказ: узор, нитка, вышивка на Ваш выбор. цена договорная
Продажа готовых комплектов обивки сидений для перетяжки на автомобили ВАЗ. На модели 08-15 цена 2000 руб., на автомобили десятого семейства, приора 2200 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-08 18:04:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Перетяжка сидений, замена обивки',
    'price' => 5500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_550417.jpeg',
      1 => 'krasnodar-_550418.jpeg',
      2 => 'krasnodar-_550419.jpeg',
      3 => 'krasnodar-_550420.jpeg',
      4 => 'krasnodar-_550421.jpeg',
      5 => 'krasnodar-_550422.jpeg',
      6 => 'krasnodar-_550423.jpeg',
      7 => 'krasnodar-_550424.jpeg',
    ),
    'phone' => '+7-938-426-35-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'РЕЛАКС-АНТИСТРЕСС',
    'content' => 'Релакс-антистресс.Экспресс-релакс.89114802073',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-08 16:24:26',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'РЕЛАКС',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-480-20-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Ищу партнёра по бизнесу',
    'content' => 'Организация центра РДТ - Разгрузочно-диетическая терапия (лечебное голодание).  на 50 человек.

Окупаемость - 2 года.
Прибыль до налогообложения 4,7 – 1,9 = 2,8 млн. р./мес.
Окупаемость 37,85 / 2,8 = 13,5 мес. 
С учетом погрешностей расчетов – окупаемость не более 2 лет.

Целевой сегмент потребителей: граждане РФ и содружества СНГ 
Требования к выбору недвижимости: 
- экологический аспект. (загородное расположение, лесной массив, отсутствие факторов негативного влияния на окружающую среду)
- транспортная доступность
- достаточность территории с возможностью расширения
- возможность длительных терренкуров

 Выбран объект недвижимости:
Адрес  Смолькино ,Сызранский район. 2-этажный дом 1200 м² (ж/б панели) на участке 1,5 га, 60 км до города Сызрань.На территории административное двух этажное здание  1200 кв. м., участок 1,5 га, с возможностью увеличения. Экологичный район, лесной массив, памятники природы, заповедник федерального значения, рачейские &quot;альпы&quot;, чистое озеро, песчаная почва.',
    'extend_content' => 'ТЭО  и предварительная  оферта.

Организация центра РДТ - Разгрузочно-диетическая терапия (лечебное голодание).  на 50 человек.

Окупаемость - 2 года.

Необходимая площадь помещений.
Лечебный блок.
№	Название помещения	количество   Площадь м.кв  Всего м.кв
1	Смотровой кабинет врача	    1   	  12    	12
2	Массаж	                    3	          12	        36
3	Косметолог	            1	          12	        12
4	Мониторинговая очистка
        кишечника	            1             15	        15
5	Клизменная	            1	          15	        15
6	Гидрованна 	            4	          15	        60
7	Фитобочки	            3	           8	        24
8	Грязеаппликации	            1	          20	        20
9	Лимфодренаж (прессотерапия) 1	          10	        10
10	Бак-терапия	            1	          15	        15
11	Комната для медикаментов    1	           8	         8
12	Кабинет старшей сестры	    1 	          12	        12
13	Комната для утилизации 
        мед. отходов	            1	           6	         6
14	Техническая комната 	    1	           6	         6
11	  Всего: 	   	 	                       251

Размещение 50 человек: Одноместные номера  - 26
                       Двухместные         - 12
12 м.кв./чел. Всего: 600 м.кв. 

Хозяйственно-административный блок.
№	Название помещения    количество   Площадь м.кв	Всего м.кв
1	Столовая-бар 	          1	      50	50
2	кухня 	                  1	      10	10
3	Зал для гимнастики 	  1	      40	40
4	Бассейн 	          1	      150	150
5	Анимационная 	          1	      20	20
6	Комнаты для персонала 	  7	      12	84
7	Холл,рецепция 	          1	      50	50
8	Кабинет директора 	  1	      20	20
9	Кабинет бухгалтера 	  1	      15	15
 	  Всего:	 	 	                389

Итого: 251(лечебный) + 600 (размещение) + 389(адм.) = 1175 м.кв.
+15% - коридоры, переходы = 1426 м. кв.


Затраты капитальные:

№	Наименование	 количество  Сумма млн.р   Всего млн.р
1	Ремонт (4000р/м.кв.)	1	  5,7	    5,7
2	Гидрованны	        4	  0,2	    0,8
3	Гидромассаж (ванна)	1	  1,0	    1,0
4	Кедровая бочка	        3	  0,05	    0,15
5	Гидроколонотерапия	1	  1,5	    1,5
6	Массажный стол	        3	  0,2	    0,6
7	Лимфодренаж	        1	  0,6	    0,6
8	Бассейн	                1	  4,0	    4,0
9	Косметологич. кабинет	1	  0,05	    0,05
10	Мебель медицинская	-	  0,5	    0,5
11	Мебель бытовая	        -	    -	    0,5
12	Обстановка номеров (кровать, кресло, тумба, стол, шкаф, матрац, постель)	       38	  0,2	    7,6
13	Кухня, пищеблок	        1	  0,5	    0,5
14	Мебель для персонала	7	  0,05	    0,35
15	Освещение			  0,5
16	Кабинет директора	1	  0,2	    0,2
14	Кабинет бухгалтера	1	  0,1	    0,1
15	Видеонаблюдение	        1	  0,4	    0,4
16	Пожарная сигнализация	1	  0,4	    0,4
17	Сервер	                1	  0,1	    0,1
18	Покупка задния	        1	  7,0	    7,0
19	Благоустройство террит.	1	  4,0	    4,0 
 	Всего:			                    36,55

 Транспорт: Газель пассажирская -  0,9
            Приора              -  0,4
Всего:  1,3
Капитальные затраты  Итого:  37,85 млн.руб.


Затраты операционные / мес.

№	Наименование	    количество   Сумма млн.р   Всего млн.р
1	Коммунальные расходы	    1	     0,2	   0,2
2	ФОТ 16 чел. *( с налогами)  15	     1,05	   1,05
3	Питание 	            1	     0,2	   0,2
4	Расходный материал	    1	     0,1	   0,1
5	Медикаменты 	            1	     0,05	   0,05
6	ГСМ	                    1	     0,15	   0,15
7	Прочее	                    1	     0,15	   0,15
 	 Всего:	 	   	                           1,9 

Капитальные и операционные затраты: 37,85 + 1,9 = 39,75 млн. руб. 

Доходная часть
*Загрузка 70%, 35 человек на курс 14 дней. В месяц 2 курса, 70 человек.
Стоимость 1 чел/сутки – 6000 рублей. На курс 14 дней – 84000 руб.
 На 35 человек/курс (14 дней) -  2 940 000 руб.
 В месяц (2 курса)                     -  5 880 000 руб.
Маркетинговый дисконт стоимости лечения 20% - 4 704 000 руб. выручка/мес.

Прибыль до налогообложения 4,7 – 1,9 = 2,8 млн. р./мес.
Окупаемость 37,85 / 2,8 = 13,5 мес. 
С учетом погрешностей расчетов – окупаемость не более 2 лет.

Целевой сегмент потребителей: граждане РФ и содружества СНГ 
Требования к выбору недвижимости: 
- экологический аспект. (загородное расположение, лесной массив, отсутствие факторов негативного влияния на окружающую среду)
- транспортная доступность
- достаточность территории с возможностью расширения
- возможность длительных терренкуров
 Выбран объект недвижимости:
Адрес  Смолькино ,Сызранский район. 2-этажный дом 1200 м² (ж/б панели) на участке 1,5 га, 60 км до города Сызрань.На территории административное двух этажное здание (бывшая школа) 1200 кв. м., участок 1,5 га, с возможностью увеличения. Экологичный район, лесной массив, памятники природы, заповедник федерального значения, рачейские &quot;альпы&quot;, чистое озеро, песчаная почва.

*Строительство третьего этажа из ЛСТК конструкций (+ 7,5 млн рублей) увеличит площадь объекта на 500 – 700 м.кв. и позволит размещать 60 – 75 человек.  
Затраты на строительство 3-го этажа не приведут к увеличению сроков окупаемости (Pay Back period).

Продвижение планируется за счет портала Ещё БЕСПЛАТНЕЕ.


Разгрузочно-диетическая терапия (лечебное голодание).
 Общие сведения:
Метод разгрузочно-диетической терапии (РДТ) или лечебного голодания вызывает значительный интерес, как в медицинской среде, так и у пациентов, интересующихся не медикаментозными методами лечения. Лечебное голодание принято называть разгрузочно-диетической терапией, так как данный способ лечения включает в себя не только голодание (разгрузку), но и восстановительный период, который является, пожалуй, наиболее трудным как для пациента, так и для врача.

В последние десятилетия неуклонно растет число больных с сочетанной патологией. Увеличивается продолжительность жизни людей в развитых странах и вместе с этим , с возрастом больного увеличивается количество разнообразных патологий. Это приводит к необходимости одновременного назначения множества лекарственных препаратов, что сопровождается увеличением числа осложнений медикаментозной терапии, в том числе аллергических реакций, непереносимости лекарственных средств. Часто возникает устойчивость к медикаментозному лечению.

Эти факторы объясняют интерес ученных и пациентов к методу лечения голоданием. Спектр применения РДТ очень широк и он может применяться при сочетанной патологии, оказывая лечебное воздействие одновременно на многие органы и системы.
Метод РДТ лишен ряда существенных недостатков, присущих медикаментозным методам лечения, благодаря чему особенно показан больным, резистентным к терапии, с плохой переносимостью лекарственных препаратов и аллергическими реакциями.

При целом ряде заболеваний (некоторые виды бронхиальной астмы, аллергодерматозы, псориаз, гипертоническая болезнь, болезнь Бехтерева и др.) лечебное воздействие голодания не уступает эффекту лекарственных препаратов, т.е. является методом выбора.
РДТ имеет широкий круг показаний при сравнительно небольшом числе противопоказаний, благотворно влияет на многие сопутствующие заболевания, способствует нормализации обменных процессов и функции сердечно-сосудистой системы, улучшает общее состояние больного, является мощным профилактическим средством, нормализует деятельность иммунной системы.

Разработка многочисленных модификаций лечебного голодания дает возможность индивидуализировать лечение с учетом возраста, массы тела, психического статуса больного. В последнее время особое внимание уделяется поиску новых модификаций РДТ, возможному сочетанию метода лечебного голодания с другими немедикаментозными методами.
При всех перечисленных достоинствах, лечебное голодание не является общепринятой и признанной методикой лечения. В практической медицине и в научных кругах существуют диаметрально противоположные взгляды на лечебное голодание. Четко прослеживаются две тенденции. Противники РДТ считают этот метод лечения не физиологичным, приводящим к серьезным биохимическим сдвигам в организме, связанным с изменением обмена веществ. Сторонники и пропагандисты метода считают его универсальным, не приносящим нежелательных последствий организму человека.




методики лечения на сайтах:
http://www.kivach.ru 

http://recipehealth.ru/zdorovoe-pitanie/syroedenie/razgruzochno-dieticheskaya-terapiya-golodanie-sutki-i-trehdnevnoe-golodanie-vyihod-iz-golodaniya.html
 
http://www.smed.ru/guides/65847',
    'all_cities' => true,
    'created_at' => '2017-02-08 15:56:26',
    'period' => 565.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'или Инвестора под проект',
    'price' => 40000000,
    'year' => 2017,
    'coords' => 
    array (
      0 => '53.44842568365109',
      1 => '48.12437366645625',
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_550398.jpeg',
      1 => 'syzran-NoTitle_550401.jpeg',
      2 => 'syzran-NoTitle_593495.jpeg',
      3 => 'syzran-NoTitle_593496.jpeg',
      4 => 'syzran-NoTitle_593497.jpeg',
    ),
    'phone' => '+7-927-218-00-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Кемерово требуются девушки',
    'content' => 'Работа для девушк 50 на 50.от 21 года!',
    'extend_content' => 'от 21 года!!',
    'all_cities' => false,
    'created_at' => '2017-02-08 13:35:07',
    'period' => 674.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Для девушек старше 21 года',
    'price' => 70000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-_550369.jpeg',
    ),
    'phone' => '+7-905-993-00-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Породистые элитные котята',
    'content' => 'Два сыночка и лапочка дочка от элитных клубных родителей д.р. 31.12.17  плюшевые толстенькие щекастые малыши великолепного породного типа игривые 
знают режим дня и ночи
ласковые любимые ручные
отлично знают лоток
цена в разведение другая',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-08 11:31:37',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Британские шикарные котята голуб.окраса',
    'price' => 10000,
    'year' => 1916,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_550323.jpeg',
      1 => 'sankt-peterburg-_550324.jpeg',
      2 => 'sankt-peterburg-_550325.jpeg',
      3 => 'sankt-peterburg-_550326.jpeg',
      4 => 'sankt-peterburg-_550327.jpeg',
    ),
    'phone' => '+7-953-158-99-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курсы младшего мед.персонала',
    'content' => 'Образование младшей медицинской сестры (мед. брата) нужно каждому специалисту, работающему и реализовывающему свой потенциал в сфере красоты, здоровья и медицины. Образование будет большим плюсом для Вас, ведь оно откроет двери в мир медицины и станет для Вас первым шагом на этом поприще. Также для многих клиентов и работодателей наличие именно мед. образования у косметолога, массажиста или эстета очень важно, и поверьте, его наличие у Вас непременно возвысит Ваш статус в их глазах и они с большим доверием захотят с Вами поработать.',
    'extend_content' => 'Мы обучим Вас новым, потаенным секретам омоложения и оздоровления организма, которые очень ценятся во всех медицинских и косметологических салонах. Мы научим Вас, как оказывать первую медицинскую помощь своим близким до прихода врача при потере сознания, высоком давлении, боли за грудиной. Мы покажем Вам работу стационара.

Вы получите сертификат в твердой корочке, который поможет Вам устроиться как в государственные учреждения, так и в частные (спа-центры, косметологические, массажные кабинеты, медицинские центры, фитнес-клубы и т.д.).Преподавательский состав, который будет вести занятия, имеет огромный опыт работы в сфере медицины и является высококвалифицированным специалистом с медицинским образованием. Стоимость курса «Курс начальной медицинской подготовки» — 8500 рублей. Оплата частями по мере обучения.

Длительность курса 1 месяц. Занятия будут проходить по выходным дням (4 субботы и 4 воскресенья). Длительность одного занятия 3 часа.',
    'all_cities' => false,
    'created_at' => '2017-02-08 11:08:50',
    'period' => 266.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курсы массажа в Нижнем Новгороде',
    'price' => 8500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_550320.jpeg',
    ),
    'phone' => '+7-996-016-70-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'massage3.xn--80af0agcnfm.xn--p1ai',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курсы косметического массажа',
    'content' => 'Косметический массаж представляет собой уход за лицом и шеей. Косметические процедуры в совокупности с косметическим массажем могут дать потрясающий результат. Это будет способствовать замедлению процесса старения кожи лица и шеи.

Целью косметического массажа служит улучшение состояния вашей кожи, а также её недостатков и дефектов. Области, на которые применяется косметический массаж, — это лицо, шея, голова.

Стоит отметить, что косм. массаж благотворительно сказывается на организм в целом, так как происходит воздействие на кору головного мозга, откуда поступают нервные импульсы по всему телу.',
    'extend_content' => 'ТЕМЫ КУРСА

1. Общие основы дерматологии и трихологии

2. Анатомия и физиология кожи, возрастные особенности

3. Типы кожи, понятие о кожных линиях

4. Показания и противопоказания

5. Косметологические средства, используемые при массаже, их отличия и особенности

6. Санитарные нормы проведения косметического массажа

7. Классификация косметического массажа (пластический, по Жаке, гигиенический)

8. Подготовка к массажу, демакияж

9. Техника и схема проведения массажа

10. Работа с микроциркуляцией

11. Профилактика и разглаживание морщин

12. Коррекция овала лица

13. Работа над упругостью мышц

14. Основные техники: поглаживание, растирание, разминание, вибрация

15. БОНУС: основные схемы ухода. Маски
-уход за нормальной/жирной/сухой кожей
-маски
-классификация, механизм воздействия
-схема нанесения
-показания и противопоказания

16. БОНУС: парафинотерапия лица.
-косметические средства для парафинотерапии лица. 
-аксессуары для парафинотерапии лица. 
-показания и противопоказания. 
-пошаговая схема процедуры парафинотерапия лица.

ВСЕ РАСХОДНЫЕ МАТЕРИАЛЫ ВКЛЮЧЕНЫ В СТОИМОСТЬ КУРСА',
    'all_cities' => false,
    'created_at' => '2017-02-08 11:06:40',
    'period' => 266.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курсы массажа в Нижнем Новгороде',
    'price' => 4500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_550319.jpeg',
    ),
    'phone' => '+7-996-016-70-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'massage3.xn--80af0agcnfm.xn--p1ai',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курс детского массажа',
    'content' => 'Курс детского массажа состоит из 3 занятий. Он будет полезен не только действующим массажистам, но и молодым родителям или только ожидающим рождение малыша. Вы научитесь делать массаж детям от 1 месяца. Данная программа разработана врачами педиатрами для широкого круга слушателей.',
    'extend_content' => 'Что такое детский массаж и зачем идти на курсы детского массажа?

Детский массаж – это средство предупреждения и лечения многих заболеваний у детей. Например, основным лечением является детский массаж и ЛФК при сколиозе, лордозе, плоскостопии, гипертонусе у малышей раннего возраста, кривошеи, рахите, пупочной грыже, ДЦП и многих других.

Массаж приносит ребенку разнообразную пользу. Он способствует не только стимулированию развития и расслаблению мягких тканей, но также позволяет быстро выявить любые напряженные участки тела или места острого дискомфорта или ригидности (неподвижности). Массаж является конструктивным и плодотворным средством, удовлетворяющим присущую ребенку потребность в физическом контакте, таким средством, которое обеспечит ребенку преимущество в его дальнейшем развитии, позволит ему расслабиться и свободно двигаться.',
    'all_cities' => false,
    'created_at' => '2017-02-08 11:01:15',
    'period' => 266.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курсы масажа в Нижнем Новгороде',
    'price' => 5500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_550318.jpeg',
    ),
    'phone' => '+7-996-016-70-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'massage3.xn--80af0agcnfm.xn--p1ai',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Базовый курс &amp;quot;Классический массаж&amp;quo',
    'content' => 'В период обучения у Вас не будет НИКАКИХ дополнительных затрат, потому что мы работаем по системе «all inclusive», все включено: методическое пособие, одноразовые простыни, массажное масло, сертификат и др. выдаются БЕСПЛАТНО!

На первом занятии мы заключаем с вами договор на образовательные услуги, выдаем квитанцию об оплате.',
    'extend_content' => 'ТЕМЫ КУРСА

1. Организация и содержание рабочего места.

2. Анатомия и физиология человека.

3. Физиологическое действие массажа на организм человека.

4. Системы и классификация массажа, показания и противопоказания к массажу.

5. Основные виды косметических средств по уходу за телом и кожей лица.

6. Классический массаж спины.

7. Массаж рук.

8. Массаж ног.

9. Массаж живота.

10. Массаж грудной клетки.

11. Массаж волосистой части головы.

12. Массаж шеи.

13. Баночный (вакуумный): методика постановка банок (зоны, точки), методика вакуумного массажа спины, основы антицеллюлитного вакуумного массажа проблемных зон.

14. Релаксирующий массаж',
    'all_cities' => false,
    'created_at' => '2017-02-08 10:46:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курсы масажа',
    'price' => 9500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-016-70-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расширенный курс Классического массажа',
    'content' => 'Классический массаж – самый востребованный массаж в настоящее время. В нашем центре вы освоите не только основы классического массажа, но и другие самые известные виды массажа, например, сегментарно-рефлекторный, вакуумный массаж. Мы нацелены в первую очередь на качество обучения. Чтобы после наших курсов вы смогли работать, предлагая вашим клиентам полноценный ассортимент массажных услуг.',
    'extend_content' => 'Данный курс будет очень полезен и интерес всем, кто хочет изучить массажное дело и открыть для себя новые грани. Курс направлен не только на изучение основ, но и на развитие ваших навыков, ведь, как известно, каждый человек талантлив. Вам поставят руки, откроют все секреты данного искусства и предоставят возможность практики. Много практики!

Для обучения и последующей работы не требуется медицинское образование! Специальная методика позволяет получить высокий уровень профессиональных навыков и знаний для работы в сфере массажа.

Мы не только помогаем найти работу, но и рассказываем как открыть массажный кабинет.

Хотим сразу предупредить, что никаких дополнительных затрат у вас не будет. Все расходные материалы, методические пособия, масла и т.д. предоставляются совершенно бесплатно.',
    'all_cities' => false,
    'created_at' => '2017-02-08 10:38:36',
    'period' => 266.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курсы масажа',
    'price' => 12500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_550294.jpeg',
    ),
    'phone' => '+7-996-016-70-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'massage3.xn--80af0agcnfm.xn--p1ai',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир.',
    'content' => 'Предлагаем услуги частной бригады из г.Пушкино по ремонту квартир, как под ключ, так и по этапам в жилых квартирах переходя от одного помещения к другому.При проводимом ремонте выполняется список ниже перечисленных ремонтных и отделочных работ, как в новостройках свободной планировки так и жилых квартирах, в т.ч. малогабаритных.Список видов работ распространяется и для поэтапного ремонта в квартире, комнаты, , коридора, санузла и ванной комнаты в той же последовательности что при отделке. Мы можем выполнить для Вас косметический, капитальный, ремонт, элитный ремонт.Список и перечень выполняемых работ Демонтажные работы Строительные работы Возведение стен из блоков и (с присоединением помещений)Малярно-штукатурные работы Выравнивание стен и потолков Штукатурные работы Шпатлевание стен и потолков Грунтовка стен и потолков Шлифовка поверхностей Финишное шпатлевание поверхностей стен и потолка Покраска стен и потолков Оклейка стен обоями (всех видов)Столярно-плотницкие работы Установка межкомнатных дверей Монтаж стен из гипсокартона Монтаж потолка из гипсокартона Монтаж арок из гипсокартона Плиточные работы Укладка плитки стены и пол Укладка декоративного камня Устройство полов Выравнивание пола - стяжка Наливной быстротвердеющий пол Укладка ламината Укладка паркетной доски Сантехнические работы Отопление Электромонтажные работы Монтаж теплого пола Вентиляционные работы Доставка стройматериалов для ремонта Гарантия на все виды выполняемых работ без нарушений норм и технологических процессов, предусмотренных для ремонтных и отделочных работ в квартирах.',
    'extend_content' => 'Предлагаем услуги частной бригады из г.Пушкино по ремонту квартир, как под ключ, так и по этапам в жилых квартирах переходя от одного помещения к другому.При проводимом ремонте выполняется список ниже перечисленных ремонтных и отделочных работ, как в новостройках свободной планировки так и жилых квартирах, в т.ч. малогабаритных.Список видов работ распространяется и для поэтапного ремонта в квартире, комнаты, , коридора, санузла и ванной комнаты в той же последовательности что при отделке. Мы можем выполнить для Вас косметический, капитальный, ремонт, элитный ремонт.Список и перечень выполняемых работ Демонтажные работы Строительные работы Возведение стен из блоков и (с присоединением помещений)Малярно-штукатурные работы Выравнивание стен и потолков Штукатурные работы Шпатлевание стен и потолков Грунтовка стен и потолков Шлифовка поверхностей Финишное шпатлевание поверхностей стен и потолка Покраска стен и потолков Оклейка стен обоями (всех видов)Столярно-плотницкие работы Установка межкомнатных дверей Монтаж стен из гипсокартона Монтаж потолка из гипсокартона Монтаж арок из гипсокартона Плиточные работы Укладка плитки стены и пол Укладка декоративного камня Устройство полов Выравнивание пола - стяжка Наливной быстротвердеющий пол Укладка ламината Укладка паркетной доски Сантехнические работы Отопление Электромонтажные работы Монтаж теплого пола Вентиляционные работы Доставка стройматериалов для ремонта Гарантия на все виды выполняемых работ без нарушений норм и технологических процессов, предусмотренных для ремонтных и отделочных работ в квартирах.',
    'all_cities' => false,
    'created_at' => '2017-02-08 10:33:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'строительство в пушкино',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pushkino-_550293.jpeg',
    ),
    'phone' => '+7-929-998-64-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 351,
    'city' => 'Пушкино',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Мини погрузчик KOMATSU SK 820',
    'content' => 'наработка всего 980 м.ч.
джойстики 2 скорости усиленная гидравлика',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-08 10:21:38',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мини погрузчик г\\\\п 900 кг. пр-во Япония',
    'price' => 1690000,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_550284.jpeg',
    ),
    'phone' => '+7-908-055-88-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ресниц Краснодар ФМР',
    'content' => 'Ищу моделей на классическое наращивание ресниц для отработки скорости работ.

Классика - 500 руб.
Снятие ресниц другого мастера - 200 руб.

Работаю с материалами только премиум класса.

Запись по тел. 8-995-20-50-645 (а также WhatsApp)

Район: ФМР ( Атарбекова/Герцена)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-08 09:52:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наращивание ресниц',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_550272.jpeg',
    ),
    'phone' => '+7-995-205-06-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Песок',
    'content' => 'Песок строительный,речной,речной мытый.Песок в мешках.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-08 09:35:02',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Песок',
    'price' => 180,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_550266.jpeg',
      1 => 'voronezh-_550267.png',
      2 => 'voronezh-_550268.jpeg',
      3 => 'voronezh-_550269.jpeg',
    ),
    'phone' => '+7-960-108-33-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз снега',
    'content' => 'Аренда камаза-самосвал для вывоза снега.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-08 09:27:40',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вывоз снега в Воронеже.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_550264.jpeg',
    ),
    'phone' => '+7-960-108-33-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Продвижение сата',
    'content' => 'Вам нужно, что бы Ваш сайт попал в ТОП-10,нужны клиенты.
Выполню Оптимизацию и продвижение сайта в Google и Яндекс.',
    'extend_content' => 'SEO-специалист. Выполнит продвижение сайта.
Вам нужно, что бы Ваш сайт попал в ТОП-10,нужны клиенты.
Выполню Оптимизацию и продвижение сайта в Google и Яндекс. 
Частный Seo-оптимизатор – это качественные услуги и серьезный подход к работе по доступной цене.
Сотрудничать с частным Seo-оптимизатором гораздо удобнее и выгодней, т.к. все действия выполняет один человек, знает о ходе процесса все и в любой момент сможет ответить на вопросы Заказчика.',
    'all_cities' => false,
    'created_at' => '2017-02-08 09:23:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продвижение сайта,раскрутка сайта,',
    'price' => 6000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_550263.jpeg',
    ),
    'phone' => '+7-905-520-31-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'marketingsite.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Щебень',
    'content' => 'Щебень гранитный.Щебень известняковый.Щебень в мешках.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-08 09:22:56',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Щебень гранитный,известняковый.',
    'price' => 1300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_550258.jpeg',
      1 => 'voronezh-_550259.jpeg',
      2 => 'voronezh-_550260.jpeg',
      3 => 'voronezh-_550261.jpeg',
      4 => 'voronezh-_550262.jpeg',
    ),
    'phone' => '+7-960-108-33-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Профлист и металлочерепица',
    'content' => 'Профлист и металлочерепица для кровли и забора, комплектующие. Большая цветовая палитра.Наличный и безналичный расчет, оформление в кредит. Выезд на замер специалиста (бесплатно), расчет, доставка. Нарезка по размерам заказчика. Адрес: Астраханская, д.136, ТЦ ЮГ-ТОРГ, тел. 36-00-33, 89606693330',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-08 09:11:32',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Замер бесплатно',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-_550253.jpeg',
      1 => 'tambov-_550254.jpeg',
      2 => 'tambov-_550255.jpeg',
    ),
    'phone' => '+7-960-669-33-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 168,
    'city' => 'Тамбов',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Кирпич белый силикатный',
    'content' => 'Кирпич белый силикатный от производителя.Доставка.',
    'extend_content' => 'Силикатный кирпич используется как в малоэтажном, так и высотном строительстве: возведение надземных наружных и внутренних стен, перегородок, устройство вентиляционных каналов (но только до уровня чердачного перекрытия) жилых и производственных зданий, складских помещений, гаражей, садовых домиков, заборов.',
    'all_cities' => false,
    'created_at' => '2017-02-08 09:10:09',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кирпич белый силикатный',
    'price' => 9,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_550252.jpeg',
    ),
    'phone' => '+7-960-108-33-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Дрова дубовые',
    'content' => 'Дрова дубовые пиленые.Под ваши размеры.Доставка .',
    'extend_content' => 'Дубовые дрова отличаются самой высокой теплоотдачей по сравнению с другими породами.',
    'all_cities' => false,
    'created_at' => '2017-02-08 09:07:00',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дрова дубовые пиленые.',
    'price' => 1400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-108-33-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Профлист и металлочерепица',
    'content' => 'Профлист и металлочерепица для кровли и забора, комплектующие. Большая цветовая палитра.Наличный и безналичный расчет, оформление в кредит. Выезд на замер специалиста (бесплатно), расчет, доставка. Нарезка по размерам заказчика. Адрес: Астраханская, д.136, ТЦ ЮГ-ТОРГ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-08 08:55:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Расчет и замер бесплатно',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-_550248.jpeg',
      1 => 'tambov-_550249.jpeg',
      2 => 'tambov-_550250.jpeg',
    ),
    'phone' => '+7-960-669-33-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 168,
    'city' => 'Тамбов',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Запчасти для автомобилей Пежо ( Peugeot )',
    'content' => 'У нас вы найдете в наличии широкий ассортимент запчастей для французских автомобилей марок Рено ( Renault ), Пежо ( Peugeot ), Ситроен ( Citroen ).
Есть возможность оперативного заказа необходимой запчасти.
Мы оказываем профессиональное сервисное обслуживание, гарантируем качество запчастей, сотрудничаем с ведущими производителями.
Предлагаем разумные цены.
т.8-962-200-57-57 Михаил
Магазин Автоальянс, г.Рыбинск',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-08 08:44:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Запчасти Пежо',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rybinsk-_550235.jpeg',
      1 => 'rybinsk-_550236.jpeg',
      2 => 'rybinsk-_550237.jpeg',
      3 => 'rybinsk-_550238.jpeg',
      4 => 'rybinsk-_550239.jpeg',
    ),
    'phone' => '+7-915-968-44-47',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 717,
    'city' => 'Рыбинск',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Запчасти для Рено ( Renault )',
    'content' => 'В нашем магазине представлен широкий ассортимент запасных частей для французских автомобилей марок Рено ( Renault ), Пежо ( Peugeot ), Ситроен ( Citroen ), различных аксессуаров, а так же автомобильных масел марок Areca, EIF, Total. У нас всегда есть в продаже запчасти для ремонта двигателя, трансмиссии, подвески, топливной и тормозной системы, электрооборудование.
т.8-962-200-57-57 Михаил.
Магазин Автоальянс.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-08 08:41:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'запчасти рено',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-968-44-47',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 717,
    'city' => 'Рыбинск',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Предсказания',
    'content' => 'Предсказываю будущее, помогаю решить вопросы личного характера, гадаю на Таро, цыганских картах.',
    'extend_content' => 'Полная информация по телефону, гадаю как при личной встрече так и удаленно!',
    'all_cities' => false,
    'created_at' => '2017-02-08 08:34:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадалка',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_550226.jpeg',
    ),
    'phone' => '+7-908-179-01-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Виктория',
    'content' => 'Принимаю в частном порядке у себя на дому. Различные виды и техники массажа. Детям от 3 лет. Полная информация по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-08 08:19:25',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_550209.jpeg',
    ),
    'phone' => '+7-908-179-01-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Aкция Cчacтливый пoнeдeльник',
    'content' => 'Уважаемые клиенты и партнёры! 
Специально для Вас мы подготовили акцию «Счастливый понедельник» — воспользуйтесь специальным предложением и получите дополнительную 5% скидку при сдаче или заборе грузов в понедельник на терминалах города Москвы.',
    'extend_content' => 'Условия акции: 
— Скидка распространяется только на межтерминальную перевозку по услуге » Сборные автоперевозки»; 
— Общий размер скидки не может превышать 20% и не распространяется на спец. тарифы и минимальную стоимость перевозок. 
НАЧАВ РАБОТАТЬ С НАШЕЙ КОМПАНИЕЙ ВЫ ПОЛУЧАЕТЕ: 
•Персонального менеджера 
•Минимальные перевозки от 270 рублей 
•Доставки с колес (в день прибытия ТС) *-Кроме Москвы и Санкт-Петербурга •Бесплатное хранение в течение 5 дней (сборные автоперевозки). 
Акция действительна: с 07 ноября 2016 г. по 27 февраля 2017 г. !',
    'all_cities' => false,
    'created_at' => '2017-02-08 08:19:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Везёт тому, кому CAR-GO! везёт!',
    'price' => 270,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_550208.jpeg',
    ),
    'phone' => '+7-906-394-99-94',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'ulianovsk.dostavkagruzov.com',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Акция Сказочная Зима',
    'content' => 'С 5 декабря 2016 г. по 28 февраля 2017 г. 
20% СКИДКА НА ОБЪЁМНЫЕ ГРУЗЫ для НОВЫХ КЛИЕНТОВ (ИП и юридическим лицам). * 
*Скидка распространяется только на Сборные Автоперевозки грузов КОРОБАМИ (на лёгкие-объёмные грузы). 
Скидки не суммируются.',
    'extend_content' => 'НАЧАВ РАБОТАТЬ С НАШЕЙ КОМПАНИЕЙ ВЫ ПОЛУЧАЕТЕ: 
•Персонального менеджера 
•Минимальные перевозки от 270 рублей 
•Доставки с колес (в день прибытия ТС) *-Кроме Москвы и Санкт-Петербурга 
•Бесплатное хранение в течение 5 дней (сборные автоперевозки).',
    'all_cities' => false,
    'created_at' => '2017-02-08 08:15:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Везёт тому, кому CAR-GO! везёт!',
    'price' => 270,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_550204.jpeg',
    ),
    'phone' => '+7-906-394-99-94',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'ulianovsk.dostavkagruzov.com',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников в Самаре',
    'content' => 'Ремонт холодильников на дому всех моделей, отечественных, импортных, электронных, бытовых, промышленных холодильников, кондиционеров , авто-кондиционеров и стиральных машин, торгового оборудования. Любой сложности, быстро, качественно с гарантией. Любой район города и области, без выходных. А также в наличии любые детали и уплотнительная резина с установкой или продажа с доставкой. Свидетельство. Пенсионерам скидки. Гарантия Качества. Опытные мастера. в сфере услуг 20 лет!
 т. 225-70-18, т. 996-01-56.',
    'extend_content' => 'Holod63
Ремонт холодильников
улица Победы,92,Самара,Самарская область,443058
т. 8(846) 996-01-56, 225-70-18.http/holod63.ucoz.ru/
Ремонт холодильников(мастерская) на дому всех моделей, отечественных, импортных, электронных, бытовых, промышленных холодильников, кондиционеров, авто-кондиционеров и стиральных машин. Любой сложности, быстро, качественно с гарантией. Любой район города и области, без выходных. А также в наличии любые детали и уплотнительная резина с установкой или продажа с доставкой. Свидетельство. Пенсионерам скидки. Гарантия. Опытные мастера. в сфере услуг более 20 лет!﻿',
    'all_cities' => false,
    'created_at' => '2017-02-08 08:15:29',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников в Самаре',
    'price' => 200,
    'year' => 1997,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_550201.jpeg',
      1 => 'samara-_550202.jpeg',
      2 => 'samara-_550203.jpeg',
    ),
    'phone' => '+7-917-161-68-74',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Нoвaя aкция - Бecплaтный зaбop/дocтaвкa oт 2 м3/50',
    'content' => 'Уважаемые клиенты и партнёры! 
С 1 ноября для всех новых клиентов (юр. лиц) будет доступно новое специальное предложение — » Бесплатный забор/доставка от 2 м³/ 500 кг».',
    'extend_content' => 'Условия акции: 
• Бесплатный забор/доставка представляется новым клиентам (юр. лицам) по услуге: «Сборные автоперевозки»; 
• Забор осуществляется только в черте города с понедельника по пятницу с 9 до 18 часов; 
• Акция распространяется на города: Волгоград, Екатеринбург, Казань, Краснодар, Н. Новгород, Наб. Челны, Оренбург, Пермь, Пятигорск, Ростов-на-Дону, Самара, Саранск, Сочи, Тольятти, Ульяновск, Уфа, Челябинск; 
• Простои, ПРР, километраж за городом оплачивается в соответствии с прайс-листом компании; 
• Акция действует только при нахождении города отправителя от города получателя груза на расстоянии не менее 450 км; 
• Акция распространяется только на габаритные грузы от 2 м³/ 500 кг. 
• Скидки не суммируются. 
Внимание! По итогам работы в период акции вам будет предложена специальная скидка на постоянной основе!',
    'all_cities' => false,
    'created_at' => '2017-02-08 08:06:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Везёт тому, кому CAR-GO! везёт!',
    'price' => 270,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_550183.jpeg',
    ),
    'phone' => '+7-906-394-99-94',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'ulianovsk.dostavkagruzov.com',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда.Услуги Дизильного Компрессора Продувка',
    'content' => '•	АРЕНДА  МАЛОШУМНОГО  ЯПОНСКОГО ДИЗЕЛЬНОГО  КОМПРЕССОРА  AIRMAN PDS-90-S
•	-ДОСТАВКА ДО ОБЪЕКТА,ЗАПРАВКА,ПЛЮС ОПЫТНЫЙ ОПЕРАТОР
•	-8 АТМ,3 КУБ,2 ВЫХОДА,4 ОТБОЙНЫХ МОЛОТКА,ШЛАНГ 100 М.
•	-ОПРЕССОВКА И ОБСЛУЖИВАНИЕ  НЕФТЕ-ГАЗОПРОВОДОВ
•	-ПРОКЛАДКА ОПТОВОЛОКОННЫХ ЛИНИЙ СВЯЗИ
•	-ПЕСКОСТРУЙНЫЕ,ПРОДУВОЧНЫЕ РАБОТЫ
•	-СБИВКА СВАЙ,БЕТОНА,КИРПИЧА,ФУНДАМЕНТА,ПОЛА
•	-ПРОМЫВКА СКВАЖИН  ДЛЯ ВОДЫ
•	-КОРРЕКЦИЯ  ПРОЕМОВ,ПЕРЕКРЫТИЙ
•	-ЗАКЛЮЧЕНИЕ ДОГОВОРА,ПОСТОЯННЫМ КЛИЕНТАМ И ОБЪЕМАХ СКИДКИ
•	-ТЕЛ:8-912-747-00-18',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-08 07:50:48',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда.Услуги.Дизельного Компрессора.',
    'price' => 850,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'izhevsk-NoTitle_550181.png',
      1 => 'izhevsk-NoTitle_550182.png',
      2 => 'izhevsk-_550271.jpeg',
    ),
    'phone' => '+7-904-318-48-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Куплю вашу машину ВАЗ я занимаюсь срочным выкупом ',
    'content' => 'Куплю вашу машину ВАЗ я занимаюсь срочным выкупом Автомобилей!Гарантирую честную быструю оплату в любом виде!',
    'extend_content' => 'Куплю вашу машину ВАЗ я занимаюсь срочным выкупом Автомобилей!Гарантирую честную быструю оплату в любом виде!',
    'all_cities' => false,
    'created_at' => '2017-02-08 07:44:51',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 60000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_550177.jpeg',
    ),
    'phone' => '+7-903-332-93-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Куплю Авто с маленьким пробегом,срочно отдам деньг',
    'content' => 'Куплю Авто с маленьким пробегом,срочно отдам деньги',
    'extend_content' => 'Куплю Авто с маленьким пробегом,срочно отдам деньги',
    'all_cities' => false,
    'created_at' => '2017-02-08 07:43:48',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 190000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_550176.jpeg',
    ),
    'phone' => '+7-903-332-93-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Выкупаем документы на машину (с учета снимем) Утилизируй свой авто (с учета снимем) Весь Дальнейший текст не имеет значения: Тольятти, жигулевск, самара, сызрань сдать машину +на утилизацию программа утилизации сдам автомобиль утилизация автомобилей программа утилизации автомобилей программа утилизации авто старые автомобили утилизация старого автомобиля утиль машин снять с учета как снять машину с учета снять авто с учета снятие авто с учета снятие с учета как снимать автомобили утилизация утилизация 2015 утилизация автомобилей утилизация авто утилизация 2015 самара утилизация авто 2015 программа автомобиль старые автомобили как утилизировать автомобиль сдам автомобиль',
    'extend_content' => 'Выкупаем документы на машину (с учета снимем) Утилизируй свой авто (с учета снимем) Весь Дальнейший текст не имеет значения: Тольятти, жигулевск, самара, сызрань сдать машину +на утилизацию программа утилизации сдам автомобиль утилизация автомобилей программа утилизации автомобилей программа утилизации авто старые автомобили утилизация старого автомобиля утиль машин снять с учета как снять машину с учета снять авто с учета снятие авто с учета снятие с учета как снимать автомобили утилизация утилизация 2015 утилизация автомобилей утилизация авто утилизация 2015 самара утилизация авто 2015 программа автомобиль старые автомобили как утилизировать автомобиль сдам автомобиль',
    'all_cities' => false,
    'created_at' => '2017-02-08 07:42:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выкупаем машины',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_550175.jpeg',
    ),
    'phone' => '+7-903-332-93-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Выкуп Авто в любом соcтоянии но все таки желателен маленький пробег!помощь в погашении долгов!',
    'extend_content' => 'Выкуп Авто в любом соcтоянии но все таки желателен маленький пробег!помощь в погашении долгов!',
    'all_cities' => false,
    'created_at' => '2017-02-08 07:41:11',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выкуп Авто в любом сотоянии',
    'price' => 300000,
    'year' => 2007,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_550174.jpeg',
    ),
    'phone' => '+7-903-332-93-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'ООО &quot;Медицинский центр&quot; оказывает услуги по лечению наркомании и алкоголизма. Вызов нарколога на дом. Т.91-11-51. T. 8-927-614-11-51 в Сызрани',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-08 07:34:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_550173.jpeg',
    ),
    'phone' => '+7-927-614-11-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги до зарплаты/пенсии',
    'content' => 'Займы до зарплаты (пенсии) работающим гражданам и пенсионерам',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-08 07:26:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-721-63-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 168,
    'city' => 'Тамбов',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тecт-дpaйв для нoвыx клиeнтoв',
    'content' => 'Мы рады сообщить Вам, что всем новым клиентам компании (ИП и юридическим лицам) предоставляется 10% скидка на автоперевозку сборных грузов на 2 месяца (60 календарных дней) с момента сдачи груза!',
    'extend_content' => 'НАЧАВ РАБОТАТЬ С НАШЕЙ КОМПАНИЕЙ ВЫ ПОЛУЧАЕТЕ: 
•Персонального менеджера 
•Минимальные перевозки от 270 рублей 
•Доставки с колес (в день прибытия ТС) *-Кроме Москвы и Санкт-Петербурга 
•Бесплатное хранение в течение 5 дней (сборные автоперевозки). 
Акция действительна c 4 декабря 2016г. по 4 мая 2017г.',
    'all_cities' => false,
    'created_at' => '2017-02-08 07:26:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Везёт тому, кому CAR-GO! везёт!',
    'price' => 270,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_550164.jpeg',
    ),
    'phone' => '+7-906-394-99-94',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'ulianovsk.dostavkagruzov.com',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Автозапчасти на спецтехнику',
    'content' => 'Запчасти на спецтехнику под заказ из Китая в г.Томск и г.Барнаул
Работаем на прямую с крупнейшими поставщиками из Китая. Подбор и продажа запасных частей для любой спецтехники.
В линейке представлены марки: DongFeng, Howo, Shaanxi, Camc, Foton, Faw, Fast Gear Fuller, Hania, Baw, Jac, Jmc, Golden Dragon, Higer, Shantui, SDLG LinGong, XCMG, LiuGong, LongGong, Yutong, Zoomlion, ChangLin, XiaGong, Chenggong, Shandong SEM, Steyr, ShanTui, XuanHua Shehwa, Shanghai, Byd, Chery, Weichai, Greely, Great Wal, Hafei, Lifan, ZF и многие другие.
Наши цены приятно удивят Вас.',
    'extend_content' => 'Заявки принимаются по почте - spectexauto@gmail.com
или WhatsApp',
    'all_cities' => false,
    'created_at' => '2017-02-08 06:46:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_550151.jpeg',
    ),
    'phone' => '+7-923-410-33-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Системы отопления в частных домах. Услуги сантехни',
    'content' => 'Качественные сантехнические и сварочные работы.
  Монтаж , установка и ремонт сантехприборов.
   Работаем только по договорным ценам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-08 06:31:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,муж ,час,отопления',
    'price' => 0,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_550148.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется сотрудник в офис',
    'content' => '- Работа с электронной почтой
- Прием входящих звонков
- Обработка и регистрирование заказов
- Работа с документацией
- Заполнение бланков заказов',
    'extend_content' => 'можно без о/р, ответственность; опыт работы с людьми приветствуется; способность работать с большим объемом информации',
    'all_cities' => false,
    'created_at' => '2017-02-08 05:52:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'предлагается бесплатное обучение.',
    'price' => 26000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-714-22-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 168,
    'city' => 'Тамбов',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоперевозки по УР и РФ на а/м Иж-2717 (пикап). Быстро и качественно. Цена по договоренности. Возможно на постоянную работу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-08 05:36:26',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки на а/м Иж 2717 (пикап)',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'izhevsk-_550121.jpeg',
    ),
    'phone' => '+7-950-822-07-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Скупка металла (прием металлолома).',
    'content' => 'Есть старый холодильник, стиральная машинка, электрическая сушилка, которые перестали работать, металлический мусор и негодные металлические изделия? Все это можно сдать на металлолом в нашу компанию и получить за это неплохие деньги. Если вы закажите вывоз металлолома с названного вам места, то мы приедем, взвесим его на автомобильных весах. Или же на пункте приема, если привезете металлический хлам сами. Наша организация позволит любому желающему заработать на металлическом ломе, сдавая его нам! Мы: &amp;quot;Добрый Лом&amp;quot; предлагаем предприятиям и обычным частникам сдавать металлолом в наш пункт. При этом цены на металлические предметы и их части довольно высокие. Сдав килограмм меди, можно заработать двести девяносто пять рублей, а за кило алюминия девяносто рублей. Вам не составит труда сдать металлолом. Позвоните в нашу компанию, договоритесь о времени и месте будущей сделки. В назначенное время наши работники приедут, осмотрят металл, оценят его, сами погрузят и увезут. Оплата осуществляется наличными. Сдать металлолом может любой житель Ростова-на-Дону и в ближайших областях.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-08 05:28:51',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_550120.jpeg',
    ),
    'phone' => '+7-989-711-17-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'priem-metalloloma-rostov.ru',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник руководителя',
    'content' => 'Ведение документооборота, подбор, обучение персонала, помощь в управлении исполнительским составом, в организации работы офиса.',
    'extend_content' => 'Коммуникабельность, ответственность, обучаемость.',
    'all_cities' => false,
    'created_at' => '2017-02-07 21:07:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-995-209-12-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 323,
    'city' => 'Новороссийск',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Промоутер',
    'content' => 'Расклейка листовок, раздача информационных материалов',
    'extend_content' => 'Исполнительность, ответственность, целеустремленность',
    'all_cities' => false,
    'created_at' => '2017-02-07 16:44:16',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подработка',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-919-38-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник руководителя',
    'content' => 'Обязанности: выполнять поручения руководителя, работа с документами, замещать руководителя',
    'extend_content' => 'Требования: пунктуальность, амбициозность, соблюдение дрес-кода (офисный стиль)',
    'all_cities' => false,
    'created_at' => '2017-02-07 16:30:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-919-38-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Регистратор заявок',
    'content' => 'Обязанности: принимать заявки, консультировать, заполнять отчетную документацию',
    'extend_content' => 'Требования: обучаемость, грамотная и письменная речь, умение работать в команде',
    'all_cities' => false,
    'created_at' => '2017-02-07 16:25:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подработка',
    'price' => 17000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-919-38-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для студентов (Совмещение с учебой)',
    'content' => 'Обязанности: принимать звонки, заполнять заявки, составлять отчет о проделанной работе',
    'extend_content' => 'Требования: надежность, пунктуальность, легкообучаемость',
    'all_cities' => false,
    'created_at' => '2017-02-07 16:20:45',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подработка',
    'price' => 16000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-919-38-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник для обработки документов',
    'content' => 'Обязанности: 
-Обработка первичной документации
-Оформление, регистрация заявок 
-Составление и сдача отчетов руководителю , ведение статотчетности.',
    'extend_content' => 'Требования: грамотность, ответственность, деловой внешний вид',
    'all_cities' => false,
    'created_at' => '2017-02-07 16:16:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 16000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-919-38-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор на ресепшн',
    'content' => 'Обязанности: встречать посетителей офиса, проверять пропуска, предоставление анкет посетителям',
    'extend_content' => 'Требования: умение уважительно общаться, эмоциональная устойчивость, ответственность',
    'all_cities' => false,
    'created_at' => '2017-02-07 16:14:15',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подработка',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-919-38-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вахтер',
    'content' => 'Обязанности: следить за потоком приходящих людей, следить за дисциплиной, проверять пропуска.',
    'extend_content' => 'Требования: Внимательность, настороженность, ответственность',
    'all_cities' => false,
    'created_at' => '2017-02-07 16:12:18',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подработка',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-919-38-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Наборщик текста',
    'content' => 'Обязанности:
- грамoтная обрaботка текста 
- набираете текст с исходного материала, не меняя содержания, но и не допуская собственных ошибок 
- Вам надо будет напечатать содержание графических файлов в текстовых файлах: doc или txt.',
    'extend_content' => 'Требования: грамотность, ответственность, знание ПК',
    'all_cities' => false,
    'created_at' => '2017-02-07 16:06:10',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-919-38-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
);?>