<?php return array (
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Продажа установка. Окна ПВХ, двери, натяжные потол',
    'content' => 'ГК &amp;quot;Окна плюс&amp;quot;, предлагает свои услуги по продаже и установки натяжных потолков, окон ПВХ, дверей, ремонт квартир и офисов. Опыт работ 15 лет. Гарантия качества. Замер бесплатный. Выезд на дом для заключения договора. Имеются в продаже сопутствующие товары. Звоните.',
    'extend_content' => 'Цены Вас приятно удивят, действуют системы скидок',
    'all_cities' => false,
    'created_at' => '2017-07-27 14:47:41',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка и ремонт',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-_588551.jpeg',
    ),
    'phone' => '+7-952-293-13-92',
    'user' => NULL,
    'id' => 933266,
    'city' => 'Мурманск',
    'city_id' => 151,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Химчистка ковров, мебели, уборка квартир, мойка ок',
    'content' => 'Химчистка ковров, диванов, матрасов, кресел, стульев и другой мебели на дому. Уборка квартир, офисов, домов, помещений, коттеджей. Мойка окон, балконов, лоджий, фасадов. Химчистка детских колясок. тел.+7-951-751-98-88',
    'extend_content' => 'Любые клининговые услуги.',
    'all_cities' => false,
    'created_at' => '2017-07-27 13:53:42',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Химчистка Уборка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-_588545.jpeg',
      1 => 'pskov-_588546.jpeg',
    ),
    'phone' => '+7-951-751-98-88',
    'user' => NULL,
    'id' => 933259,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => 'chistkapskov.ru',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка рулонного газона',
    'content' => 'Ландшафтная мастерская Сад Фантазий предоставляет услугу по укладке рулонного газона.
В комплекс работ по укладке входит:
финальное подготовка почвы,
рулонный газон 2x0,4 м,
внесение удобрений,
укладка рулонного газона,
первый полив,
прикатывание, 
первая стрижка через 2 недели и замена проблемных участков по гарантии до 7 квадратных метров.

Устойчив к вытаптыванию, морозостойкий, сохраняет влагу.
Работаем напрямую с производителями газонов из главного города страны.

Полностью подготовим участок для укладки газона и вывызем срезанный дерн или растительный мусор.
А также выполняем стрижку газона электрокосилкой.
Транспортировку рулонного газона до участка заказчика.

Твой новый зеленый газон за 4 дня*.
*с учетом подготовки участка, удаление сорной растительности и укладки газона. 
Заключаем договор на оказание услуг.
Цена указана за 1 рулон газона с укладкой.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 12:58:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Укладка рулонного газона за 4 дня',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_588541.jpeg',
      1 => 'samara-NoTitle_588542.jpeg',
      2 => 'samara-NoTitle_588543.jpeg',
      3 => 'samara-NoTitle_588544.jpeg',
    ),
    'phone' => '+7-937-077-37-98',
    'user' => NULL,
    'id' => 933255,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ресниц',
    'content' => 'наращиваю реснички, не дорого )
600р классика
2д 700р
3д 800р
нахожусь на молодёжной))
Промышленный район )',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 12:55:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наращивание ресниц промышленный район',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_588539.jpeg',
      1 => 'samara-NoTitle_588540.jpeg',
    ),
    'phone' => '+7-927-735-90-39',
    'user' => NULL,
    'id' => 933254,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир, коттеджей под ключ',
    'content' => 'Качественный и недорогой ремонт квартир,коттеджей и офисных помещений. Более 30 лет стажа. Плитка,ламинат,арки,санузел,кухня,стяжка,шпаклевка, штукатурка и все все виды работ. Электрика и сантехника.Гарантия качества. БЫСТРО,КАЧЕСТВЕННО,НЕ ДОРОГО.также натяжные потолки и пластиковые окна от производителя.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 12:52:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир, коттеджей под ключ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_588537.jpeg',
    ),
    'phone' => '+7-927-028-63-83',
    'user' => NULL,
    'id' => 933252,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна',
    'content' => 'Пластиковые окна.
Гарантия! Качество!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 12:50:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_588535.png',
      1 => 'sochi-NoTitle_588536.jpeg',
    ),
    'phone' => '+7-918-601-71-91',
    'user' => NULL,
    'id' => 933251,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стяжка пола',
    'content' => 'Услуги по монтажу сухой стяжки по технологии Knauf, демонтаж старого покрытия, кладка ламината и линолеума. Ремонт и отделка помещений. Укладка плитки. Натяжной потолок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 12:50:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Стяжка пола по технологии knauf',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_588532.jpeg',
      1 => 'samara-NoTitle_588533.jpeg',
      2 => 'samara-NoTitle_588534.jpeg',
    ),
    'phone' => '+7-927-001-85-00',
    'user' => NULL,
    'id' => 933250,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Котят (порода британские, 1000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 12:47:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-774-75-00',
    'user' => NULL,
    'id' => 933249,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видеонаблюдение - монтаж',
    'content' => 'Монтаж, обслуживание, продажа систем видеонаблюдения.
Любые задачи.
Качественное оборудование лучших производителей. Также бюджетное оборудование для эконом решений.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 12:39:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'видеонаблюдение',
    'price' => 5001,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_588531.jpeg',
    ),
    'phone' => '+7-912-035-97-77',
    'user' => NULL,
    'id' => 933247,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => 'vk.com',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Депиляция',
    'content' => 'Депиляция воском профессионально, быстро, качественно и не дорого.
Депиляция ног полностью 500 рублей;
Депиляция рук полностью 200 рублей;
Депиляция подмышечной области 200 рублей;
Депиляция лица (одна зона) 50 рублей; 
Депиляция бикини классическое 350 рублей;
Депиляция бикини глубокое 500 рублей;
Нанесение биотату от 50 рублей. 
Мы работаем ежедневно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 12:39:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Депиляция',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_588526.jpeg',
      1 => 'tver-NoTitle_588527.jpeg',
      2 => 'tver-NoTitle_588528.jpeg',
      3 => 'tver-NoTitle_588529.jpeg',
      4 => 'tver-NoTitle_588530.jpeg',
    ),
    'phone' => '+7-915-707-71-13',
    'user' => NULL,
    'id' => 933246,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Депиляция',
    'content' => 'Депиляция воском профессионально, быстро, качественно и не дорого.
Депиляция ног полностью 500 рублей;
Депиляция рук полностью 200 рублей;
Депиляция подмышечной области 200 рублей;
Депиляция лица (одна зона) 50 рублей; 
Депиляция бикини классическое 350 рублей;
Депиляция бикини глубокое 500 рублей;
Нанесение биотату от 50 рублей. 
Мы работаем ежедневно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 12:39:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Депиляция',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_588521.jpeg',
      1 => 'tver-NoTitle_588522.jpeg',
      2 => 'tver-NoTitle_588523.jpeg',
      3 => 'tver-NoTitle_588524.jpeg',
      4 => 'tver-NoTitle_588525.jpeg',
    ),
    'phone' => '+7-915-707-71-13',
    'user' => NULL,
    'id' => 933245,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда компрессора',
    'content' => 'Аренда передвижного компрессора Аtmos ET AM 28. Предназначен для работы с двумя отбойными молотками, с различными пневмоинструментами (перфораторы, зубила, шлифмашинки, краскопульты и прочее), со средними пескоструйными и окрасочными аппаратами, с пневмонагнетателями. В комплекте можно заказать отбойные молотки. Производительность 4500 литров в минуту. Давление 7 атм. Масляный винт. Дизельный двигатель Perkins 404C-22 (Англия) 35,7 кВт. 7000 руб./смена.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 12:35:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда компрессора',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_588518.jpeg',
      1 => 'tver-NoTitle_588519.jpeg',
      2 => 'tver-NoTitle_588520.jpeg',
    ),
    'phone' => '+7-900-115-75-11',
    'user' => NULL,
    'id' => 933244,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги фотографа',
    'content' => 'Фото съемка на свадьбу. Сохраню любое значимое для Вас событие на память , чтобы к нему можно было вернуться спустя время и снова окунуться в водоворот приятных событий .Подробности по оплате по тел. Стоимость приятно удивит .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 12:32:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги фотографа',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_588517.jpeg',
    ),
    'phone' => '+7-900-110-44-75',
    'user' => NULL,
    'id' => 933243,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ногтей, гель-лак',
    'content' => 'Милые дамы!
Приглашаю Вас за красивыми ногтями. 
❗Сертифицированный мастер
❗ Дезинфекция и стерилизация инструментов и рабочего места после каждого клиента
❗ Принимаю на дому

Маникюр+гель-лак( в стоимость входит снятие старого покрытия, выравнивание ногтевой пластины) - 500р
Укрепление натуральных ногтей гелем - 700р.
Наращивание ногтей+маникюр - от 900р

���✏Запись по телефону, Viber, WatsApp

ℹВсе работы на фото мои!❗✔',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 12:25:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наращивание ногтей, гель-лак',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_588507.jpeg',
      1 => 'tver-NoTitle_588508.jpeg',
      2 => 'tver-NoTitle_588509.jpeg',
      3 => 'tver-NoTitle_588510.jpeg',
      4 => 'tver-NoTitle_588511.jpeg',
      5 => 'tver-NoTitle_588512.jpeg',
      6 => 'tver-NoTitle_588513.jpeg',
      7 => 'tver-NoTitle_588514.jpeg',
    ),
    'phone' => '+7-910-649-35-99',
    'user' => NULL,
    'id' => 933240,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видеонаблюдение - монтаж',
    'content' => 'Монтаж систем видеонаблюдение на любые объекты.
Консультация бесплатная. Звоните.
До конца лета каждого клиента ждет бонус.
Онлайн наблюдение удаленно.
Гарантия/обслуживание.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 12:19:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Видеонаблюдение',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_588499.jpeg',
    ),
    'phone' => '+7-912-035-97-77',
    'user' => NULL,
    'id' => 933236,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в общежитии (Ульяновское шоссе, 31).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 11:59:58',
    'period' => 77.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-492-30-29',
    'user' => NULL,
    'id' => 933234,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ресниц',
    'content' => 'Качественное тщательное наращивание ресниц .Если телефон выключен (бывает не возне действия)ПИШИТЕ смс всегда отвечу
Пожаловаться',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 11:52:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наращивание ресниц',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_588494.jpeg',
      1 => 'tolyatti-NoTitle_588495.jpeg',
      2 => 'tolyatti-NoTitle_588496.jpeg',
      3 => 'tolyatti-NoTitle_588497.jpeg',
      4 => 'tolyatti-NoTitle_588498.jpeg',
    ),
    'phone' => '+7-987-455-61-18',
    'user' => NULL,
    'id' => 933233,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>