<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики, переезды, грузоперевозки',
    'content' => 'Грузчик ( пианино, холодильные установки , банкоматы ,станки и т.д.)
Квартирные и офисные переезды.
Упаковка , сборка-разборка мебели.
Качество , пунктуальность , вежливость гарантируем.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 06:52:19',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчики, переезды, грузоперевозки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-010-22-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор SONI (цена договорная).',
    'extend_content' => 'Телевизор SONI (цена договорная).',
    'all_cities' => false,
    'created_at' => '2017-03-16 06:49:56',
    'period' => 33.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-828-13-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'АЛМАЗНАЯ РЕЗКА,СВЕРЛЕНИЕ,ОТБОЙНЫЕ РАБОТЫ',
    'content' => 'Алмазное бурение (сверление) отверстий в железобетоне, кирпиче, природном камне, монолите
Дисковая и канатная алмазная резка фундамента, панелей, балок и других ж/б конструкций
Изготовление проемов с усилением
Химические анкера

Бесплатный выезд специалиста для консультации
Наличный и безналичный расчет, вся сопутствующая документация',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 06:09:38',
    'period' => 319.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'АЛМАЗНАЯ РЕЗКА,СВЕРЛЕНИЕ,ОТБОЙНЫЕ РАБОТЫ',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-_558348.jpeg',
      1 => 'orenburg-_558349.jpeg',
      2 => 'orenburg-_558350.jpeg',
      3 => 'orenburg-_558351.jpeg',
      4 => 'orenburg-_558352.jpeg',
      5 => 'orenburg-_558353.jpeg',
    ),
    'phone' => '+7-903-365-61-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'rezkabetona56.ru',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительно отделочные работы',
    'content' => 'Отделочные работы:Монтаж-демонтаж всех видов дверей,откосов, доборных элементов,пластиковых окон,стен,потолков,(гипсокартон,мдф,пластик)перегородочные изделия,арки,потолки 2-х,3-х уровневые.Отделка камнем(декор.,природным).Напольные покрытия: ДВП,ДСП,УиЗБи, ламинат, линолеум, ковролин,кафельная плитка и др. Наружные работы:Обшивка стен:домов,бань,гаражей,(профлист,сайдинг,металосайдинг и др.)Кровля:замена старой на новую. Электромонтажные работы:электропроводки,счетчиков,бра,люстр,розеток,выключателей,освещения разных видов и др.
Сварочные работы:Ворота,Навесы,Ограждения. Сантехника:Установка котлов(газовые,тэновые),отопление разного вида(метал-е,пластиковое)монтаж-демонтаж радиаторов,циркуляционных насосов,счетчиков водоснабжения,водопровода,смесителей,сан-узлов,водонагревателей,душевых кабин и многое другое.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-16 05:45:54',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отделочные работы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sorochinsk-NoTitle_558343.jpeg',
      1 => 'sorochinsk-NoTitle_558344.jpeg',
    ),
    'phone' => '+7-922-854-45-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1568,
    'city' => 'Сорочинск',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Замена труб в квартире, стояков водоснабжения, ото',
    'content' => 'От замены смесителей до полностью автономной системы отопления, монтаж, демонтаж,реконструкция внутренних инженерных сетей в квартирах, офисах, частных и многоквартирных домах.
Работаем со всеми видами материалов (полипропилен, сшитый полиэтилен Rehau и Uponor, металл,
медь, металлопаластик и другие)
ОТОПЛЕНИЕ. ВОДОСНАБЖЕНИЕ. КАНАЛИЗАЦИЯ.
- Установка и замена счетчиков учета воды
- Монтаж систем очистки воды
- Установка фильтров
- Разводка водопроводных труб (холодного и горячего водоснабжения)
- Разводка канализации (напорная, безнапорная, шумопоглощающая)
- Установка сантехнических приборов (унитазы, ванны, душ.кабины, раковины, смесители и т.д.)
- Замена стояков
- Монтаж систем отопления
- Замена радиаторов
- Монтаж теплых полов (водяных)
- Монтаж котельного оборудования (газовые,твердотопливные, дизельные и др.)
- Установка насосов и насосных станций
- Помощь в подборе и закупке материалов
Выезд мастера и составление сметы 
БЕЗ ВЫХОДНЫХ С 9:00 ДО 21:00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-15 19:29:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_558332.jpeg',
    ),
    'phone' => '+7-904-057-96-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам гараж',
    'content' => 'Продам гараж в Г. Нижний Новгород, Автозаводский район, ул. Комсомольская, ГСК &amp;quot;Ветеран&amp;quot;. Приватизирован.',
    'extend_content' => 'Ворота под УАЗ, ГАЗель. Подвал сухой под всем гаражом отделан красным кирпичом, вентиляция, освещение 36 вольт. Смотровая яма. Перекрытия монолитные  железобетонные. Электричество, охрана, видеонаблюдение.',
    'all_cities' => false,
    'created_at' => '2017-03-15 19:08:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам гараж',
    'price' => 3000000,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.2528450890954',
      1 => '43.832994843508196',
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_558328.jpeg',
      1 => 'nizhniy_novgorod-_558329.jpeg',
      2 => 'nizhniy_novgorod-_558330.jpeg',
      3 => 'nizhniy_novgorod-_558331.jpeg',
    ),
    'phone' => '+7-951-903-29-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам гараж',
    'content' => 'Продам гараж кирпичный. 26м2  г. Нижний Новгород, Автозаводский район, ул. Комсомольская, ГСК &amp;quot;ВЕТЕРАН&amp;quot;',
    'extend_content' => 'Ворота под УАЗ, ГАЗель. Подвал сухой под всем гаражом, отделан красным кирпичом, освещение 36 вольт, перекрытия монолитные, железобетонные. Смотровая яма.  Электричество, охрана, видеонаблюдение. Приватизирован.',
    'all_cities' => false,
    'created_at' => '2017-03-15 18:48:11',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прдам гараж',
    'price' => 3000000,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.25299103641057',
      1 => '43.8330179212176',
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_558324.jpeg',
      1 => 'nizhniy_novgorod-_558325.jpeg',
      2 => 'nizhniy_novgorod-_558326.jpeg',
      3 => 'nizhniy_novgorod-_558327.jpeg',
    ),
    'phone' => '+7-951-903-29-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все виды строительных отделочных работ',
    'content' => 'Русская бригада построит дом,баню,гараж,навес,забор любой сложности.Кровельные работы.Отделочные работы.Малярные работы.Отделка балконов лоджий.Земляные работы копка траншей,выгребных ям.Демонтаж ветхих построек. Косметический ремонт.Изготовление дачных туалетов лавочек столиков.Договор.Гарантия.Скидки от обьема.Скидки пожилым людям.Рассрочка платежа.Ответим на все интересующие вас вопросы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-15 13:54:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'angarsk-_558271.jpeg',
      1 => 'angarsk-_558272.jpeg',
      2 => 'angarsk-_558273.jpeg',
      3 => 'angarsk-_558274.jpeg',
      4 => 'angarsk-_558275.jpeg',
      5 => 'angarsk-_558276.jpeg',
      6 => 'angarsk-_558277.jpeg',
      7 => 'angarsk-_558278.jpeg',
    ),
    'phone' => '+7-950-110-84-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 338,
    'city' => 'Ангарск',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Маты минераловатные прошивные, минматы м1, м2, м3,',
    'content' => 'Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, ГОСТ 21880-2011, 21880-94, Маты базальтовые БТВ. Стеклоткань эз-200, т-13, т-11, стеклопластик РСТ 250, рст 430 и другие, базальтовая ткань тбк-100, доставка в регионы.',
    'extend_content' => 'Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, гост 21880-2011, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы, Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, минвата, Маты МП ГОСТ 21880-2011, Маты базальтовые БТВ. Стеклоткань эз-200, т-13, т-11, стеклопластик РСТ 250, рст 430 и другие марки. 
Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, маты минераловатные Маты минераловатные прошивные ГОСТ 21880-94, маты теплоизоляционные по ГОСТ 21880-2011, Наименование изделия М 1, упакованные в стрэтч пленку М 2, на металлической сетке с 1-й стороны М 2, на металлической сетке с 2-х сторон М 3, на стеклоткани с 1-й стороны. Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы. Маты минераловатные прошивные, минматы м1-75, минматы м2-75, м3-75, минматы м5-75, маты минераловатные гост 21880-94, маты м1-100, минматы м2 100, м3-100, маты м1-125, минматы м 125, м2-1-125, м2-2-125, м3-125, м5-125. Минераловатные маты фольгированные, на кт-11, т-23, бтк-100. минматы, минматы го ст, минматы м1-100, минматы м-100, минматы м-125, минматы прошивные, минматы гост 21880-94, минеральные маты, минераловатные маты, маты м1-100, маты м-125, маты м1-75, маты м-75. Доставка в регионы. Маты минераловатные прошивные ГОСТ 21880-94, маты теплоизоляционные по ГОСТ 21880-2011, Наименование изделия М 1, упакованные в стрэтч пленку М 2, на металлической сетке с 1-й стороны М 2, на металлической сетке с 2-х сторон М 3, на стеклоткани с 1-й стороны. Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы. Маты минераловатные прошивные, минматы м1-75, минматы м2-75, м3-75, минматы м5-75, маты минераловатные гост 21880-94, маты м1-100, минматы м2 100, м3-100, маты м1-125, минматы м 125, м2-1-125, м2-2-125, м3-125, м5-125, доставка по по договоренности.',
    'all_cities' => false,
    'created_at' => '2017-03-15 13:36:24',
    'period' => 110.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'минматы, маты теплоизоляционные, минвата',
    'price' => 200,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-913-287-41-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'технопром42.рф',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Маты минераловатные прошивные, минматы м1-75, м2-7',
    'content' => 'Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, гост 21880-2011, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы, Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, минвата, Маты МП ГОСТ 21880-2011, Маты базальто',
    'extend_content' => 'Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, гост 21880-2011, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы, Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, минвата, Маты МП ГОСТ 21880-2011, Маты базальтовые БТВ. Стеклоткань эз-200, т-13, т-11, стеклопластик РСТ 250, рст 430 и другие марки. 
Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, маты минераловатные Маты минераловатные прошивные ГОСТ 21880-94, маты теплоизоляционные по ГОСТ 21880-2011, Наименование изделия М 1, упакованные в стрэтч пленку М 2, на металлической сетке с 1-й стороны М 2, на металлической сетке с 2-х сторон М 3, на стеклоткани с 1-й стороны. Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы. Маты минераловатные прошивные, минматы м1-75, минматы м2-75, м3-75, минматы м5-75, маты минераловатные гост 21880-94, маты м1-100, минматы м2 100, м3-100, маты м1-125, минматы м 125, м2-1-125, м2-2-125, м3-125, м5-125. Минераловатные маты фольгированные, на кт-11, т-23, бтк-100. минматы, минматы го ст, минматы м1-100, минматы м-100, минматы м-125, минматы прошивные, минматы гост 21880-94, минеральные маты, минераловатные маты, маты м1-100, маты м-125, маты м1-75, маты м-75. Доставка в регионы. Маты минераловатные прошивные ГОСТ 21880-94, маты теплоизоляционные по ГОСТ 21880-2011, Наименование изделия М 1, упакованные в стрэтч пленку М 2, на металлической сетке с 1-й стороны М 2, на металлической сетке с 2-х сторон М 3, на стеклоткани с 1-й стороны. Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы. Маты минераловатные прошивные, минматы м1-75, минматы м2-75, м3-75, минматы м5-75, маты минераловатные гост 21880-94, маты м1-100, минматы м2 100, м3-100, маты м1-125, минматы м 125, м2-1-125, м2-2-125, м3-125, м5-125, доставка по по договоренности.',
    'all_cities' => false,
    'created_at' => '2017-03-15 13:36:06',
    'period' => 54.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'минматы, маты теплоизоляционные,',
    'price' => 200,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-913-287-41-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'xn--42-mlc2aegahjp8a.xn--p1ai',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Образцовская пл., Ю/З, с ремонтом).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-15 12:52:42',
    'period' => 57.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-781-47-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (ул. Смолина).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-15 12:47:36',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-210-96-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ул. Декабристов).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-15 12:47:05',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-210-96-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Ю/З).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-15 12:38:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-217-27-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван (х/с, нее дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-15 12:24:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-780-31-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Уголок школьника (кровать, стол, шкаф для одежды, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-15 12:23:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-780-31-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (4 Ю/З, р-н школы № 23, ул. Звездная, 4, 2 ряд, 35 кв. м., погреб, свет, подъезд асфальт, 150 т. р., торг при осмотре).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-15 11:51:26',
    'period' => 156.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-60-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Овец (Романовская, Куйбышевская порода).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-15 11:50:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-60-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Volkswagen Tiguan (2014 г. в., цвет темно-серый, двигатель 122 л. с., 890 т. р., торг), возможен обмен.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-15 11:27:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-794-25-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется массажистка',
    'content' => 'Проведение массажа различными техниками. Поддержание чистоты на рабочем месте.
Соблюдение внутренних правил и распорядка заведения.',
    'extend_content' => 'Приятный внешний вид, обучаемость, аккуратность.
тел.: +7(985)731-5857 Ольга',
    'all_cities' => false,
    'created_at' => '2017-03-15 11:24:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высокая заработная плата',
    'price' => 80000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-997-28-28',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Скупаем золото и серебро ДОРОГО в Уфе',
    'content' => 'Скупка золота и серебра по высоким ценам!
Если у вас имеются ювелирные украшения и предметы сервировки стола, которые сломаны, деформированы или хочется поменять старые ювелирные изделия на новые, наша компания вам в этом поможет. 
Мы осуществляем скупку серебра и золота в виде ювелирных украшений и предметов сервировки стола в любом состоянии, даже в виде лома по высоким ценам. 
Прием ценностей в скупку осуществляется независимо от наличия на них именника изготовителя и оттисков государственных пробирных клейм. Изделия в скупку принимаются от граждан РФ, возрастом от 18 лет, при предъявлении паспорта. 
В скупку не принимаются: 
платина и платиносодержащие сплавы; 
золото в самородном и аффинированном виде, а также в сырье, сплавах, полуфабрикатах, промышленных продуктах, химических соединениях и отходах производства и потребления; 
изделия производственно-технического назначения из золота (пластины, проволока, контакты, лабораторная посуда и др.); 
государственные ордена и медали (памятные и юбилейные (именные), содержащие драгоценные металлы); 
изделия, содержащие драгоценные металлы и драгоценные камни, изъятые из гражданского оборота или ограниченные в обороте (холодное, огнестрельное оружие с отделкой и др.).
Расчет с клиентом - сдатчиком ценностей производится по утвержденному прейскуранту компании. 
Принятые ювелирные изделия после их оплаты возврату не подлежат. 
Что происходит дальше со скупленными изделиями?
Они могут либо перепродаваться, либо использоваться в качестве сырья для производства новых украшений. Если изделие не сломано или подлежит ремонту, обладает оригинальным дизайном и эстетической ценностью, оно может быть выставлено на продажу. Если же изделие непарное или представляет собой лом, то оно переплавляется – полученный металл и вставки из камней применяются для создания новых украшений. 
Комиссионные изделия по соответственно доступным ценам Вы можете приобрести по адресу: г. Уфа, Проспект Октября, д. 87, 1 этаж, бутик 23, ТК «Буратино». 
Новые современные, эксклюзивные и модные ювелирные украшения (изделия) и предметы сервировки стола Вы можете приобрести в нашем недавно открывшемся салоне «Золото Мечты», расположенного по адресу: г. Уфа, Проспект Октября, д. 123, ост. Бульвар Славы. 
Отделения компании расположены в Уфе и по всей Республике Башкортостан, с адресами и режимом работы можно ознакомиться на данном сайте или по телефону 8800-500-05-06 (звонок по РФ юесплатный). Прейскурант цен уточняйте в филиалах компании «Ломбард – Добрые Деньги». 
Наш адрес: г. Уфа, ул. Проспект Октября, д. 91
ост. Юрюзань, тел.: 8 (917) 340 65 42',
    'extend_content' => 'Скупка золота и серебра по высоким ценам!
Если у вас имеются ювелирные украшения и предметы сервировки стола, которые сломаны, деформированы или хочется поменять старые ювелирные изделия на новые, наша компания вам в этом поможет. 
Мы осуществляем скупку серебра и золота в виде ювелирных украшений и предметов сервировки стола в любом состоянии, даже в виде лома по высоким ценам. 
Прием ценностей в скупку осуществляется независимо от наличия на них именника изготовителя и оттисков государственных пробирных клейм. Изделия в скупку принимаются от граждан РФ, возрастом от 18 лет, при предъявлении паспорта. 
В скупку не принимаются: 
платина и платиносодержащие сплавы; 
золото в самородном и аффинированном виде, а также в сырье, сплавах, полуфабрикатах, промышленных продуктах, химических соединениях и отходах производства и потребления; 
изделия производственно-технического назначения из золота (пластины, проволока, контакты, лабораторная посуда и др.); 
государственные ордена и медали (памятные и юбилейные (именные), содержащие драгоценные металлы); 
изделия, содержащие драгоценные металлы и драгоценные камни, изъятые из гражданского оборота или ограниченные в обороте (холодное, огнестрельное оружие с отделкой и др.).
Расчет с клиентом - сдатчиком ценностей производится по утвержденному прейскуранту компании. 
Принятые ювелирные изделия после их оплаты возврату не подлежат. 
Что происходит дальше со скупленными изделиями?
Они могут либо перепродаваться, либо использоваться в качестве сырья для производства новых украшений. Если изделие не сломано или подлежит ремонту, обладает оригинальным дизайном и эстетической ценностью, оно может быть выставлено на продажу. Если же изделие непарное или представляет собой лом, то оно переплавляется – полученный металл и вставки из камней применяются для создания новых украшений. 
Комиссионные изделия по соответственно доступным ценам Вы можете приобрести по адресу: г. Уфа, Проспект Октября, д. 87, 1 этаж, бутик 23, ТК «Буратино». 
Новые современные, эксклюзивные и модные ювелирные украшения (изделия) и предметы сервировки стола Вы можете приобрести в нашем недавно открывшемся салоне «Золото Мечты», расположенного по адресу: г. Уфа, Проспект Октября, д. 123, ост. Бульвар Славы. 
Отделения компании расположены в Уфе и по всей Республике Башкортостан, с адресами и режимом работы можно ознакомиться на данном сайте или по телефону 8800-500-05-06 (звонок по РФ юесплатный). Прейскурант цен уточняйте в филиалах компании «Ломбард – Добрые Деньги». 
Наш адрес: г. Уфа, ул. Проспект Октября, д. 91
ост. Юрюзань, тел.: 8 (917) 340 65 42',
    'all_cities' => false,
    'created_at' => '2017-03-15 11:20:00',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Компания &amp;quot;Добрые Деньги&amp;quot;',
    'price' => 1510,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-340-65-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'dobrye-dengi.ru',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алена',
    'content' => 'Приеду в гости..... 89530127854',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-15 11:08:42',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Чебоксары',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-862-49-76',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Настя',
    'content' => 'Стройная девушка познакомиться с мужчиной..89276691585',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-15 11:05:25',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Чебоксары',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-862-49-76',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Отдам входные двери.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-15 11:01:21',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-828-10-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Жанна',
    'content' => 'Приеду к Вам!!!! 89199740142',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-15 11:00:44',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Чебоксары',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-862-49-76',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Домашние Переезды',
    'content' => 'Осуществляем Грузоперевозки на ам Газель-4 метра (термобудка) по г. Саратова области и другим г. России. Квартирные-офисные переезды,перевозка строительных материалов,продовольственных товаров, техники и других грузов. Вывоз мусора.Забираем старую бытовую технику,вывозим ванные .Межгород-12 рубкм-время погрузке и выгрузке отсутствует. Газель по городу-350 рубчас. Услуги профессиональных опытных, аккуратных Грузчиков-200 рубчас .Сборка-Разборка мебели.. Работаем 24 часа, без выходных и праздников. .По этажности и других дополнительных плат нет.Звоните в любое для вас удобное время. Будем рады вам помочь.Чистоту и аккуратность гарантируем.Будка внутри чистая',
    'extend_content' => 'Осуществляем Грузоперевозки на ам Газель-4 метра (термобудка) по г. Саратова области и другим г. России. Квартирные-офисные переезды,перевозка строительных материалов,продовольственных товаров, техники и других грузов. Вывоз мусора.Забираем старую бытовую технику,вывозим ванные .Межгород-12 рубкм-время погрузке и выгрузке отсутствует. Газель по городу-350 рубчас. Услуги профессиональных опытных, аккуратных Грузчиков-200 рубчас .Сборка-Разборка мебели.. Работаем 24 часа, без выходных и праздников. .По этажности и других дополнительных плат нет.Звоните в любое для вас удобное время. Будем рады вам помочь.Чистоту и аккуратность гарантируем.Будка внутри чистая',
    'all_cities' => false,
    'created_at' => '2017-03-15 11:00:42',
    'period' => 476.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузоперевозки',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_558203.jpeg',
    ),
    'phone' => '+7-964-847-85-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Шкаф-купе 3-створчатый (новый, с подсветкой, 10 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-15 10:56:17',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-996-71-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Марина',
    'content' => 'Приятная девушка ищет легкие отношения..89278624976',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-15 10:53:01',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Чебоксары',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-862-49-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Марина',
    'content' => 'Приятная девушка ищет легкие отношения.....',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-15 10:40:50',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Чебоксары',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-862-49-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продаю дачю ХБК &quot;Текстильщик-1&quot; г.Камыши',
    'content' => 'Продается дача ХБК &amp;quot;Текстильщик-1&amp;quot; (Липовские дачи)10сот. Все есть, плодовые деревья, смородина, тутовник, боярышник, облепиха, малина, клубника и т.д.! Жилой строительный вагончик (металлический закрываемый), закрываемый отсек для инструмента, пристройки, летняя беседка, душ, электричество, спутниковое телевидение (тарелка), Волга рядом 150м., отличная рыбалка и отдых, торг уместен',
    'extend_content' => 'Продается дача ХБК &quot;Текстильщик-1&quot; (Липовские дачи)10сот. Все есть, плодовые деревья, смородина, тутовник, боярышник, облепиха, малина, клубника и т.д.! Жилой строительный вагончик (металлический закрываемый), закрываемый отсек для инструмента, пристройки, летняя беседка, душ, электричество, спутниковое телевидение (тарелка), Волга рядом 150м., отличная рыбалка и отдых, торг уместен',
    'all_cities' => false,
    'created_at' => '2017-03-15 10:27:49',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю дачу Камышин',
    'price' => 50000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-257-77-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 324,
    'city' => 'Камышин',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам: Балка стальная электросварная',
    'content' => 'Продам:
Балка стальная электросварная. Длина от 4,5-6 п.м Размерность 30Б2, 35Б2, 40Б2 - 36 000 р/т

☎ +74953203407 Звоните, уточните наличие и цену!',
    'extend_content' => 'Услуги
Услуги завода:
1) Гидроочистка
2) Дробеметная обработка
3) Абразивная обработка
4) Фаска&quot;орбита&quot;
5) Механическая фаска
6) Выпрямление трубы
7) Хранение трубы
- Трубы бу стальные по низкой цене!
- Диаметр от 159 до 1 420 мм.!
- Гибкая система скидок!
- Доставка по России!
Трубы бу стальные, заборные, металлические под
- Сваи
- Шпунтовые ограждения котлованов
- Трубошпунт
- Футляры
- Прокол (продавливание стальных футляров)
- Микрощитовая проходка
- Шнековое горизонтально-направленное бурение
- Распорные системы котлованов
- Водопонижение
- Пульпопровод
- Винтовые сваи
- Фундаменты опор освещения
- Кольца для изготовления армокаркасов
- Гидротехнические конструкции
- Шнековые транспортеры
- Электрохимзащита (аноды)
- Обсадные системы (кондуктор)
- Забор,
- Столбы
Изолируем трубы под тепло, воду, футляр, канализацию (ВУС,ЦПП,ППУ)',
    'all_cities' => false,
    'created_at' => '2017-03-15 09:39:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам: Балка стальная электросварная',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_558158.png',
      1 => 'moskva-NoTitle_558159.jpeg',
      2 => 'moskva-NoTitle_558160.jpeg',
    ),
    'phone' => '+7-965-410-80-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам Трубы бу',
    'content' => 'Трубы бу диаметром 159,168, 219, 273, 325, 426, 377, 530, 630, 720, 820, 1020, 1420 мм. от 17 000 руб/тонну! Стенка 6, 7, 8, 9, 10, 11, 12, 13, 14, 15 мм. Длина 7-11, 5 м.
Лист стальной б/у от 25 000 руб/тонна!*
Предлагаемый нашим предприятием стальной лист - это реальная возможность заказчикам экономить до 30% бюджета. Лист стальной производится путем переката трубных заготовок на специализированном оборудовании. Экономьте вместе с нами!+74953203407 Звоните, уточните наличие и цену',
    'extend_content' => 'Услуги
Услуги завода:
1) Гидроочистка
2) Дробеметная обработка
3) Абразивная обработка
4) Фаска&quot;орбита&quot;
5) Механическая фаска
6) Выпрямление трубы
7) Хранение трубы
- Трубы бу стальные по низкой цене!
- Диаметр от 159 до 1 420 мм.!
- Гибкая система скидок!
- Доставка по России!
Трубы бу стальные, заборные, металлические под
- Сваи
- Шпунтовые ограждения котлованов
- Трубошпунт
- Футляры
- Прокол (продавливание стальных футляров)
- Микрощитовая проходка
- Шнековое горизонтально-направленное бурение
- Распорные системы котлованов
- Водопонижение
- Пульпопровод
- Винтовые сваи
- Фундаменты опор освещения
- Кольца для изготовления армокаркасов
- Гидротехнические конструкции
- Шнековые транспортеры
- Электрохимзащита (аноды)
- Обсадные системы (кондуктор)
- Забор,
- Столбы
Изолируем трубы под тепло, воду, футляр, канализацию (ВУС,ЦПП,ППУ)',
    'all_cities' => false,
    'created_at' => '2017-03-15 09:35:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам Трубы бу',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_558156.png',
      1 => 'moskva-NoTitle_558157.jpeg',
    ),
    'phone' => '+7-965-410-80-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам Лист стальной б/у',
    'content' => 'Лист стальной б/у от 30 200 руб/тонна!*
Предлагаемый нашим предприятием стальной лист - это реальная возможность заказчикам экономить до 30% бюджета. Лист стальной производится путем переката трубных заготовок на специализированном оборудовании.
Экономьте вместе с нами!+74953203407 Звоните, уточните наличие и цену.Email: m2@159-1420',
    'extend_content' => 'Услуги
Услуги завода:
1) Гидроочистка
2) Дробеметная обработка
3) Абразивная обработка
4) Фаска&quot;орбита&quot;
5) Механическая фаска
6) Выпрямление трубы
7) Хранение трубы
- Трубы бу стальные по низкой цене!
- Диаметр от 159 до 1 420 мм.!
- Гибкая система скидок!
- Доставка по России!
Трубы бу стальные, заборные, металлические под
- Сваи
- Шпунтовые ограждения котлованов
- Трубошпунт
- Футляры
- Прокол (продавливание стальных футляров)
- Микрощитовая проходка
- Шнековое горизонтально-направленное бурение
- Распорные системы котлованов
- Водопонижение
- Пульпопровод
- Винтовые сваи
- Фундаменты опор освещения
- Кольца для изготовления армокаркасов
- Гидротехнические конструкции
- Шнековые транспортеры
- Электрохимзащита (аноды)
- Обсадные системы (кондуктор)
- Забор,
- Столбы
Изолируем трубы под тепло, воду, футляр, канализацию (ВУС,ЦПП,ППУ)',
    'all_cities' => false,
    'created_at' => '2017-03-15 09:27:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_558154.png',
      1 => 'moskva-NoTitle_558155.jpeg',
    ),
    'phone' => '+7-965-410-80-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ПОКУПАЕМ ТРУБУ С ДЕМОНТАЖ',
    'content' => 'Воскресенский завод восстановления металлопроката.
ПОКУПАЕМ ТРУБУ С ДЕМОНТАЖА.  219 диаметра под восстановление! Стенка 7-10 .➊  Дадим хорошую цену ➋  Деньги сразу (оплата на месте без задержек)➌  Сами вывезем.☎ Звоните сейчас +7(495)320-34-07 
Email: m2@159-1420.ru',
    'extend_content' => 'Услуги
Услуги завода:
1) Гидроочистка
2) Дробеметная обработка
3) Абразивная обработка
4) Фаска&quot;орбита&quot;
5) Механическая фаска
6) Выпрямление трубы
7) Хранение трубы
- Трубы бу стальные по низкой цене!
- Диаметр от 159 до 1 420 мм.!
- Гибкая система скидок!
- Доставка по России!
Трубы бу стальные, заборные, металлические под
- Сваи
- Шпунтовые ограждения котлованов
- Трубошпунт
- Футляры
- Прокол (продавливание стальных футляров)
- Микрощитовая проходка
- Шнековое горизонтально-направленное бурение
- Распорные системы котлованов
- Водопонижение
- Пульпопровод
- Винтовые сваи
- Фундаменты опор освещения
- Кольца для изготовления армокаркасов
- Гидротехнические конструкции
- Шнековые транспортеры
- Электрохимзащита (аноды)
- Обсадные системы (кондуктор)
- Забор,
- Столбы
Изолируем трубы под тепло, воду, футляр, канализацию (ВУС,ЦПП,ППУ)',
    'all_cities' => false,
    'created_at' => '2017-03-15 09:23:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_558152.png',
      1 => 'moskva-NoTitle_558153.jpeg',
    ),
    'phone' => '+7-965-410-80-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Нужна уборка? Нам доверяют чистоту и прядок органи',
    'content' => 'Компания Чистый Терем проведет для Вас профессиональную уборку, которая позволит Вам наслаждаться чистотой и сиянием помещения, станет залогом  крепкого здоровья и  хорошего настроения для Вас, Ваших близких и гостей. После тщательной уборки Ваши квартира, коттедж, загородный дом или офис долгое время будут оставаться чистыми, свежими и радовать Вас своим уютом. Чистота и порядок – благоприятно влияют на психологическое состояние и умственную активность.',
    'extend_content' => 'Предлагаем воспользоваться удобной услугой «Бесплатный вызов Специалиста».',
    'all_cities' => false,
    'created_at' => '2017-03-15 08:56:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Доверяйте уборку только профессионалам',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_558137.jpeg',
    ),
    'phone' => '+7-495-135-01-99',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Агентство праздников Культорг',
    'content' => 'Агентство праздников &quot;КУЛЬТорг&quot;
Наша компания носит название &quot;КУЛЬТорг&quot; и в действительности культурно помогает гражданам решить большое количество вопросов по организации и проведению мероприятий различной сложности.
Агентство «КУЛЬТорг» организует и проведёт в городе Саранск.
детский день рождения;
выпускной в начальной школе;
день знаний;
выпускной в детском саду;
мероприятия с участием детей;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-15 08:32:47',
    'period' => 252.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Агентство праздников Культорг',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_574351.jpeg',
    ),
    'phone' => '+7-834-231-21-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Купить справку 2-НДФЛ в Самаре, 2 ндфл, 2НДФЛ',
    'content' => 'Купить справку 2-НДФЛ в Самаре, 2 ндфл, 2НДФЛ',
    'extend_content' => 'Поможем со всем рядом документов для кредита: справки по форме 2-ндфл, справки по форме банка, справки в свободной форме, копия трудовой книжки, заверенная работодателем, ипотека, справки для УФМС, материнский капитал, справки для детского садика, школы - льготы на питание, трудовые книжки для стажа, стаж работы с подтверждением по действующим телефонным номерам. Недорого. 
           Быстро. Качественно.',
    'all_cities' => false,
    'created_at' => '2017-03-15 08:27:00',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Купить справку 2-НДФЛ в Самаре',
    'price' => 3500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_558127.jpeg',
      1 => 'samara-_558128.jpeg',
    ),
    'phone' => '+7-927-692-14-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Здравствуйте, я профессиональный Электрик. Имею большой опыт работ в данной сфере. Выполняю любые виды электромонтажных работ.
Объемы и сложность работ не имеют значения.
Работаю и выезжаю один, а при больших объёмах работ с напарником или бригадой.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-15 08:22:45',
    'period' => 259.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Приму любой ваш вызов, независимо от сложности и объёмов работ. Будь то прочистка засоров, протечка трубы, установка счетчика или стиральной машинки с унитазом до масштабных сантехнических работ &quot;ПОД КЛЮЧ&quot; в виде монтажа нового отопления с теплым полом или канализации.',
    'extend_content' => 'Сантехник. Засоры/Ремонт/Сантехмонтаж. Гарантия',
    'all_cities' => false,
    'created_at' => '2017-03-15 08:20:15',
    'period' => 259.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются грузчики и продавцы-кассиры',
    'content' => 'Обязанности для грузчиков:-перемещение, погрузка и выгрузка груза (коробок), товаров;',
    'extend_content' => 'Компания «Авангард» - крупнейшее на Юге России аутсорсинговое агентство  объявляет набор сотрудников на период с мая по сентябрь в сеть супермаркетов на побережье Крыма (Ялта, Алушта, Алупка, Керчь). 
Нам требуются продавцы-кассиры и грузчики.

Мы предлагаем:
- постоянную работу;
- официальное оформление по ТК РФ;
- стабильный заработок  -  30 000 руб.;
- бесплатное жилье;
- гибкий график работы;
- бесплатную мед. книжку;
- бесплатную форменную одежду;
- дружный коллектив.',
    'all_cities' => false,
    'created_at' => '2017-03-15 08:05:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа на море',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-902-22-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 126,
    'city' => 'Ставрополь',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются грузчики и продавцы-кассиры',
    'content' => 'Обязанности для грузчиков:
-перемещение, погрузка и выгрузка груза (коробок), товаров;
-проверка целостности груза;
- работа в торговом зале;
-расстановка груза согласно планировке помещения и поэтажности складирования;
-поддержание чистоты и порядка на складе, в т.ч. в бытовых помещениях.

Обязанности для продавцов-кассиров:
•	обслуживание и консультирование посетителей супермаркета;
•	выполнение расчетных операций на кассовых узлах;
•	выкладка и мерчандайзинг товара;
•	фасовка, сортировка, упаковка и маркировка товара;
•	контроль качества товара и выявление скрытых недостатков товара;
•	отбор товаров с истекшим сроком годности из мест продажи товара.',
    'extend_content' => 'Отсутствие административной и уголовной ответственности',
    'all_cities' => false,
    'created_at' => '2017-03-15 07:52:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Зап-ся анкета в СБ, добираются сам-но',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-902-22-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 126,
    'city' => 'Ставрополь',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Термосервис ремонт газовых котлов и колонок.',
    'content' => 'Ремонт газовых котлов и колонок, водонагревателей, насосов. Химчистка и пайка теплообменников. Ремонт плат управления.Цены на запчасти самые низкие в городе.Принимаем к оплате банковские карты.',
    'extend_content' => 'Принимаем к оплате банковские карты.',
    'all_cities' => false,
    'created_at' => '2017-03-15 07:36:22',
    'period' => 100.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Термосервис',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-_562764.jpeg',
      1 => 'orsk-_562765.jpeg',
      2 => 'orsk-_562766.jpeg',
    ),
    'phone' => '+7-922-800-06-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 233,
    'city' => 'Орск',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 2104 или ВИС (можно без документов).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-15 07:30:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-85-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => 'Тв кронштейны и стойки оптом NB, Emmy Mount, KRON',
    'content' => 'Предлагаем кронштейны и мобильные стойки для телевизоров, мониторов, проекторов.

Мелкий и крупный ОПТ. Отгрузка со склада в Москве и Санкт-Петербурге. Только у нас самый большой выбор кронштейнов с уникальной технологией ГАЗЛИФТ. Приглашаем к сотрудничеству партнеров в регионах!

Бренды: NB (North Bayou) / Emmy Mount / KRON

- Фиксированные кронштейны

- Наклонные кронштейны

- Наклонно-поворотные кронштейны

- Настольные кронштейны с ГАЗЛИФТом

- Настенные кронштейны с ГАЗЛИФТом

- Потолочные кронштейны для телевизоров

- Потолочные кронштейны для проекторов

- Настенные кронштейны для проекторов

- Мобильные стойки для телевизоров

Минимальный заказ: 10 000р.

У нас можно купить кронштейн для телевизора на стену!',
    'extend_content' => 'Skype: vladimir.bmgroup
ICQ: 893-28-24',
    'all_cities' => false,
    'created_at' => '2017-03-15 07:30:16',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Купить кронштейн для телевизора',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_558102.jpeg',
    ),
    'phone' => '+7-962-680-95-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'nbavmount.ru',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансия',
    'content' => 'Судоремонтник

Работа на судостроительном заводе в Волжске Волгоградской области

Обязанности

Ремонт баржи ВолгаДон-замена второго дна,трубоставные работы

Требования

Опыт работы по специальности в судостроении
Чтение чертежей

Условия работы

Работа вахтовым методом на судостроительном заводе
Продолжительность вахты 60/30
График работы 6*1 по 11 часов
Бесплатное проживание
Заработная плата 2 раза в месяц
Аванс через 14 отработанных дней

ЗП 60000 рублей
Оплата проезда компенсируется, предоставление спецодежды
Официальное трудоустройство. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-15 07:24:55',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_558095.jpeg',
    ),
    'phone' => '+7-912-016-00-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансия',
    'content' => 'Токарь.Токарь-фрезеровщик



Требования: Опыт работы, 4 разряд. Чтение чертежей
Обязанности: Работа на токарных и фрезерных станках
Условия:
- Вахта : 60/30;30/15
- Режим работы: 6/1 по 11 часов в день;
- Оплата труда от 55 000
- Спец. Одежда предоставляется (на первое время рекомендуется своя)

- Проживание: БЕСПЛАТНО предоставляется в общежитии
- Авансы выплачиваются (первый аванс выплачивается при условии отработки не менее 14 дней);
- Выплата зарплаты: 15 и 30 числа каждого месяца, следующего за отработанным, на карточку СБЕРБАНКА, АЛЬФАБАНКА;
- Официальное трудоустройство.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-15 07:20:06',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-NoTitle_558091.jpeg',
    ),
    'phone' => '+7-912-016-00-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'Мотоблок ЗиМ (двигатель УД, можно с пицепом).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-15 07:19:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-961-73-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Окна Двери ПВХ',
    'content' => 'Замер доставка установка пластиковых окон дверей;установка откосов регулировка окон дверей; замена секлопакетов отливов подоконников уплотнительной резинки;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-15 06:54:16',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kursk-_558075.jpeg',
      1 => 'kursk-_558076.jpeg',
      2 => 'kursk-_558077.jpeg',
      3 => 'kursk-_558078.jpeg',
      4 => 'kursk-_558079.jpeg',
      5 => 'kursk-_558080.jpeg',
      6 => 'kursk-_558081.jpeg',
      7 => 'kursk-_558082.jpeg',
    ),
    'phone' => '+7-951-075-29-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 146,
    'city' => 'Курск',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансия',
    'content' => 'Судосборщик

Требования: Опыт работы в судостроении и судоремонте
Чтение чертежей
Обязанности: Газорезка, работа с пневмо и электроинструментом.
Условия: Работа на судостроительном заводе в Нижнем Новгороде
Вахта 30/15 или 60/30
График работы 6*12 часов, суббота сокращенная
Система авансов
ЗП 15 и 30 числа в следующем месяце за отработанный 
 ЗП 60000 рублей
Проезд компенсируется после отработанной вахты
Для иногородних предоставляется проживание
Официальное трудоустройство. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-15 06:52:57',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_558074.jpeg',
    ),
    'phone' => '+7-912-016-00-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Комната без залога и предоплаты',
    'content' => 'Сдается комната,без залога и предоплаты!',
    'extend_content' => 'Сдается комната,без залога и предоплаты!Изолированная с 
балконом(12м)в 2к.квартире.
Загорьевская ул д3к1,15мин.транс.Царицыно, 
8/12 этаж,,общ.51,кух.9 
мебель,ТВ,интернет,стир.машина,холодильник, 
стекло-пакет,диван-книжка,кондиционер.Санузел раздельный.Хозяин',
    'all_cities' => false,
    'created_at' => '2017-03-15 04:36:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Без залога и предоплаты',
    'price' => 16000,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_558073.jpeg',
    ),
    'phone' => '+7-926-186-40-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготавливаем бетонный, крепкий, промышленный пол',
    'content' => 'Изготавливаем! промышленные и административные полы в Омске и Омской обл !

Бетонные полы с обеспыленным и упрочнённым верхнем слоем (топпинг)! Полы с тонкослойным полимерным покрытием, пожаробезопасные! 
ДЛЯ ПРОИЗВОДСТВЕННЫХ И СКЛАДСКИХ ПОМЕЩЕНИЙ, ПАРКИНГОВ, ТОРГОВЫХ, ОФИСНЫХ И ГОСТИНИЧНЫХ ХОЛЛОВ, ШКОЛЬНЫХ И БОЛЬНИЧНЫХ УЧРЕЖДЕНИЙ ОБЩЕПИТА И ДР.

1000 м² ВСЕГО ЗА 3 ДНЯ !!!

+ ВЫЕЗД И КОНСУЛЬТАЦИЯ СПЕЦИАЛИСТА БЕСПЛАТНО!
+ ВЫСОКОЕ КАЧЕСТВО!
+ ОПЫТ СПЕЦИАЛИСТОВ БОЛЕЕ 10 ЛЕТ!
+ ИМЕЕТСЯ ВСЁ НЕОБХОДИМОЕ ОБОРУДОВАНИЕ ДЛЯ
КАЧЕСТВЕННОЙ РАБОТЫ!
+ ИМЕЕТСЯ ДОПУСК СРО!

&amp;gt;&amp;gt; ЗВОНИТЕ',
    'extend_content' => '!ВЫЕЗД И КОНСУЛЬТАЦИЯ СПЕЦИАЛИСТА БЕСПЛАТНО!

ЗВОНИТЕ

ПОСЕТИТЕ НАШУ СТРАНИЦУ В ИНТЕРНЕТЕ

WWW.PROMPOL55.RU',
    'all_cities' => false,
    'created_at' => '2017-03-15 04:24:46',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'промышленный, пол, бетонный, крепкий',
    'price' => 200,
    'year' => 2004,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_558065.jpeg',
      1 => 'omsk-_558066.jpeg',
      2 => 'omsk-_558067.jpeg',
      3 => 'omsk-_558068.jpeg',
      4 => 'omsk-_558069.jpeg',
      5 => 'omsk-_558070.jpeg',
      6 => 'omsk-_558071.jpeg',
      7 => 'omsk-_558072.jpeg',
    ),
    'phone' => '+7-923-773-13-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Двигатель асинхронный',
    'content' => 'Двигатель асинхронный',
    'extend_content' => 'Двигатель асинхронный',
    'all_cities' => false,
    'created_at' => '2017-03-14 21:55:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Двигатель асинхронный',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_558046.jpeg',
      1 => 'sochi-_558047.jpeg',
      2 => 'sochi-_558048.jpeg',
    ),
    'phone' => '+7-962-883-47-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Источник резервного питания',
    'content' => 'СКАТ-1200У2.
Источник резервного питания 12В, 10А',
    'extend_content' => 'СКАТ-1200У2.
Источник резервного питания 12В, 10А, кратковременно и в режиме резерва до 12А. Использовать с внешним аккумуляторным отсеком под АКБ 26 Ач.',
    'all_cities' => false,
    'created_at' => '2017-03-14 21:54:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Источник резервного питания',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_558042.jpeg',
      1 => 'sochi-_558043.jpeg',
      2 => 'sochi-_558044.jpeg',
      3 => 'sochi-_558045.jpeg',
    ),
    'phone' => '+7-962-883-47-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Венгерская мангалица',
    'content' => 'д.р. 19 ноября 2016г. и 27.01.2017г. чистопородные',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-14 20:37:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-_558031.jpeg',
      1 => 'ryazan-_558032.jpeg',
      2 => 'ryazan-_558033.jpeg',
    ),
    'phone' => '+7-920-957-19-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Щенки Папийона',
    'content' => '25 сентября в питомнике родились детки папийона.
Привиты и обработаны. Имеют документы РКФ и вет.паспорт. 
Устойчивая психика, отменное здоровье и великолепный экстерьер.  
Мама и папа не клеточного содержания.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-14 20:33:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-_558029.jpeg',
      1 => 'ryazan-_558030.jpeg',
    ),
    'phone' => '+7-920-957-19-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дача',
    'content' => '1-этажный дом 30 м² (утеплённый), кровля из профлиста на участке 7 сот., в черте города, с-т &amp;quot;Садовод&amp;quot;. На территории плодоносящий сад, вода, свет и ещё несколько строений.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-14 20:25:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
      0 => '54.59409231237101',
      1 => '39.76523132576378',
    ),
    'photos' => 
    array (
      0 => 'ryazan-_558024.jpeg',
      1 => 'ryazan-_558025.jpeg',
      2 => 'ryazan-_558026.jpeg',
      3 => 'ryazan-_558027.jpeg',
      4 => 'ryazan-_558028.jpeg',
    ),
    'phone' => '+7-920-957-19-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Купим металлопрокат Б/У,',
    'content' => 'Срочно куплю трубу бу 219*6-10, 426*6-10 и 273 свайный вариант и под восстановление. Рассмотрим любые предложения. Самовывоз.Срочно.тел.+74953203407   .Звоните. Рады сотрудничеству.',
    'extend_content' => 'Постоянные потребности в трубе б/у:
 
159х6-10 ц/т без поперечных швов (газ, нефть) 
219х8-10 ц/т без поперечных швов (газ, нефть) 
273х8-10 ц/т без поперечных швов (газ, нефть) 
325х8-10 ц/т без поперечных швов (газ, нефть) 
426х8-10 ц/т без поперечных швов (газ, нефть) 
530х10-12 п/ш без поперечных швов, в количестве 1000 тн. 
720х11-14 п/ш без поперечных швов, в количестве 700 тн. 
820х10-12 п/ш без поперечных швов, в количестве 480 тн. 
1020х10-12 п/ш без поперечных швов, в количестве 500 тн. 
1220х14 п/ш без поперечных швов, в количестве 100 тн. 
Tel: +74953203407
Email: m2@159-1420.ru
++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++',
    'all_cities' => false,
    'created_at' => '2017-03-14 19:32:26',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выкупим прокат с демонтажа.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_558010.png',
      1 => 'moskva-_558011.jpeg',
      2 => 'moskva-_558012.jpeg',
      3 => 'moskva-_558013.jpeg',
      4 => 'moskva-_558014.jpeg',
      5 => 'moskva-_558015.jpeg',
      6 => 'moskva-_558016.jpeg',
      7 => 'moskva-_558017.jpeg',
    ),
    'phone' => '+7-965-410-80-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Предлагаю для грузоперевозки КАМАЗ от 20 тонн до 1',
    'content' => 'Предлагаю для грузоперевозки КАМАЗ от 20 тонн до 10 тонн и другую спецтехнику. Услуги Манипулятора грузоподъёмность стрелы 3т, 5т, 7т, 8т. Борт грузоподъёмность от 5 до 12 тонн. Авто вышки стрела 14, 16, 18, 22, 32 метра, Автокрана от 16 – 32т. стрела 14 – 32м. 
- Выполняем строительно-монтажные и погрузочно-разгрузочные работы.',
    'extend_content' => 'Дополнительный телефон 89250892599',
    'all_cities' => false,
    'created_at' => '2017-03-14 14:49:54',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузоперевозки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_557972.jpeg',
      1 => 'moskva-_557973.jpeg',
    ),
    'phone' => '+7-988-392-14-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'levskiy72.wixsite.com',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Демонтажные работы',
    'content' => 'Алмазная резка до 800мм, отбойные работы. Алмазное сверление отверстий от Ф-20 до Ф-350ми любой сложности .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-14 12:08:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Алмазная резка, отбойные работы, сверлен',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-365-61-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'медицинская сестра',
    'content' => 'медицинская сестра в ООО &amp;quot;Губернский центр охраны зрения&amp;quot;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-14 12:04:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-639-00-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'gcoz.ru',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'медицинская сестра',
    'content' => 'медицинская сестра в ООО &amp;quot;Губернский центр охраны зрения&amp;quot;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-14 12:02:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-639-00-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'gcoz.ru',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ул. Саратовская) и комнату (ул. Деповская) на 2-комнатную квартиру.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-14 11:44:30',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-968-67-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатные меблированные с бытовой техникой квартиры (ул. Лазо 21 А, ул. Щусева, пр-т Гагарина, 27 А, пр-т Гагарина 47, ул. Дзержинского, 33, желательно командировочным, но можно и семейным на любой срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-14 10:54:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-21-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется оператор call-центра',
    'content' => 'Проведение телефонных опросов
Информирование об услугах
Внесение информации в БД',
    'extend_content' => 'Гражданство РФ
Возраст до 45 лет
Уверенный пользователь ПК
Грамотная речь, хорошая дикция, без дефектов речи, без акцента.',
    'all_cities' => false,
    'created_at' => '2017-03-14 10:49:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Без продаж и поиска клиентов',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-111-32-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Двери межкомнатные (2,8х2,6, беленый дуб, новые, в упаковке).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-14 09:58:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-02-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварочные услуги в Чебоксарах.',
    'content' => 'Услуги сварщика , по договорным ценам. Звоните.
Генератор. Выездная сварка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-14 09:56:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,муж ,час,сварка.',
    'price' => 1000,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_557930.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Надёжные системы отопления . Выезд в районы Чуваши',
    'content' => 'Качественные системы отопления в частных домах.
  Монтаж и замена котлов отопления и труб.  Подбор и доставка материала. Работаем по договорным ценам.
     Водопровод и канализация',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-14 09:54:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,муж ,час,отопления',
    'price' => 10000,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_557929.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ул. Московская, частично меблированная, 7000 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-14 09:28:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-909-49-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник риэлтора',
    'content' => 'Помощник риэлтора .Ведение переговоров,технологии продаж,психология общения и многое другое. 
Обучение и стажировка проходят одновременно, гибкий график работы.8(846)9729833
Возможно совместительство.',
    'extend_content' => 'Только для ответственных ,энергичных, целеустремленных.',
    'all_cities' => false,
    'created_at' => '2017-03-14 08:36:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Открывается набор Стажёров (Риэлторов)',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.43503342698426',
      1 => '50.00113549894575',
    ),
    'photos' => 
    array (
      0 => 'samara-_557908.jpeg',
    ),
    'phone' => '+7-987-983-63-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ландшафтный дизайн. Озеленение. Благоустройство.',
    'content' => 'Предлагаем своим клиентам полный спектр услуг, среди которых — консультирование, разработка и выполнение ландшафтных проектов, подбор стиля, функционального зонирования, озеленения, благоустройство садов, офисных и придомовых территорий. Ландшафтный дизайн садовых участков, дач, коттеджей и загородных домов. Разработка цветников, клумб, малых архитектурных форм, бассейнов, фонтанов. Предоставляем 3Д визуализацию.
Выезд на участок заказчика для изучения особенностей рельефа, производства необходимых измерений и выполнения топографической съемки. Подбор, приобретение и доставка строительного и посадочного материала.
Проводим работы по посадке любой растительности, укладка брусчатки, асфальтирование, устройство и ремонт дорожек, фасадные работы, малоэтажное строительство.',
    'extend_content' => 'Предлагаем своим клиентам полный спектр услуг, среди которых — консультирование, разработка и выполнение ландшафтных проектов, подбор стиля, функционального зонирования, озеленения, благоустройство садов, офисных и придомовых территорий. Ландшафтный дизайн садовых участков, дач, коттеджей и загородных домов. Разработка цветников, клумб, малых архитектурных форм, бассейнов, фонтанов. Предоставляем 3Д визуализацию.
Выезд на участок заказчика для изучения особенностей рельефа, производства необходимых измерений и выполнения топографической съемки. Подбор, приобретение и доставка строительного и посадочного материала.
Проводим работы по посадке любой растительности, укладка брусчатки, асфальтирование, устройство и ремонт дорожек, фасадные работы, малоэтажное строительство. 
тел.: 8 983 362 15 36',
    'all_cities' => false,
    'created_at' => '2017-03-14 07:54:20',
    'period' => 196.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ландшафтный дизайн',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_557892.jpeg',
      1 => 'krasnoyarsk-_557893.jpeg',
      2 => 'krasnoyarsk-_557894.jpeg',
    ),
    'phone' => '+7-913-551-85-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'kammost2014.ru',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
);?>