<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (р-н больницы СНПЗ, 2 погреба, 26 кв. м., без документов).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 11:38:07',
    'period' => 149.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-774-45-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину стиральную-автомат (состояние не рабочее, 2000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 11:30:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-709-54-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину стиральную &quot;Аско&quot; (автомат, загрузка 5 кг., х/с, 6000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 11:29:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-709-54-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Экспресс-ремонт телевизоров, мониторов, аудио, свч',
    'content' => 'Ремонт на дому и в стационаре. Мурманск - все районы, Кола - выезд в пригород. Доставка. При ремонте: вызов, определение дефекта БЕСПЛАТНО. 
Установка цифровых приставок и антенн для качественного просмотра БЕСПЛАТНОго цифрового эфирного телевидения.
Быстрый и качественный ремонт Вашей аппаратуры квалифицированными специалистами с гарантией! Пенсионерам скидки. Выдаём технические заключения при перепадах напряжения, списание радиоаппаратуры, офисной техники. Государственный сертификат России № РОСС RU.0038624. Лицензировано.
Мастерская: МУРМАНСК, ул. Свердлова, д. 30 (Мурманск + Североморский р-н) с 9-17, суббота-воскресенье выходной. 
Мастерская: КОЛА, ул. Защ. Заполярья, д. 1, корп. 2 (Мурманск + Первомайский р-н), (Кольский р-н: Мурмаши + Молочное + Видяево + Гаджиево и т.д.) с 9-17, воскресенье-понедельник выходной.
Приём заказов, консультации по телефону: с 9.00 - до 21.00 без выходных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 11:27:08',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Экспресс-ремонт телевизоров, мониторов, аудио, свч',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_577297.jpeg',
    ),
    'phone' => '+7-911-808-26-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт телевизоров, ЖК мониторов, свч печей',
    'content' => 'Сегодня отремонтируем Ваш телевизор и др. бытовую технику: СВЧ печь, ЖК монитор с гарантией. 
Устанавливаем приставки для приёма бесплатного цифрового телевидения (20 программ).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 11:21:15',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт телевизоров, ЖК мониторов, свч печей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_577293.jpeg',
    ),
    'phone' => '+7-911-301-42-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (Ю/З).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 11:14:24',
    'period' => 154.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-961-80-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Консультации',
    'content' => 'Морские Консультации для
моряков, от Матроса до капитана.
В сфере морского образования.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 11:12:10',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Консультации',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_577292.jpeg',
    ),
    'phone' => '+7-953-301-76-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по русскому языку и литературе',
    'content' => 'Опытный репетитор поможет ликвидировать проблемы, выполнить летнее задание, повысить грамотность в течение июня-июля-августа Подготовка к успешной сдаче ЕГЭ, ОГЭ, ВПР. Разумные цены',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 11:09:16',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор по русскому языку и литературе',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_577291.jpeg',
    ),
    'phone' => '+7-911-336-87-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Уборщицы, дворники, тележечники.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 11:02:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_577290.jpeg',
    ),
    'phone' => '+7-962-630-61-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В производственную компанию требуются руководитель проекта, менеджеры по продажам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 10:53:10',
    'period' => 65.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-71-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'ПЕРЕВОЗКА ЛЕЖАЧИХ БОЛЬНЫХ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 09:57:27',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'dzerzhinsk-NoTitle_577271.png',
    ),
    'phone' => '+7-930-808-34-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'burlak52.ru',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Помощь в учебе, дипломные, курсовые, рефераты',
    'content' => 'Все виды работ. Все дисциплины.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 09:50:38',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощь в учебе, дипломные, курсовые, рефераты',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-708-02-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обучение в автошкола Мастер класс. Категория &quot',
    'content' => 'Обучение вождению ,теория ПДД в атошколе Мастер Класс. Категория &quot; В &quot; с МКПП (механическая коробка приключения передач) и с АКПП (автоматическая коробка переключения передач) Звоните ,ждём.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 09:47:46',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обучение в автошкола Мастер класс. Категория &quot;В&quot;',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-300-70-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Занятия для учеников 5-10 классов. Подготовка к ОГ',
    'content' => 'С 1 по 7 класс.
Активная, коммуникабельная, ответственная,отзывчивая, доброжелательная.
Есть ДИПЛОМ ЛИНГВЫ и сертификат.
Цена договорная от 400 рублей. 
Ещё есть места, записывайтесь, не пожалеете )',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 09:36:21',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Занятия для учеников 5-10 классов. Подготовка к ОГЭ. Уроки у Вас на дому: Первомайский, Октябрьский окр.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-302-20-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по математике',
    'content' => 'Занятия для учеников 5-10 классов. Подготовка к ОГЭ. 
Уроки у Вас на дому: Первомайский, Октябрьский окр.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 09:34:07',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор по математике',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-301-97-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по английскому языку',
    'content' => 'Всем привет! 
Хочу начать наше знакомство с пары тройки слов о себе. Прожил долгое время в Соединенных Штатах Америки и понял что основная вещь в коммуникации это произношение. Этого на жаль в наших учебных заведениях ВООБЩЕ нету. Нас учили учителя в школах и преподаватели в университетах как правильно пишется слово, какие правила орфографии (это важно) но в жизни это мало помогает. На личном опыте убедился, основная вещь которую нужно учить это произношении!!!
Хотите что б Вас понимали, я готов Вам в этом помочь?!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 09:31:15',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор по английскому языку',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_577270.jpeg',
    ),
    'phone' => '+7-905-294-41-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'ПЕРЕВОЗКА ЛЕЖАЧИХ БОЛЬНЫХ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 09:30:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-930-808-34-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по русскому языку и литературе',
    'content' => 'Высшее образование (Елецкий государственный университет им.И.А. Бунина, учитель русского языка и литературы)
Средние классы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 09:17:06',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор по русскому языку и литературе',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-544-28-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Логопед-дефектолог',
    'content' => 'Устранение недостатков произношения у дошкольников и младших школьников. Развивающие занятия, занятия для детей с ЗПР, подготовка к школе. Опыт работы более 20 лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 09:15:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Логопед-дефектолог',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-520-21-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 3,
    ),
    'name' => 'Понтон металлический',
    'content' => 'Срочно продам металлический понтон. Размер площадки 4,5 * 3 м. Хорошее состояние.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 09:14:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно, недорого',
    'price' => 70000,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_577262.png',
    ),
    'phone' => '+7-985-136-04-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется водитель с ДОПОГ',
    'content' => 'Организации требуется водитель с ДОПОГ по перевозке нефтепродуктов. З/плата договорная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 09:08:04',
    'period' => 66.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-73-84',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж оздоровление и реабилитация',
    'content' => 'В настоящее время массаж является одним из средств оздоровления,  оказывая поистине благотворное воздействие на весь организм. Он усиливает приток в организм свежего кислорода и жизненной энергии в виде питательных веществ, благодаря чему все тело получает дополнительное тепло и заряд бодрости. С его помощью проходит лечение многих заболеваний, особо выделяются такие неприятные состояния, как стрессы и беспокойство.

Под действием массажа в организме человека активизируются различные биологические стимуляторы – гормоны, ферменты, витамины; массажное воздействие увеличивает приток крови к больному органу, улучшает обмен веществ, очищает ткани и, в конечном счете, обеспечивает желаемый лечебный эффект.

Массаж оказывает положительное влияние на организм человека, улучшая функции мышц, суставов, нервной системы.

Массаж исключительно благотворно воздействует на физиологическое состояние человека, обладает своеобразным психологическим и психотерапевтическим эффектом, положительно воздействует на эмоциональное состояние, способствует расслаблению и отдыху.
 
Благодаря массажу, человек легче адаптируется к перепадам температур и атмосферного давления, прочим неблагоприятным факторам внешней сред, повышает общую сопротивляемость организма, наделяя человека выдержкой, уверенностью в себе, физической выносливостью.
 
Тот, кто отдаст свое тело в руки профессионала-массажиста, почувствует на себе, что значит выражение “заново родиться”, ощутит необычайную легкость во всем теле, подивится мудрости наших предков, придумавших такую замечательную, полезную процедуру, как массаж.
 
Массаж - это способ лечения и предупреждения различных болезней, может быть важным компонентом вашего здорового образа жизни.
 
Здоровье бесценно. И поэтому массаж необходим каждому человеку: и здоровому, и, тем более, больному.
 
 
Предлагаем Вашему  вниманию оздоровительные   виды  массажей:
Массаж классический ( всё тело)
Массаж шейно-воротниковой зоны
Массаж медовый
Массаж антицеллюлитный
Коррекция осанки (сколиозы)
Персональные тренировки в тренажерном зале

Ссылка на группу в контакте:
https://vk.com/club112527164',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 08:38:43',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж оздоровление и реабилитация',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'severodvinsk-NoTitle_577243.jpeg',
    ),
    'phone' => '+7-952-256-56-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 329,
    'city' => 'Северодвинск',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ТРЕБУЮТСЯ ПРОДАВЦЫ',
    'content' => 'В организацию срочно требуются продавцы в продуктовый магазин и в табачный киоск.  График сменный.  Своевременная заработная плата. Т. 8-939-700-17-87, 8-939-700-18-43, 8-927-754-88-03',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 08:17:43',
    'period' => 72.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-700-17-87',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Мы профессиональная частная бригада электриков и сантехников &quot;НадёжСервис&quot;
Имеем большой опыт работ в сфере электромонтажа-сантехмонтажа. Выполняем любые виды электромонтажных и сантехнических работ. Каждый из мастеров нашей бригады имеет опыт работ более 10 лет. Мы уже давно обслуживаем население Чувашии и Марий Эл и выполнили более 4000 тысяч заявок. Люди доверяют нам так как мы оказываем услуги качественно и имеем ряд преимуществ!',
    'extend_content' => 'Сантехники-Электрики',
    'all_cities' => false,
    'created_at' => '2017-06-06 08:17:20',
    'period' => 176.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по русскому языку',
    'content' => 'Занятия по русскому языку,образование высшее филологическое.Опыт 19 лет.Грамматика,помощь в выполнении домашнего задания.Спросить Ольгу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 07:38:19',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор по русскому языку',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_577229.jpeg',
    ),
    'phone' => '+7-915-856-20-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обучение игре на гитаре',
    'content' => 'Качественное и быстрое обучение игре на гитаре.
Классическая гитара, Акустическая гитара. Стаж игры 28 лет.
Технические приемы
Правильная постановка рук и пальцев
Чтение табулатуры
Обучение азам нотной грамоты
Элементарная теория музыки, понятная начинающему гитаристу, с наглядным применением ее на практике.
Изучение таких музыкальных направлений, как: классика, блюз, русский рок, романс.
Пение под собственную игру
Подача, музыкальность, основы импровизации.
Обучение проходит в индивидуальной форме. 
Индивидуальная программа для каждого.
С любого возраста и уровня подготовки.
График занятий и цена договорные.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 07:31:26',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обучение игре на гитаре',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_577228.jpeg',
    ),
    'phone' => '+7-920-249-38-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественный ремонт квартиры',
    'content' => 'Качественный ремонт квартиры без посредников и переплат. Договор. гарантии. сроки. Тел. 89688188345; 89262316321',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 06:52:16',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Качественный ремонт',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_577222.jpeg',
      1 => 'moskva-NoTitle_577223.jpeg',
      2 => 'moskva-NoTitle_577224.jpeg',
      3 => 'moskva-NoTitle_577225.jpeg',
      4 => 'moskva-NoTitle_577226.jpeg',
    ),
    'phone' => '+7-968-818-83-45',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'remstroikvartir.jimdo.com',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курсы для мастеров ногтевого сервиса',
    'content' => 'Для новичков и nail-мастеров с базовым образованием, для тех кто неравнодушен к качеству предлагаемых услуг и стремится к совершенству, представляем курсы 
-&quot;Наращивание ногтей&quot; для начинающих;
-Салонное моделирование.Секреты и правила,френч;
-Кератиновое ламинирование ногтей;
-Spa уход в практике nail-мастера;
-маникюр+педикюр
У нас только индивидуальное обучение, сертификаты международного образца, скидки ученикам на материал для работы, престижная марка профессиональной косметики №1 в Европе',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 06:41:03',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курсы для мастеров ногтевого сервиса',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_577217.jpeg',
      1 => 'lipetsk-NoTitle_577218.jpeg',
      2 => 'lipetsk-NoTitle_577219.jpeg',
      3 => 'lipetsk-NoTitle_577220.jpeg',
    ),
    'phone' => '+7-906-681-83-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Рольставни Профиль AR 55 белый',
    'content' => 'Рольставни системы профилей AR 55 белый. Рекомендуется для установки на широкие оконные проемы первых и вторых этажей, большие витрины, внутренние помещения магазинов, торговых рядов и выставочных павильонов, высокие прочностные свойства: высокая тепло и шумоизоляция, технические характеристики обеспечивают минимальный прогиб полотна профиля, при ширине конструкции до четырех метров не дорогой и практичный позволяет при минимальных затратах достичь ощутимой защиты.Звоните прямо сейчас!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 06:25:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3520,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_577215.jpeg',
      1 => 'omsk-_577216.jpeg',
    ),
    'phone' => '+7-904-587-92-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '381166.ru',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Тротуарная плитка &amp;quot;Калифорния&amp;quot;',
    'content' => 'Тротуарная плитка &amp;quot;Калифорния&amp;quot;
Отстоялась 10 дней !!! Укладывать можно прямо сейчас !!!
Звоните !!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 06:22:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 280,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_577212.jpeg',
      1 => 'omsk-_577213.jpeg',
      2 => 'omsk-_577214.jpeg',
    ),
    'phone' => '+7-904-587-92-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '381166.ru',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Частные уроки рисования',
    'content' => 'Учу рисованию с нуля и повышаю уровень , если уже есть навыки, готовлю к поступлению в художественную школу или просто рисовать для души .Обучаю технике акварели, пастельными карандашами и пастелью, масляной живописи и работе с акриловыми красками и др. На моих уроках вы научитесь рисовать портреты, цветы , животных,выполнять пленерные наброски пейзажа и многое другое . Большой опыт с малышами, индивидальный подход к каждому ребенку. Мои дети 4 года подряд побеждают на конкурсе департамента образования &quot;Юный художник&quot;. Подготовка к школе, часть урока пишем тушью. Опыт с трудными детьми (невнимательность, гиперактивность и т.д.)- нетрадиционные техники рисования.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 06:19:36',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Частные уроки рисования',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_577207.jpeg',
      1 => 'lipetsk-NoTitle_577208.jpeg',
      2 => 'lipetsk-NoTitle_577209.jpeg',
      3 => 'lipetsk-NoTitle_577210.jpeg',
      4 => 'lipetsk-NoTitle_577211.jpeg',
    ),
    'phone' => '+7-950-800-92-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уборка квартиры раз в неделю',
    'content' => 'Предлагаю свои услуги в уборке однокомнатной квартиры раз в неделю вашими моющими средствами (мытье пола, пыль,сан.узел). Отдельно предлагаю услугу по мытью посуды, кухни, балкона, глажка белья, окон парогенератором КЕРХЕР.',
    'extend_content' => 'Предлагаю свои услуги в уборке однокомнатной квартиры раз в неделю вашими моющими средствами (мытье пола, пыль,сан.узел). Отдельно предлагаю услугу по мытью посуды, кухни, балкона, глажка белья, окон парогенератором КЕРХЕР.',
    'all_cities' => false,
    'created_at' => '2017-06-06 06:13:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_577206.jpeg',
    ),
    'phone' => '+7-927-619-13-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Окна пвх без замера и монтажа',
    'content' => 'Компания Завод Окна Пласт, является лидером в городе Омске по производству пластиковых и алюминиевых конструкций! Мы предлагаем нашим покупателям не дорогие окна и двери! Белого и цветного профиля, а так же все комплектующие-подоконники различной ширины и цвета, так же откосы и водоотливы. Имеются в наличии оконные и дверные ручки! На большие объемы делаем фиксированную скидку! Не теряйте время на поиски другой фирмы. Обращайтесь в проверенную компанию! Нас выбрали уже более 25 000 омских семей!
Стоимость указана за окно 3х камерное размерами 800/1000 с глухое с 1 стеклом! Звоните нам сейчас !',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 06:13:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1340,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_577205.jpeg',
    ),
    'phone' => '+7-904-587-92-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '381166.ru',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пошив классических мужских брюк',
    'content' => 'Ателье предлагает индивидуальный и массовый пошив мужских классических брюк. Опытный закройщик. Короткие сроки.',
    'extend_content' => 'Ателье предлагает индивидуальный и массовый пошив мужских классических брюк. Опытный закройщик. Короткие сроки.',
    'all_cities' => false,
    'created_at' => '2017-06-06 06:07:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_577203.jpeg',
      1 => 'tolyatti-NoTitle_577204.jpeg',
    ),
    'phone' => '+7-909-799-50-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Украшение банкетных залов',
    'content' => 'Оформим Ваш банкетный зал на любое мероприятие - свадьба, юбилей, день рождения, детский либо корпоративный праздник. Производим декорирование зала тканью, подсветкой, шарами и цветами. Также в наличии Пресс Волл. Возможно украшение автомобиля и свадебных аксессуаров (шампанское, свадебные бокалы, инициалы жениха и невесты). Индивидуальный подход и демократичные цены. Спрашивать Надежду. Возможны выезды в Грязи и Добринку.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 06:06:30',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Украшение банкетных залов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_577199.jpeg',
      1 => 'lipetsk-NoTitle_577200.jpeg',
      2 => 'lipetsk-NoTitle_577201.jpeg',
      3 => 'lipetsk-NoTitle_577202.jpeg',
    ),
    'phone' => '+7-905-684-89-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видеосъемка Full HD, монтаж. Свадебные Клип+ фильм',
    'content' => 'Профессиональная Full HD видеосъемка (на современную зеркальную камеру Canon 80D со сменной оптикой- японские объективы Sigma новой серии ART). Стерео микрофон Rode. Студийный LED свет, на дистанционном управлении, в банкетный зал. Возможен выезд в область, и за границу. Монтаж, свадебный клип, свадебный фильм. Интервью, цветокоррекция, титры, заставка. Бонусы и сезонные скидки. Дружественные цены. Наиболее популярный пакет Съемка на зеркальную DSLR камеру+студийный свет в банкетный зал, Фильм+Клип+Оформленный комплект DVD+100 лучших кадров из видео, со всей свадьбы 18т.р. Возможна почасовая оплата от 1500р.час. Звоните, скину ссылки на примеры моих работ, и рассчитаю цену съемки, которая Вам нужна.',
    'extend_content' => 'Профессиональная Full HD видеосъемка (на современную зеркальную камеру Canon 80D со сменной оптикой- японские объективы Sigma новой серии ART). Стерео микрофон Rode. Студийный LED свет, на дистанционном управлении, в банкетный зал. Возможен выезд в область, и за границу. Монтаж, свадебный клип, свадебный фильм. Интервью, цветокоррекция, титры, заставка. Бонусы и сезонные скидки. Дружественные цены. Наиболее популярный пакет Съемка на зеркальную DSLR камеру+студийный свет в банкетный зал, Фильм+Клип+Оформленный комплект DVD+100 лучших кадров из видео, со всей свадьбы 18т.р. Возможна почасовая оплата от 1500р.час. Звоните, скину ссылки на примеры моих работ, и рассчитаю цену съемки, которая Вам нужна.',
    'all_cities' => false,
    'created_at' => '2017-06-06 06:03:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_577192.jpeg',
      1 => 'tolyatti-NoTitle_577193.jpeg',
      2 => 'tolyatti-NoTitle_577194.jpeg',
      3 => 'tolyatti-NoTitle_577195.jpeg',
      4 => 'tolyatti-NoTitle_577196.jpeg',
      5 => 'tolyatti-NoTitle_577197.jpeg',
      6 => 'tolyatti-NoTitle_577198.jpeg',
    ),
    'phone' => '+7-981-460-70-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог',
    'content' => 'Вам срочно понадобился займ? У вас есть недвижимость в Самаре? Звоните нам, мы поможем! Оперативно оформим займ под залог ЛЮБОЙ недвижимости: квартиры, дома, дачи а так же земельные участки! Также возможен срочный выкуп недвижимости, даем до 70% от рынка! ПЕРЕЗАЛОГ под более низкий % и с увеличением суммы; От 150 000 рублей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 06:02:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_577191.jpeg',
    ),
    'phone' => '+7-917-962-30-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги DJ на торжествах',
    'content' => 'Ди-джей со своей аппаратурой
Свадьбы, Дни рождения, Банкеты, Выездные регистрации, Корпоративы и т.д.
Комплект: качественного звука от 1500ват, до 3500 ват, это две колонки по 750ват и два сабвуфера по 1000ват) световое сопровождение, безпроводной микрофон, микшерный пульт с эффектами, дым машина, стробоскоп
Цена договорная, в зависимости от мероприятия, от размера зала, количества гостей и комплекта аппаратуры.',
    'extend_content' => 'Ди-джей со своей аппаратурой
Свадьбы, Дни рождения, Банкеты, Выездные регистрации, Корпоративы и т.д.
Комплект: качественного звука от 1500ват, до 3500 ват, это две колонки по 750ват и два сабвуфера по 1000ват) световое сопровождение, безпроводной микрофон, микшерный пульт с эффектами, дым машина, стробоскоп
Цена договорная, в зависимости от мероприятия, от размера зала, количества гостей и комплекта аппаратуры.',
    'all_cities' => false,
    'created_at' => '2017-06-06 06:00:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_577184.jpeg',
      1 => 'tolyatti-NoTitle_577185.jpeg',
      2 => 'tolyatti-NoTitle_577186.jpeg',
      3 => 'tolyatti-NoTitle_577187.jpeg',
      4 => 'tolyatti-NoTitle_577188.jpeg',
      5 => 'tolyatti-NoTitle_577189.jpeg',
      6 => 'tolyatti-NoTitle_577190.jpeg',
    ),
    'phone' => '+7-911-486-38-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тамада, ведущий+Диджей на Ваш праздник',
    'content' => 'Ведущий и Диджей, два в одном, на Ваш праздник со своей аппаратурой ... очень недорого но профессионально...опыт более 10 лет..Настрой только на веселье и праздник...По желанию, дополним: Цыгане,мыльное, лазерное, огненное шоу,шоу балет,салют и др....Встретимся...обсудим...победим !!! ...Отдельно, работаю диджеем- 1000 р.за час...',
    'extend_content' => 'Ведущий и Диджей, два в одном, на Ваш праздник со своей аппаратурой ... очень недорого но профессионально...опыт более 10 лет..Настрой только на веселье и праздник...По желанию, дополним: Цыгане,мыльное, лазерное, огненное шоу,шоу балет,салют и др....Встретимся...обсудим...победим !!! ...Отдельно, работаю диджеем- 1000 р.за час...',
    'all_cities' => false,
    'created_at' => '2017-06-06 05:57:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_577177.jpeg',
      1 => 'tolyatti-NoTitle_577178.jpeg',
      2 => 'tolyatti-NoTitle_577179.jpeg',
      3 => 'tolyatti-NoTitle_577180.jpeg',
      4 => 'tolyatti-NoTitle_577181.jpeg',
      5 => 'tolyatti-NoTitle_577182.jpeg',
      6 => 'tolyatti-NoTitle_577183.jpeg',
    ),
    'phone' => '+7-921-107-08-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Организация и проведение свадеб и торжеств',
    'content' => 'Организуем незабываемую свадьбу ,торжество любой сложности !!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 05:55:14',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Организация и проведение свадеб и торжеств',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_577176.jpeg',
    ),
    'phone' => '+7-905-045-38-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Двери пвх межкомнатные',
    'content' => 'Изготовление и установка межкомнатных дверей ПВХ с декоративными панелями ! Панели можно заламинировать под дерево ! Покрасить в любой цвет !
Звоните нам прямо сейчас !!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 05:53:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 7000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-587-92-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '381166.ru',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выпускной (оформление, шоу программа, шары)',
    'content' => 'САМОЕ ОЖИДАЕМОЕ СОБЫТИЕ ШКОЛЬНОЙ ЖИЗНИ — ДЛЯ ВЫПУСКНИКОВ ПРОЗВУЧИТ ПОСЛЕДНИЙ ЗВОНОК, ПРИГЛАШЕНИЕ В ИХ НОВУЮ, ВЗРОСЛУЮ ЖИЗНЬ (!)

Мы поможем вам сделать это торжество красивым!!! Ведь красиво украшенный класс, зал, сцена выпускного подчеркнут шарм, солидность и привлекательность вам и вашим нарядам. 
А само торжество станет по настоящему стильным и современным

Здесь в интернет магазине вы можете выбрать и заказать со скидкой ленты выпускника, колокольчики, био голубей, воздушные шары с доставкой:

Так же на сайте вы сможете выбрать и пригласить; 
Ведущих 
Музыкантов, ди-джея
Хореографов, танцоров
Видографов, фотографов

А ещё, для вас, специальные скидки и подарки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 05:53:04',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выпускной (оформление, шоу программа, шары)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_577168.jpeg',
      1 => 'lipetsk-NoTitle_577169.jpeg',
      2 => 'lipetsk-NoTitle_577170.jpeg',
      3 => 'lipetsk-NoTitle_577171.jpeg',
      4 => 'lipetsk-NoTitle_577172.jpeg',
    ),
    'phone' => '+7-905-689-32-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка литки',
    'content' => 'Выполняем профессионально
укладка плитки
отделочные работы
сантехника
электрика',
    'extend_content' => 'Выполняем профессионально
укладка плитки
отделочные работы
сантехника
электрика',
    'all_cities' => false,
    'created_at' => '2017-06-06 05:48:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_577162.jpeg',
      1 => 'tolyatti-NoTitle_577163.jpeg',
      2 => 'tolyatti-NoTitle_577164.jpeg',
      3 => 'tolyatti-NoTitle_577165.jpeg',
      4 => 'tolyatti-NoTitle_577166.jpeg',
      5 => 'tolyatti-NoTitle_577167.jpeg',
    ),
    'phone' => '+7-950-676-12-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пневмосалют, аренда конфетти машины на праздник',
    'content' => 'Команда опытных мастеров обеспечит проведение
конфетти-салюта (серпантина) из пневмопушек на различных мероприятиях под ваш бюджет : торжественные мероприятия, новогодние корпоративы,новогодние ёлки, дни рождения, свадьбы,юбилеи, спортивные мероприятия. Также актуально для школ и детских садов.
Можно выбрать из чего производить выдув конфетти: конфетти машина или пневмопушка.
Пушка не требует подключения к электросети
Выстрел производиться за счёт сжатого газа (СО2 ).
Другой вид спецэффекта - конфетти-машины, когда под мощной струёй непрерывного потока воздуха выдувается конфетти куда вы захотите и что захотите ( все цвета, ассорти, формы сердечек, лепестки роз, листиков,снега, звёздочек и.т.д). Количество выдуваемого конфетти неограниченно. выдув происходит на высоту 10-15 метров, в зависимости от места пуска или ветра, если на улице.
Украсим праздничный зал яркими шарами, на воздушной и гелиевой основе, размеры разные от маленьких до огромных 3-6 метров.
Незабываемые впечатления взрослым, а особенно детям гарантированны. Широкий выбор конфетти и серпантина на ваш вкус.
Работаем по Москве и области.
Ждём ваших звонков.
Подробности по телефону. Доступные цены.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 05:48:03',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пневмосалют, аренда конфетти машины на праздник',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_577161.jpeg',
    ),
    'phone' => '+7-919-961-24-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Банкетный зал на свадьбу, юбилеи, корпоротивы',
    'content' => 'Банкетный зал &quot;Дача&quot;.',
    'extend_content' => 'Банкетный зал &quot;Дача&quot;. Меню от 1300 рублей с человека. Возможность принести свой алкоголь, безалкогольные напитки, фрукты. Отсутствие аренды зала. Уютное и стильное дизайнерское решение в стиле Прованс . Праздничное оформление (13 готовых цветовых решений). Индивидуальный подход к каждому клиенту. Помощь в рекомендации специалистов для организации шоу программы.',
    'all_cities' => false,
    'created_at' => '2017-06-06 05:45:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_577156.jpeg',
      1 => 'tolyatti-NoTitle_577157.jpeg',
      2 => 'tolyatti-NoTitle_577158.jpeg',
      3 => 'tolyatti-NoTitle_577159.jpeg',
      4 => 'tolyatti-NoTitle_577160.jpeg',
    ),
    'phone' => '+7-963-350-79-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер на час все виды робот',
    'content' => 'ЭЛЕКТРИКА САНТЕХНИКА И Т Д',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 05:44:22',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мастер на час все виды робот',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-806-33-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Землекопы, разнорабочие',
    'content' => 'РАСКОПКИ, УСТРОЙСТВО, ФУНДАМЕНТА, 
Осуществляем копку (больших и малых объемов*) в короткие сроки по Калининграду и области.',
    'extend_content' => 'РАСКОПКИ, УСТРОЙСТВО, ФУНДАМЕНТА, 
Осуществляем копку (больших и малых объемов*) в короткие сроки по Калининграду и области.

-Копка траншей под газ -Копка траншей под воду
-Копка траншей под кабель -Копка траншей под канализацию
-Копка котлованов вручную -Копка выгребных ям
-Прокладка коммуникаций -Укладка труб
-Укладка кабеля -Расчистка участка
-Расчистка территории -Засыпка фундамента
-Засыпка траншей -Засыпка котлованов
-Засыпка ям -Копка бассейнов

-Углубления подвальных помещений
-Расчистка территорий под строительство
-Переноска земли, песка, гпс, гравия
-Перекопка огородов и дачный участков.

УСТРОЙСТВО ДРЕНАЖА
Проектрирование - Закупка материала (Пробить все что нужно для дренажа, (трубы, геотекстиль, колодцы) - Рытье траншеи - Монтаж Дренажной системы - Обратная засыпка - проверка
Копка траншей под фундамент

БЕТОННЫЕ РАБОТЫ
-Подготовка основания под заливку бетона
-Обвязка арматуры -Установка опалубки
-Заливка бетона - Заливка перекрытий

ОБЩЕСТРОИТЕЛЬНЫЕ РАБОТЫ любой сложности ПОД КЛЮЧ. 
ВСЕГДА ПОСТОЯННЫЙ СОСТАВ НА ОБЪЕКТ
В любой группе есть старший
НАЛ, БЕЗНАЛ, ЧАСОВАЯ И ПО СДЕЛЬАЯ ОПЛАТА
ТОЛЬКО ОПРЯТНЫЙ ВНЕШНИЙ ВИД
Своя рабочая одежда и питание
ВЛАДЕЕМ ЛЮБЫМИ ЭЛЕКТРОИНСТРУМЕНТАМИ.
Также в наличии техника, инструмент, удобные цены.

Если Вам нужна квалифицированная помощь крепких парней,
ЗВОНИТЕ!',
    'all_cities' => false,
    'created_at' => '2017-06-06 05:39:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_577150.jpeg',
      1 => 'tolyatti-NoTitle_577151.jpeg',
      2 => 'tolyatti-NoTitle_577152.jpeg',
      3 => 'tolyatti-NoTitle_577153.jpeg',
      4 => 'tolyatti-NoTitle_577154.jpeg',
    ),
    'phone' => '+7-906-213-35-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Служба бытовых услуг ремонт отделка',
    'content' => 'Качественно и по низким ценам выполним мелкий – крупный ремонт и отделочные работы. Оперативный выезд. Помощь в покупке и доставке необходимых материалов.
Установка дверей и дверных доводчиков на входных и межкомнатных дверях
-ремонт дверей сборка антресолей
-врезка, замена, ремонт дверных замков, ручек, защелок в деревянные и металлические двери;
Сборка-разборка-ремонт МЕБЕЛИ:
-кухни, шкафы, компьютерные столы
-замена фурнитуры петель, ручек, креплений 
-повесим картины, полки, зеркала, карнизы, вешалки
Вызов ЭЛЕКТРИКА:
-замена установка розеток, выключателей, патронов, вилок, шнуров, распред коробок;
-замена прокладка, ремонт электропроводки (проводки)
-ремонт замена люстры, бра;
Услуги САНТЕХНИКА:
-ремонт, установка сантехники, замена сантехнических труб;
-установка замена унитаза, раковин и моек;
-установка замена ванной и экранов;
-замена, установка смесителя, крана, сифона;
-устранение засоров, прочистка труб;
Установка подключение бытовой техники: 
стиральных машин, водонагревателей (бойлеров), посудомоечных машин (посудомоек), кухонных вытяжек, холодильников, варочных панелей, электроплит; (услуги, вызов, мастера на дом, муж на час, сантехнические, электромонтажные работы, сантехник, электрик, сварщик (сварка), плотник, любой мастер).
Работаем без выходных!
Сегодня подарок скидка 20%
Гарантия на всю работу!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 05:38:35',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Служба бытовых услуг ремонт отделка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_577149.jpeg',
    ),
    'phone' => '+7-930-014-26-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профмонтаж',
    'content' => 'Монтаж окна, натяжные потолки,отделка, сантехника,электрика.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 05:38:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_577148.jpeg',
    ),
    'phone' => '+7-922-750-01-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все виды сварочных работ',
    'content' => 'квартирные двери с любым 2д рисунком по вашему выбору
.Качественно и добросовестно выполним работы по монтажу металлоконструкций, конструкций из поликарбоната любой сложности.
В оговоренный срок.
Недорого.
Навес для вашего автомобиля. Беседка во дворе вашего дома. Красивый забор из цветного поликарбоната.
Надежный дом для большой собаки во дворе.
Бесплатный выезд, замер и расчет. Закупка материалов по выгодной цене.
Рекомендации.
Сочи: Центральный район Сочи, Хоста, Адлер',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 05:36:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_577147.jpeg',
    ),
    'phone' => '+7-962-883-81-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Лестницы',
    'content' => 'Изготовление, монтаж и покраска деревянных лестниц, а также обшиваем железные и железобетонные конструкции.
instagramm: sochilestnica',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 05:34:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_577146.jpeg',
    ),
    'phone' => '+7-928-233-90-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автоматические ворота, рольставни, автоматика',
    'content' => 'Наша компания занимается поставками, производством, ремонтом и установкой автоматических ворот всех типов, мы с радостью предложим Вам широкий выбор автоматических ворот и шлагбаумов. Наши сотрудники подберут и установят оптимальные по цене и качеству автоматические ворота, рольставни, рулонные ворота, автоматику для распашных ворот или автоматику для откатных ворот. Гарантия и качество . Выезд замерщика на объект бесплатно
НАШИ ЦЕНЫ ВАС ЗА ИНТЕРЕСУЮТ!!!!!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 05:33:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_577145.jpeg',
    ),
    'phone' => '+7-952-861-52-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание волос',
    'content' => 'Славянские волосы от 9000 руб/100 капсул /50 см . В наличии волосы от эконом до люкс класса! При покупке волос-наращивание В ПОДАРОК ! 
- Гарантия на работу на весь период носки
- размер стандартных капсул 2-4 мм
- микро капсулы
- наращивание челки, каре (с удлинением )
- возможность наращивания на очень короткие волосы ( от 5 см )
Индивидуальный подход к каждому клиенту !',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 05:30:15',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наращивание волос',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_577141.jpeg',
      1 => 'lipetsk-NoTitle_577142.jpeg',
      2 => 'lipetsk-NoTitle_577143.jpeg',
      3 => 'lipetsk-NoTitle_577144.jpeg',
    ),
    'phone' => '+7-951-307-94-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Устройство полов',
    'content' => 'Полимерные покрытия для пола! 
Кто из нас не мечтает о создании стильного и неповторимого интерьера в своем доме? При этом хочется, чтобы красота и оригинальность дизайна гармонично сочетались с комфортом и функциональностью. Если Вы задумались о создании необычного и роскошного интерьера, и при этом Вам хочется, чтобы Ваши идеи были реализованы на высоком, творческом и профессиональном уровне, смело обращайтесь в нашу компанию. Мы предлагает Вашему вниманию Полы на полимерной основе с рисунком &quot;иллюзия живого пола&quot;- этот Эксклюзивный дизайн украсит любую квартиру, офис, детскую комнату, клубы, кафе, рестораны спортивные и развлекательные учреждения! Также, на высоком уровне, выполним работы по устройству промышленных полов для складов, гаражей, торговых помещений. Ваш поиск лучшего, заканчивается здесь!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 05:27:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_577140.jpeg',
    ),
    'phone' => '+7-988-487-88-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ЛИЦЕНЗИРОВАННЫЕ ОХРАННИКИ.',
    'content' => 'ЛИЦЕНЗИРОВАННЫЕ ОХРАННИКИ. З/п 1300-1600 руб. в сутки. Москва и область. График работы: сменный. Своевременная выплата заработной платы. Требуются в ЧОП. Наличие действующего удостоверения охранника 4 разряда. Прямой работодатель. Звонить в будни с 9.00 до 18.00

Тел.  8 (906) 032-54-01',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-06-06 05:25:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ЛИЦЕНЗИРОВАННЫЕ ОХРАННИКИ.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_577137.jpeg',
    ),
    'phone' => '+7-906-032-14-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Теплицы под ключ',
    'content' => 'Получайте на 72% больше урожая уже с завтрашнего дня, благодаря теплицам с покрытием Актуаль!БИО

Почему дачники выбирают теплицы с поликарбонатом Актуаль!БИО?

Сотовый поликарбонат АКТУАЛЬ!БИО разработан специально для покрытия теплиц. В его разработке принимали участие специалисты высокого уровня, в т.ч. представители НИИ Сельского Хозяйства Россельхозакадемии.

Био-слой: принцип действия

Помимо высокого качества, в основу АКТУАЛЬ!БИО положены результаты научных исследований о том, что на рост растений влияет спектральный состав света. Наиболее благоприятное влияние на фотосинтез оказывают лучи красного спектра света.

Результаты научных испытаний.
Испытания в теплицах на базе ГНУ ТатНИИСХ Россельхозакадемии показали увеличение массы растений в теплице с покрытием АКТУАЛЬ!БИО до 160% (по сравнению с поликарбонатом без био-слоя). Растения под АКТУАЛЬ!БИО начинают быстрее плодоносить и содержат до 1,5 раз больше витаминов.

Мы доставим вам теплицу в удобное для вас время и соберем её! Звоните, пенсионерам скидки!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 05:25:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_577136.jpeg',
    ),
    'phone' => '+7-906-347-55-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Металлоконструкции',
    'content' => 'Если Вам нужны металлические конструкции всех типов и видов - Мы готовы Вам помочь в решении данного вопроса. На протяжении уже нескольких лет мы успешно занимаемся производством и продажей изделий из металла под заказ. Так же по желанию заказчика наши сотрудники в короткие сроки могут выполнить монтаж металлоконструкций. Для нашей сплоченной команды профессионалов нет неразрешимых задач:
навесы с поликарбонатом (от прямоскатных до фигурных),
козырьки,
беседки, 
лестницы, 
навесы для детских площадок и песочниц,
садовые качели и мебель с индивидуальным дизайном,
решетки на окна,
каркасы для малоэтажного строительства,
бытовки,
модульные помещения, 
заборы и ограждения,
садовые арки и многое другое....
Мы готовы выслушать все ваши пожелания и максимально их выполнить.
Проекты воплощенные в жизнь от эконом до премиум класса.
Выезд инженера и дизайнера в пределах города БЕСПЛАТНО.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 05:23:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_577135.jpeg',
    ),
    'phone' => '+7-927-901-71-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ногтей+ шеллак и педикюр',
    'content' => 'Милые дамы!!! Предлагаю по низким ценам НАРАЩИВАНИЕ,КОРРЕКЦИЯ ногтей.Аквариумный дизайн,френч профессиональные гели.Укрепление ногтей шеллак-гелем руки 400р.,ноги 450р.Маникюр и педикюр входят в стоимость. Пусть ваши ручки и ножки будут красивые. Имею диплом по обучению ногтевому сервису. Стаж работы 5 лет. ОСТАНОВКА РЫНОК 9 Р-ОНА.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 05:20:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наращивание ногтей+ шеллак и педикюр',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_577133.jpeg',
      1 => 'lipetsk-NoTitle_577134.jpeg',
    ),
    'phone' => '+7-950-809-39-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Беседки',
    'content' => 'Красивые срубовые беседки из оцилиндрованного бруса, Мы изготавливаем деревянные беседки по современным технологиям и в максимально короткие сроки. Цена на беседку указана с учетом доставки в район Самарской области',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 05:19:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_577132.jpeg',
    ),
    'phone' => '+7-927-601-17-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расчистка участков, водоемов, берегоукрепление',
    'content' => 'Выполняем расчистку участков и водоемов. А так же укрепление берега и другие строительные работы:
- Спил деревьев и поросли
- Расчистка участков. Территории
- Расчистка водоемов от камыша, ила. Чистка дна от мусора. 
- Дно углубление
- Создание пляжа
- Создание искусственных водоемов
- Копка каналов
- Укрепление берега( бетон, габион )
- Спуск к водоему, пауки, пан тоны. ( сварочные работы ).
Строительные работы на склоне
Своя спец техника, мини экскаватор, экскаватор, погрузчик, камазы

Работы выполняем качественно, в сроки, гарантии.
Работаем по Самарской области и соседним регионам.
Выезд по Самаре и составление сметы бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 05:18:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_577131.jpeg',
    ),
    'phone' => '+7-917-975-08-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ресниц - ваш выразительный взгляд',
    'content' => 'Всем привет, меня зовут Даша!
Не так давно я прошла обучение в Воронеже и получила сертификат.
Делаю качественно и очень аккуратно. Только профессиональные 
материалы - Barbara, Lovely, Snake.
Открыта запись на наращивание ресниц - Классика. Цена в июне
- всего 600 руб.!
- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -
Нарощенные ресницы - это выразительные взгляд, привлекающий
внимание окружающих! Это очень удобно - Вы можете забыть о
лишней трате времени и использовании туши на целый месяц.
- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -
Что ещё могу Вам предложить?
• всегда удобное время записи - ежедневно с 09:00 до 21:00
• приятная музыка и уютная домашняя атмосфера
- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -
Не откладывайте наращивание ресниц - каждая девушка достойна
быть красивой! Звоните сейчас (до 21:00) или пишите мне сообщение.
Буду рада Вас видеть!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 05:17:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наращивание ресниц - ваш выразительный взгляд',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_577127.jpeg',
      1 => 'lipetsk-NoTitle_577128.jpeg',
      2 => 'lipetsk-NoTitle_577129.jpeg',
      3 => 'lipetsk-NoTitle_577130.jpeg',
    ),
    'phone' => '+7-999-530-65-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прическа, макияж, гель-лак, ламинирование ресниц',
    'content' => 'Новогодний корпоратив или важное мероприятие? Предлагаю Вам создать Ваш личный образ - прическа + макияж от 1500 до 2500. Косы, укладки, локоны, вечерние, свадебные причёски. Макияж дневной, вечерний. Работаю в Студии красоты и на выезде. Также предлагаю услуги по аппаратному маникюру, педикюру, покрытие гель-лаком (дизайн), ламинирование ресниц, коррекция и окрашивание бровей, шугаринг! Приеду в любой район города! ЗВОНИТЕ по телефону на фото!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 05:15:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_577126.jpeg',
    ),
    'phone' => '+7-927-298-06-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доставка сыпучих материалов от 1-15 тонн',
    'content' => 'Привезу любые строительные и сыпучие материалы:
песок любой от 220 рублей за куб(1500 кг)
щебень от 365 рублей за тонну.
шлак доменный и сталь шлак.
чернозем 100 рублей за куб.
глина 13 тонн-300 рублей.
навоз 3000 рублей 10 кубов .
перегной 4500 рублей 10 кубов.
горячий асфальт 1 тонна -2800 рублей.
кирпич силикатный валом.
гранитный щебень от 500 рублей тонна
керамзит (10-20мм) 2300 куб.
вывоз строительного мусора-2500 рублей.
Почасовая 900 рублей
ОТ 1 ДО 15 ТОНН. ЕЖЕДНЕВНО. Евгений',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 05:13:58',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Доставка сыпучих материалов от 1-15 тонн',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_577125.jpeg',
    ),
    'phone' => '+7-903-032-74-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж',
    'content' => 'Массаж. Только для мужчин. Круглосуточно. т. 79022811315',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 02:22:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-281-13-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам дачу в с. Бакшеевка по ул. Широкая. Бессоно',
    'content' => 'Продается дача в живописном месте около речки рядом с лесом для приятного отдыха с семьей и друзьями. Хорошие подъездные пути. Домик кирпичный (электричество, скважина). Летняя банька. Хоз. постройки Имеются насаждения. Земли по документам 15 соток, по факту 25 соток (есть возможность их узаконить). Остановка и магазин в шаговой доступности. Расстояние от г. Пензы 20 км.',
    'extend_content' => 'Плодородная земля.  Чистый воздух.',
    'all_cities' => false,
    'created_at' => '2017-06-05 17:34:28',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам дачу',
    'price' => 250000,
    'year' => 1996,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_577076.jpeg',
      1 => 'penza-_577077.jpeg',
      2 => 'penza-_577078.jpeg',
      3 => 'penza-_577079.jpeg',
      4 => 'penza-_577080.jpeg',
      5 => 'penza-_577081.jpeg',
    ),
    'phone' => '+7-987-502-38-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Попугай корелла нимфа с клеткой',
    'content' => 'Домашний, ухоженный попугай корелла нимфа, мальчик, возраст 1 год, продается с клеткой за 2500 руб. Клетка с выдвижным поддоном, кормушкой, поилкой, зеркальцем, размеры клетки (ШхГхВ) 35х38х45 см. Попугай прирученный, хорошо летает, сам залетает в клетку, общительный, красиво поет, танцует на жердочке. При наличие Вашей клетки отдам попугая за 2000 руб. Звонить с 11 до 23 ч. 8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 17:14:31',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Попугай корелла нимфа с клеткой',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шугаринг',
    'content' => 'Все виды сахарной депиляции',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 15:11:13',
    'period' => 197.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Шугаринг (Сахарная депиляция)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_581040.jpeg',
    ),
    'phone' => '+7-902-819-26-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Аренда авто с водителем',
    'content' => 'Сейчас у нас на балансе более 30 автомобилей различных классов, в основном преобладают иномарки, также есть автомобили и Отечественных производителей.
Наш широкий ассортимент позволит Вам выбрать именно тот автомобиль, который будет полностью соответствовать Вашим индивидуальным вкусам и потребностям! Обслуживание свадьбы,дальние поездки,аэропорт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 12:35:20',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда авто с водителем',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_577053.jpeg',
      1 => 'lipetsk-NoTitle_577054.jpeg',
      2 => 'lipetsk-NoTitle_577055.jpeg',
      3 => 'lipetsk-NoTitle_577056.jpeg',
    ),
    'phone' => '+7-960-153-23-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузотакси грузоперевозки грузчики',
    'content' => 'Грузоперевозки по липецку и липецкой области.квартирные переезды 400-500 руб.час ,услуги грузчиков 250 руб.. вывоз мусора..длина 4 20 высота 2 20 грузчики',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 12:28:49',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузотакси грузоперевозки грузчики',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_577052.jpeg',
    ),
    'phone' => '+7-909-224-29-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузотакси газели грузчики Вывоз мусора',
    'content' => 'Переезды квортирные и офесные подьем и спуск крупно гоборитных грузов разборка сборка мебили грузчики качествено выполнят работу все виды рабоот для вас 24 час',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 12:26:43',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузотакси газели грузчики Вывоз мусора',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_577051.jpeg',
    ),
    'phone' => '+7-906-684-13-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Вакансия Проводится набор девушек на высокооплачиваемую работу в город Самару. Выплаты ежедневно.Свободный график. Жилье предоставляется. Гарантии 100% безопасности. Конфиденциальность.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-06-05 12:23:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 4000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_577050.jpeg',
    ),
    'phone' => '+7-962-603-53-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер универсал',
    'content' => 'Мастер универсал,быстро и качественно выполнит все необходимые работы по капитальному ремонту,ванной и туалета.Гарантия на работы пять лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 12:19:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ванна под ключь',
    'price' => 80000,
    'year' => 2017,
    'coords' => 
    array (
      0 => '55.68959462494916',
      1 => '37.9120395140069',
    ),
    'photos' => 
    array (
      0 => 'lyubercy-_577048.jpeg',
      1 => 'lyubercy-_577049.jpeg',
    ),
    'phone' => '+7-925-222-55-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 385,
    'city' => 'Люберцы',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт гидравлических насосов',
    'content' => 'Ремонтирую любые гидравлические насосы на экскаваторах, погрузчиках и другой спецтехнике. Эстренная помощь с выездом на место.',
    'extend_content' => 'Ремонтирую любые гидравлические насосы на экскаваторах, погрузчиках и другой спецтехнике. Эстренная помощь с выездом на место.',
    'all_cities' => false,
    'created_at' => '2017-06-05 12:18:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-105-92-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ВОДОПРОВОД Выполним монтаж наружного водопровода и',
    'content' => 'Опытный сантехник выполнит сантехработы любой сложности.Вызов и консультация БЕСПЛАТНО, отопление,канализация,водопровод, любая сантехника. Ремонт,монтаж,замена.
установка/замена унитазов;
установка/замена/перенос/ стояков, труб;
установка/замена ванн, душевых кабин, джаккузи;
подключение стиральных, посудомоечных машин;
подключение/установка проточных, накопительных водонагревателей;
установка/перенос полотенцесушителей;
замена полотенцесушителей, прокладок;
установка/замена кранов, гибкой подводки;
установка/замена сифонов и обвязки;
установка/замена смесителей, счётчиков г/х воды;
установка/замена раковин, умывальников, кухонных моек;
установка и перенос радиаторов отопления, замена батарей;
и других сантехнических приборов. Сантехнические услуги оказывает квалифицированный сантехмастер. Помощь в подборе качественного материала. Работаем без выходных и праздничных дней.Вызов для консультации,замеры,доставка материала бесплатно. Гарантия качества.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 12:13:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВОДОПРОВОД Выполним монтаж наружного водопровода и канализации. Копка траншеи, прокладка труб, ввод в дом. Копка и монтаж водопроводных колодцев,подключение к центральной системе водоснабжения, установка счетчиков,разводка водоснобжение по дому,по участку',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_577035.jpeg',
      1 => 'lipetsk-NoTitle_577036.jpeg',
      2 => 'lipetsk-NoTitle_577037.jpeg',
      3 => 'lipetsk-NoTitle_577038.jpeg',
      4 => 'lipetsk-NoTitle_577039.jpeg',
    ),
    'phone' => '+7-951-304-41-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Водопровод канализация Горизонтальное бурение',
    'content' => 'ВОДОПРОВОД 
Выполним монтаж наружного водопровода и канализации. Копка траншеи, прокладка труб, ввод в дом. Копка и монтаж водопроводных колодцев,подключение к центральной системе водоснабжения, установка счетчиков,разводка водоснобжение по дому,по участку .Возможно проведение работ в день обращения.Выезд в любой район области .

КАНАЛИЗАЦИЯ
Строительство выгребных (сливных) ям из ЖБИ колец с переливом и без Копка и прокладка труб, ввод в дом,разводка по дому, вывоз грунта, планировка . Возможно проведение работ в день обращения.Выезд в любой район области.

ГОРИЗОНТАЛЬНОЕ НАПРАВЛЕННОЕ БУРЕНИЕ (ГНБ)
Бестраншейная прокладка труб .Водопровод, канализация, газопровод,кабель, стальные футляры,под дорогами, строениями, и насаждениями. Прокол из подвала в колодец, или из колодца в подвал, в любых труднодоступных местах. Услуги мини-экскаватора. Возможно проведение работ в день обращения.Выезд в любой район области.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 12:09:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водопровод канализация Горизонтальное бурение',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_577031.jpeg',
      1 => 'lipetsk-NoTitle_577032.jpeg',
      2 => 'lipetsk-NoTitle_577033.jpeg',
      3 => 'lipetsk-NoTitle_577034.jpeg',
    ),
    'phone' => '+7-920-520-79-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'Натяжные потолки сейчас самое лучшее решение для вашего ремонта.МЫ РАБОТАЕМ БЕЗ ПОСРЕДНИКОВ НАПРЯМУЮ.
ПОТОЛКИ БЕЗ ЛИШНИХ НАЦЕНОК ТАК КАК МЫ РАБОТАЕМ САМИ НА СЕБЯ, БЕЗ ФИРМ И Т.Д.

РАБОТАЕМ ТОЛЬКО НА АЛЮМИНИЕВЫЙ ПРОФИЛЬ.
ПРИ ЗАКАЗЕ ОТ 50 метров 30% СКИДКА

ГАРАНТИЯ НА МОНТАЖ 3 ГОДА
ГАРАНТИЯ НА ПОЛОТНО 10 ЛЕТ

ВЫЕЗД МАСТЕРА НА ЗАМЕР БЕСПЛАТНО

ГИБКАЯ СИСТЕМА СКИДОК!!!!!!!!!

Сейчас мы можем предложить вам :
сатиновые потолки
глянцевые потолки
матовые потолки
тканевые потолки
потолки с фотопечатью

Так и по конфигурации:

двухуровневые, трёхуровневые потолки
с подстветкой
3D потолки
перфорированные потолки

К сожалению сейчас очень много фирм натяжных потолков. У которых дешевле цены чем в других фирмах, но как говориться в поговорке&quot; Скупой платит дважды&quot;. Какие могут быть проблемы( потолок весь в складках, неприятный запах винила, проблемы в электрике, при затоплении квартиры водой потолки могут растянуться и порваться, складки при обходе возле трубы и т.д.). МЫ РАБОТАЕМ только с лицинзированными полотнами которые( не имеют запаха, и выдерживают до 300 литров на 1 квадратный метр).

Гарантия на наши потолки 10 лет. Но служат они в три раза дольше.

При установке потолков используем только композитные баллоны, которые:
1. взрывобезопасны, полностью исключают возможность взрыва;
2. экологически безвредны;
Все композитные балоны прошли необходимые проверки и имеют сертификаты безопасности.

Натяжные потолки пахнут только в том случае, если использовалась ПВХ-пленка низкого качества, в составе которой имеется фенол или толуол.
Мы используем полотна только европейских производителей, которые выполнены из высококачественных материалов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 12:07:45',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_577028.jpeg',
      1 => 'lipetsk-NoTitle_577029.jpeg',
      2 => 'lipetsk-NoTitle_577030.jpeg',
    ),
    'phone' => '+7-950-807-50-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Создание видеоролика',
    'content' => 'Предлагаю услуги по созданию памятных слайд шоу, Вы провели незабываемый отпуск и хотите оставить о нем память, или у Вас состоялось значимое мероприятие (свадьба, юбилей, крестины, рождение ребенка),или просто хотите оставить память о прожитом годе, обращайтесь оформим все согласно Ваших желаний. Доступные цены, до 20 фото - 300р, до 50 фото - 500р, до 80 фото - 700р.',
    'extend_content' => 'Предлагаю услуги по созданию памятных слайд шоу, Вы провели незабываемый отпуск и хотите оставить о нем память, или у Вас состоялось значимое мероприятие (свадьба, юбилей, крестины, рождение ребенка),или просто хотите оставить память о прожитом годе, обращайтесь оформим все согласно Ваших желаний. Доступные цены, до 20 фото - 300р, до 50 фото - 500р, до 80 фото - 700р.',
    'all_cities' => false,
    'created_at' => '2017-06-05 11:48:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_577026.jpeg',
    ),
    'phone' => '+7-900-565-05-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алмазное бурение(сверление)',
    'content' => 'Алмазное сверление (бурение) отверстий различного диаметра и глубины, в любых материалах (армированный бетон, кирпич, камень, газо-силикат, ФБС и т.д).Благодаря данной услуге Вы сможете получить технологические отверстия любого размера, причем с идеальным соответствием заданным параметрам.
Область применения:
•в перекрытиях под стояки труб отопления, газоснабжения;
•в перекрытиях для прокладки систем электроснабжения;
•для бассейных коммуникаций;
•под трубы водо, газоснабжения, канализации, отопления;
•для монтажа химических анкеров;
•в фундаменте для отдушин;
•для противопожарных систем;
•под венткороба;
•под клапана естественной приточной вентиляции
•для установки систем кондиционирования;
а также многое другое.
ЗВОНИТЕ! Ответим на все вопросы.',
    'extend_content' => 'Алмазное сверление (бурение) отверстий различного диаметра и глубины, в любых материалах (армированный бетон, кирпич, камень, газо-силикат, ФБС и т.д).Благодаря данной услуге Вы сможете получить технологические отверстия любого размера, причем с идеальным соответствием заданным параметрам.
Область применения:
•в перекрытиях под стояки труб отопления, газоснабжения;
•в перекрытиях для прокладки систем электроснабжения;
•для бассейных коммуникаций;
•под трубы водо, газоснабжения, канализации, отопления;
•для монтажа химических анкеров;
•в фундаменте для отдушин;
•для противопожарных систем;
•под венткороба;
•под клапана естественной приточной вентиляции
•для установки систем кондиционирования;
а также многое другое.
ЗВОНИТЕ! Ответим на все вопросы.',
    'all_cities' => false,
    'created_at' => '2017-06-05 11:42:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_577007.jpeg',
      1 => 'kaliningrad-NoTitle_577008.jpeg',
      2 => 'kaliningrad-NoTitle_577009.jpeg',
    ),
    'phone' => '+7-950-676-37-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир под ключ',
    'content' => 'Ремонт квартир под ключ качество в сроки. Выполним работы от косметики до сложных ремонтов по дизаин проекту',
    'extend_content' => 'Ремонт квартир под ключ качество в сроки. Выполним работы от косметики до сложных ремонтов по дизаин проекту',
    'all_cities' => false,
    'created_at' => '2017-06-05 11:22:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_577001.jpeg',
      1 => 'kaliningrad-NoTitle_577002.jpeg',
      2 => 'kaliningrad-NoTitle_577003.jpeg',
      3 => 'kaliningrad-NoTitle_577004.jpeg',
      4 => 'kaliningrad-NoTitle_577005.jpeg',
    ),
    'phone' => '+7-900-567-14-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки. Квартирные и офисные переезды',
    'content' => 'Профессиональные грузчики
Грузоперевозки
Переезды
Сделав заказ наших грузчиков вы будете
удивлены качеством и скоростью
проделанной работы...
Обращайтесь к нам,вы всегда останетесь
довольны выполненной работой..
Несём полную ответственность за
выполняемую работу...
Занимаемся данным видом деятельности на протяжении более 9 лет...Все грузчики нашей фирмы,только русские граждане с Калининградской пропиской...
-подъем стройматериалов на любой этаж;

-доставка различных товаров (бытовая техника, строй материалы, мебель и др. грузы);

-вывоз строительного мусора;

-перевозка пианино, сейфов;

-переезды квартир и офисов;

-перемещение станков, промышленного оборудования и крупногабаритных грузов;

оплата нал без нал -все сопроводительные документы',
    'extend_content' => 'Профессиональные грузчики
Грузоперевозки
Переезды
Сделав заказ наших грузчиков вы будете
удивлены качеством и скоростью
проделанной работы...
Обращайтесь к нам,вы всегда останетесь
довольны выполненной работой..
Несём полную ответственность за
выполняемую работу...
Занимаемся данным видом деятельности на протяжении более 9 лет...Все грузчики нашей фирмы,только русские граждане с Калининградской пропиской...
-подъем стройматериалов на любой этаж;

-доставка различных товаров (бытовая техника, строй материалы, мебель и др. грузы);

-вывоз строительного мусора;

-перевозка пианино, сейфов;

-переезды квартир и офисов;

-перемещение станков, промышленного оборудования и крупногабаритных грузов;

оплата нал без нал -все сопроводительные документы',
    'all_cities' => false,
    'created_at' => '2017-06-05 11:18:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_576996.jpeg',
      1 => 'kaliningrad-NoTitle_576997.jpeg',
      2 => 'kaliningrad-NoTitle_576998.jpeg',
      3 => 'kaliningrad-NoTitle_576999.jpeg',
      4 => 'kaliningrad-NoTitle_577000.jpeg',
    ),
    'phone' => '+7-921-103-91-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки, доставка, переезды',
    'content' => 'Перевозка до 1т мебели,бытовой техники и т.д. переезды, доставка грузов!!! Длина 2,60м, ширина 1,60, высота 1,30(гипсоплита,осб и 3х метровые профиля входит). Город, область! Услуги грузчиков!!! ЕСТь КАРТА СКИдоК в БАУЦЕНТРаХ города, предоставляю клиентам !!!',
    'extend_content' => 'Перевозка до 1т мебели,бытовой техники и т.д. переезды, доставка грузов!!! Длина 2,60м, ширина 1,60, высота 1,30(гипсоплита,осб и 3х метровые профиля входит). Город, область! Услуги грузчиков!!! ЕСТь КАРТА СКИдоК в БАУЦЕНТРаХ города, предоставляю клиентам !!!',
    'all_cities' => false,
    'created_at' => '2017-06-05 11:14:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '54.935760726821364',
      1 => '22.023420281250004',
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_576995.jpeg',
    ),
    'phone' => '+7-952-794-50-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Переезды в Россию, Беларуссию, Европу и Калинингра',
    'content' => 'Квартирные переезды по городу, области, России, Белоруссии и всей Европе, а также в Казахстан. Недорого. Быстро. Качественно. От подъезда к подъезду без перегрузов по фурам и складам, отдельным авто. Мы занимаемся квартирными переездами более 10 лет. Большой опыт работы с таможней. Принимаем грузы от 50-ти кг. Если требуется хранение, есть чистый сухой склад. Дополнительные услуги - перегон Вашего автомобиля. Услуги профессиональных грузчиков, сборка, разборка и упаковка мебели. Перевозка мотоциклов, гидроциклов, квадроциклов и т.п. ЗВОНИТЕ - ПОМОЖЕМ ВСЕМ.',
    'extend_content' => 'Квартирные переезды по городу, области, России, Белоруссии и всей Европе, а также в Казахстан. Недорого. Быстро. Качественно. От подъезда к подъезду без перегрузов по фурам и складам, отдельным авто. Мы занимаемся квартирными переездами более 10 лет. Большой опыт работы с таможней. Принимаем грузы от 50-ти кг. Если требуется хранение, есть чистый сухой склад. Дополнительные услуги - перегон Вашего автомобиля. Услуги профессиональных грузчиков, сборка, разборка и упаковка мебели. Перевозка мотоциклов, гидроциклов, квадроциклов и т.п. ЗВОНИТЕ - ПОМОЖЕМ ВСЕМ.',
    'all_cities' => false,
    'created_at' => '2017-06-05 11:11:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_576994.jpeg',
    ),
    'phone' => '+7-911-466-92-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональный ремонт холодильников',
    'content' => 'Профессиональный и качественный ремонт холодильного оборудования витрин, шкафов, морозилок, кондиционеров, бытовых холодильников всех марок. Любой сложности. Ремонт производится на дому,быстро недорого.',
    'extend_content' => 'Профессиональный и качественный ремонт холодильного оборудования витрин, шкафов, морозилок, кондиционеров, бытовых холодильников всех марок. Любой сложности. Ремонт производится на дому,быстро недорого.',
    'all_cities' => false,
    'created_at' => '2017-06-05 11:06:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_576993.jpeg',
    ),
    'phone' => '+7-900-354-41-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги манипулятора',
    'content' => 'Перевозки:автомобилем Камаз с манипулятором. Грузоподъёмность до 12 т.,размер кузова 6,5 м. на 2,5 м.,(бытовки,срубы,плиты,кольца,кирпич и, другие стройматериалы ) возможность перевозки груза до 8,4 м.. Манипулятор 3,5 т.,длина стрелы 12 м. Цена:минимум 2 часа- 2,600 р.,потом 1200 р. в час, .За город и дальше, цены договорные.На большие объёмы скидка, возможен безналичный расчёт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 11:00:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_576984.jpeg',
      1 => 'tver-NoTitle_576985.jpeg',
      2 => 'tver-NoTitle_576986.jpeg',
    ),
    'phone' => '+7-900-113-51-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  84 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги крана-манипулятора',
    'content' => 'Услуги крана-манипулятора в Твери. г/п 5 тон. Длина борта 6 м. Ширина 2.5м. Высота платформы 1м. г/п стрелы 3 т. Вылет стрелы 6 м. Перевозка бытовок, строй-материалов, .Большой опыт работы в сфере перевозок, опытные водители',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 10:53:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_576978.jpeg',
    ),
    'phone' => '+7-920-695-95-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  85 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сниму квартиру',
    'content' => 'сниму квартиру 10000+счетчики',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 10:08:50',
    'period' => 196.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-687-80-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 141,
    'city' => 'Петропавловск-Камчатский',
  ),
  86 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'таролог дипломированный психолог',
    'content' => 'Ответы на вопросы будущего и прошлого,разрешение сложных ситуаций,определение наилучшего выбора.Семья.брак.отношения,карьера,работа,финансы,учеба,таланты,самореализация,выявления родового негатива,юридические вопросы.Первая консультация бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 09:15:47',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гадаю на картах таро',
    'price' => 100,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-803-91-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 315,
    'city' => 'Пятигорск',
  ),
  87 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'устранение засора и прочистка канализации',
    'content' => 'МЫ РАБОТАЕМ 24 ЧАСА ПО ВСЕЙ ТВЕРИ, 
В КАЛИНИНСКОМ РАЙОНЕ И ПО ВСЕЙ
ТВЕРСКОЙ ОБЛАСТИ.

РАБОТАЕМ ЧИСТО, ЧЕСТНО
И НА СОВЕСТЬ.

ПРИЕДЕМ В ТЕЧЕНИИ ОДНОГО ЧАСА.

ГАРАНТИЯ И ЭФФЕКТИВНОСТЬ КАЧЕСТВА НАШИХ РАБОТ - 100%.

ПРОЧИСТКА, ПРОМЫВКА, ЧИСТКА, 
ОЧИСТКА ТРУБ И СИСТЕМ КАНАЛИЗАЦИИ.

УСТРАНЕНИЕ, УДАЛЕНИЕ, КАНАЛИЗАЦИОННОГО ЗАСОРА, ИЛА, ЖИРА, ГРЯЗИ, НЕЧИСТОТ И ПОСТОРОННИХ ПРЕДМЕТОВ ИЗ КАНАЛИЗАЦИОННОЙ СИСТЕМЫ, 
ИЗ КОЛОДЦЕВ И СЕПТИКОВ.

ПРОЧИСТИТЬ, ПРОМЫТЬ, ЧИСТИТЬ,
ОЧИСТИТЬ КАНАЛИЗАЦИЮ 
ОТ ЗАСОРОВ...
В ТРУБЕ И ТРУБАХ, В КВАРТИРЕ, В ЧАСТНОМ ДОМЕ, В КОТТЕДЖЕ, НА 
ДАЧЕ, НА УЛИЦЕ, ВО ДВОРЕ, В КОЛОДЦЕ,
В СЕПТИКЕ, В КАФЕ, В РЕСТОРАНЕ, В БАРЕ, В СТОЛОВОЙ, В САУНЕ, В УЧРЕЖДЕНИИ, НА ПРЕДПРИЯТИИ, НА ЗАВОДАХ, НА ФЕРМАХ,
В ДЕРЕВНЕ, ПОСЁЛКЕ, СЕЛЕ, ВО ВСЕХ
РАЙОНАХ И ГОРОДАХ НАШЕЙ ОБЛАСТИ.

УСТРАНИТЬ, УДАЛИТЬ, ПРОБИТЬ,
ЛИКВИДИРОВАТЬ ЗАСОР...
В ТУАЛЕТЕ, УНИТАЗЕ, В ВАННОЙ КОМНАТЕ, В ВАННЕ, В МОЙКЕ, В УМЫВАЛЬНИКЕ, В ДУШЕВОЙ КАБИНЕ,
НА КУХНЕ, В ВНУТРИ-ДОМОВОМ, ПОДВАЛЬНОМ СТОЯКЕ ИЛИ ЛЕЖАКЕ.

СРОЧНЫЙ АВАРИЙНЫЙ ВЫЗОВ И ВЫЕЗД АВАРИЙНОЙ БРИГАДЫ КРУГЛОСУТОЧНО...
ТВЕРЬ, КАЛИНИНСКИЙ РАЙОН, ТВЕРСКАЯ ОБЛАСТЬ.

ПРЕДОСТАВИМ УСЛУГИ МАСТЕРА СЛЕСАРЯ САНТЕХНИКА, УСЛУГИ 
СВАРЩИКА - (ГАЗО - ЭЛЕКТРОСВАРКА, ПЛАЗМА СВАРКА, ПАЙКА ПОЛИПРОПИЛЕНА).
УСЛУГА МАСТЕР И МУЖ НА ЧАС.

ДОБРОСОВЕСТНОСТЬ, ДОБРОПОРЯДОЧНОСТЬ, КАЧЕСТВО,
ГАРАНТИЯ.

НАЛИЧНЫЙ И БЕЗНАЛИЧНЫЙ РАСЧЁТ.
ОФИЦИАЛЬНЫЙ ИЛИ УСТНЫЙ ДОГОВОР.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 09:13:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_576918.jpeg',
    ),
    'phone' => '+7-901-117-67-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  88 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных,посудомоечных машин',
    'content' => 'Ремонт стиральных, посудомоечных машин, духовых шкафов, водонагревателей на дому у заказчика. Выезд в любой район города и области. Большинство ремонтов производится в один приезд. Свой склад запчастей. Гарантия от 6 месяцев. Работаем с 7 до 23 без выходных и праздников.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 09:08:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_576915.jpeg',
    ),
    'phone' => '+7-980-637-13-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  89 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевозки',
    'content' => 'Перевозка пассажиров ,по городу ,области,аэропорты,доставка пассажиров в аэропорты Москвы, Минска,Хельсинки,возможна перевозка груза до 1 т по РФ,СНГ,Европа на авто установлен фаркоп есть возможность транспортировки прицепа и тд,перевезу также мототехнику',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 09:03:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_576909.jpeg',
    ),
    'phone' => '+7-904-024-54-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  90 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Маляр по металлу',
    'content' => 'Вахта 2 месяца в Московской обл. г Красногорск.
Требования:Разряд от 3 -го, опыт обязателен.
Обязанности:Покраска 2-х компонентная ( покраска +подготовка) , покраска краскопультом в специальных камерах, покраска габаритная ,покраска грузовой техники, с\\х (цистерны, прицепы)
Условия: заработная плата указана за вахту 60 дней. 
Работа в машиностроительном предприятии, в Красногорске. График работы 6/1, по 12 ч. По субботам неполный рабочий день - есть возможность подработки. Проживание в общежитии, в шаговой доступности, бесплатно. Питание самостоятельное. Оплата часовая. Предусмотрен аванс, через две недели отработки. 
При себе иметь : мед справку ( форма 086),необходимые постельные принадлежности, посуду для личного пользования.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:51:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_576890.png',
    ),
    'phone' => '+7-800-222-34-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  91 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Входные, железные, стальные, технические двери',
    'content' => 'Доброе время суток !!! Вашему вниманию предлагаю весь спектр услуг по замене входных дверей на металлические, железные а так же технические двери.
Как это происходит ?! Очень просто !!! Во-первых звоните по телефону, спрашиваете всю интересующую Вас информацию. Квалифицированные специалисты с радостью Вам помогут определиться. Далее вызываете на адрес мастера-замерщика. Он мерит дверной проём, с Ним же обсуждаете варианты отделки, замки, фурнитуру и т.д. Обсуждаете удобную для Вас форму оплаты. Срок изготовления изделия зависит от сложности конструкции. чаще всего это около 5-ти рабочих дней. Далее квалифицированные мастера-установщики занимаются демонтажем старой конструкции, установкой новой конструкции. По желанию клиента возможно изготовление и дальнейшая установка откосов из натурального шпона.',
    'extend_content' => 'Доброе время суток !!! Вашему вниманию предлагаю весь спектр услуг по замене входных дверей на металлические, железные а так же технические двери.
Как это происходит ?! Очень просто !!! Во-первых звоните по телефону, спрашиваете всю интересующую Вас информацию. Квалифицированные специалисты с радостью Вам помогут определиться. Далее вызываете на адрес мастера-замерщика. Он мерит дверной проём, с Ним же обсуждаете варианты отделки, замки, фурнитуру и т.д. Обсуждаете удобную для Вас форму оплаты. Срок изготовления изделия зависит от сложности конструкции. чаще всего это около 5-ти рабочих дней. Далее квалифицированные мастера-установщики занимаются демонтажем старой конструкции, установкой новой конструкции. По желанию клиента возможно изготовление и дальнейшая установка откосов из натурального шпона.',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:48:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_576885.jpeg',
      1 => 'tver-NoTitle_576886.jpeg',
      2 => 'tver-NoTitle_576887.jpeg',
      3 => 'tver-NoTitle_576888.jpeg',
      4 => 'tver-NoTitle_576889.jpeg',
    ),
    'phone' => '+7-985-071-36-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  92 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки, переезды. Газель 4 м., до 2.5 т',
    'content' => 'Осуществляю грузоперевозки, переезды квартирные, офисные, дачные. Грузчики. По городу от (300 р) , по регионам (от 10 р)',
    'extend_content' => 'Осуществляю грузоперевозки, переезды квартирные, офисные, дачные. Грузчики. По городу от (300 р) , по регионам (от 10 р)',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:43:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_576884.jpeg',
    ),
    'phone' => '+7-930-165-08-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
);?>