<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Ищу работу',
    'content' => 'Опытная бригада плотников выполнит работы по дереву:сборка деревянных каркасных домов, внутренняя и внешняя отделка домов,бани,беседки,заборы и многое другое. Свой автомобиль и инструменты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 09:44:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-736-19-63',
    'user' => NULL,
    'id' => 932909,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'целительство',
    'content' => 'целительство,ясновидение,оценка состояния биоэнергетики организма,коррекция ауры,очищение биополя и органов на тонком плане,восстановление энергетики органов,энергетическая помощь при неадекватном поведении и депрессии,снятие негатива любой сложности,коррекция и изменение судьбы человека,помощь в обретении счастья материнства и т.д.89183491784',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 09:39:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'целительство',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-349-17-84',
    'user' => NULL,
    'id' => 932907,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Высокооплачиваемая работа для девушек в Нижнем Новгороде.
Милые, прекрасные девушки от 18-40 лет,приятной внешности и без особо вредных привычек, приглашаем вас на высокооплачиваемую работу в центре города. Работа в удовольствие, без конкуренции, свободный график, дружный коллектив, VIP-апартаменты. Всегда чаевые и хорошо оплачиваемые услуги.Иногородним предоставляется жилье. Т. 8-9202533016 Жанна',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 09:32:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 150000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gorodets-NoTitle_587957.jpeg',
    ),
    'phone' => '+7-952-452-22-06',
    'user' => NULL,
    'id' => 932905,
    'city' => 'Городец',
    'city_id' => 1969,
    'url' => '',
    'hide_phone' => 1,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'массаж для детей с аутизмом.ДЦП',
    'content' => 'массаж для детей с аутизмом.ДЦП,индивидуальный подход,сеансы коррекции.89183491784',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 09:30:53',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'массаж для детей с аутизмом.ДЦП',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-349-17-84',
    'user' => NULL,
    'id' => 932904,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Высокооплачиваемая работа для девушек в Нижнем Новгороде.
Милые, прекрасные девушки от 18-40 лет,приятной внешности и без особо вредных привычек, приглашаем вас на высокооплачиваемую работу в центре города. Работа в удовольствие, без конкуренции, свободный график, дружный коллектив, VIP-апартаменты. Всегда чаевые и хорошо оплачиваемые услуги.Иногородним предоставляется жилье. Т. 8-9202533016 Жанна',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 09:30:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 150000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pavlovo-NoTitle_587956.jpeg',
    ),
    'phone' => '+7-952-452-22-06',
    'user' => NULL,
    'id' => 932903,
    'city' => 'Павлово',
    'city_id' => 1973,
    'url' => '',
    'hide_phone' => 1,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Бригада плотников',
    'content' => 'Бригада плотников выполнит работы по дереву: Деревянные каркасные дома, внутренняя и внешняя отделка деревянных домов, крыши, кровля,заборы ,беседки и многое другое.Свой автомобиль и инструменты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 09:26:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-736-19-63',
    'user' => NULL,
    'id' => 932902,
    'city' => 'Казань',
    'city_id' => 116,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Высокооплачиваемая работа для девушек в Нижнем Новгороде.
Милые, прекрасные девушки от 18-40 лет,приятной внешности и без особо вредных привычек, приглашаем вас на высокооплачиваемую работу в центре города. Работа в удовольствие, без конкуренции, свободный график, дружный коллектив, VIP-апартаменты. Всегда чаевые и хорошо оплачиваемые услуги.Иногородним предоставляется жилье. Т. 8-9202533016 Жанна',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 09:25:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 150000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'wyksa-NoTitle_587955.jpeg',
    ),
    'phone' => '+7-952-452-22-06',
    'user' => NULL,
    'id' => 932901,
    'city' => 'Выкса',
    'city_id' => 1968,
    'url' => '',
    'hide_phone' => 1,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Высокооплачиваемая работа для девушек в Нижнем Новгороде.
Милые, прекрасные девушки от 18-40 лет,приятной внешности и без особо вредных привычек, приглашаем вас на высокооплачиваемую работу в центре города. Работа в удовольствие, без конкуренции, свободный график, дружный коллектив, VIP-апартаменты. Всегда чаевые и хорошо оплачиваемые услуги.Иногородним предоставляется жилье. Т. 8-9202533016 Жанна',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 09:22:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 150000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_587954.jpeg',
    ),
    'phone' => '+7-952-452-22-06',
    'user' => NULL,
    'id' => 932900,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 1,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Бригада плотников',
    'content' => 'Бригада плотников, с большим опытом, выполнит работы любой сложности:Внутренняя и внешняя отделка дачных каркасных домов, бани , беседки, кровли любой сложности, заборы и т.д. Имеется свой автомобиль и инструменты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 09:08:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ищу работу',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-736-19-63',
    'user' => NULL,
    'id' => 932895,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Высокооплачиваемая работа для девушек в Нижнем Новгороде.
Милые, прекрасные девушки от 18-40 лет,приятной внешности и без особо вредных привычек, приглашаем вас на высокооплачиваемую работу в центре города. Работа в удовольствие, без конкуренции, свободный график, дружный коллектив, VIP-апартаменты. Всегда чаевые и хорошо оплачиваемые услуги.Иногородним предоставляется жилье. Т. 8-9202533016 Жанна',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 08:55:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 150000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bor-NoTitle_587934.jpeg',
    ),
    'phone' => '+7-952-452-22-06',
    'user' => NULL,
    'id' => 932890,
    'city' => 'Бор',
    'city_id' => 1967,
    'url' => '',
    'hide_phone' => 1,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Высокооплачиваемая работа для девушек в Нижнем Новгороде.
Милые, прекрасные девушки от 18-40 лет,приятной внешности и без особо вредных привычек, приглашаем вас на высокооплачиваемую работу в центре города. Работа в удовольствие, без конкуренции, свободный график, дружный коллектив, VIP-апартаменты. Всегда чаевые и хорошо оплачиваемые услуги.Иногородним предоставляется жилье. Т. 8-9202533016 Жанна',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 08:49:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 150000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kstovo-NoTitle_587933.jpeg',
    ),
    'phone' => '+7-952-452-22-06',
    'user' => NULL,
    'id' => 932888,
    'city' => 'Кстово',
    'city_id' => 1972,
    'url' => '',
    'hide_phone' => 1,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Высокооплачиваемая работа для девушек в Нижнем Новгороде.
Милые, прекрасные девушки от 18-40 лет,приятной внешности и без особо вредных привычек, приглашаем вас на высокооплачиваемую работу в центре города. Работа в удовольствие, без конкуренции, свободный график, дружный коллектив, VIP-апартаменты. Всегда чаевые и хорошо оплачиваемые услуги.Иногородним предоставляется жилье. Т. 8-9202533016 Жанна',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 08:44:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 150000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bogorodsk-NoTitle_587932.jpeg',
    ),
    'phone' => '+7-952-452-22-06',
    'user' => NULL,
    'id' => 932886,
    'city' => 'Богородск',
    'city_id' => 1966,
    'url' => '',
    'hide_phone' => 1,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Высокооплачиваемая работа для девушек в Нижнем Новгороде.
Милые, прекрасные девушки от 18-40 лет,приятной внешности и без особо вредных привычек, приглашаем вас на высокооплачиваемую работу в центре города. Работа в удовольствие, без конкуренции, свободный график, дружный коллектив, VIP-апартаменты. Всегда чаевые и хорошо оплачиваемые услуги.Иногородним предоставляется жилье. Т. 8-9202533016 Жанна',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 08:05:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zavolzhe-NoTitle_587928.jpeg',
    ),
    'phone' => '+7-952-452-22-06',
    'user' => NULL,
    'id' => 932879,
    'city' => 'Заволжье',
    'city_id' => 1971,
    'url' => '',
    'hide_phone' => 1,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Высокооплачиваемая работа для девушек в Нижнем Новгороде.
Милые, прекрасные девушки от 18-40 лет,приятной внешности и без особо вредных привычек, приглашаем вас на высокооплачиваемую работу в центре города. Работа в удовольствие, без конкуренции, свободный график, дружный коллектив, VIP-апартаменты. Всегда чаевые и хорошо оплачиваемые услуги.Иногородним предоставляется жилье. Т. 8-9202533016 Жанна',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 08:01:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakhna-NoTitle_587919.jpeg',
    ),
    'phone' => '+7-952-452-22-06',
    'user' => NULL,
    'id' => 932877,
    'city' => 'Балахна',
    'city_id' => 1965,
    'url' => '',
    'hide_phone' => 1,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Высокооплачиваемая работа для девушек в Нижнем Новгороде.
Милые, прекрасные девушки от 18-40 лет,приятной внешности и без особо вредных привычек, приглашаем вас на высокооплачиваемую работу в центре города. Работа в удовольствие, без конкуренции, свободный график, дружный коллектив, VIP-апартаменты. Всегда чаевые и хорошо оплачиваемые услуги.Иногородним предоставляется жилье. Т. 8-9202533016 Жанна',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 07:58:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'dzerzhinsk-NoTitle_587917.jpeg',
    ),
    'phone' => '+7-952-452-22-06',
    'user' => NULL,
    'id' => 932874,
    'city' => 'Дзержинск',
    'city_id' => 232,
    'url' => '',
    'hide_phone' => 1,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются сварщики 4,5,6 разряда',
    'content' => 'Требуются сварщики 4,5,6 разряда по работе с трубопроводом, с опытом работы в шахте, Наличие удостоверения НАКС - З/п от 70 т.р. Требуется мастер СМР по трубопроводу с опытом работы в шахте. Наличие квалификационных документов (техническое или высшее образование) - З/п от 100 т.р.
Проживание, перелет за счет организации. Работа вахтовым методом 3 месяца в город Норильск.
Т:89134984710; 89080318731 Николай Иванович. Работа В Норильске, а не',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-07-25 07:57:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются сварщики 4,5,6 разряда',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_587916.jpeg',
    ),
    'phone' => '+7-913-498-47-10',
    'user' => NULL,
    'id' => 932873,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Соковыжималку.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 07:43:57',
    'period' => 118.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-137-44-74',
    'user' => NULL,
    'id' => 932864,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'РАБОТА ДЛЯ ДЕВУШЕК - ЖЕНЩИН В Г. Н.НОВГОРОД. ОТ 18-45 ЛЕТ. ЖЕЛАНИЕ ЗАРАБАТЫВАТЬ. З/ПЛАТА от 150000 руб. Иногородним предоставляется жилье. ТЕЛ.8-9202533016 Жанна',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 07:43:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arzamas-NoTitle_587910.jpeg',
    ),
    'phone' => '+7-952-452-22-06',
    'user' => NULL,
    'id' => 932863,
    'city' => 'Арзамас',
    'city_id' => 375,
    'url' => '',
    'hide_phone' => 1,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Тиски (б/у, губки 24 см.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 07:40:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-970-38-44',
    'user' => NULL,
    'id' => 932860,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (ГСК-50, р-н призывной пункт).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 07:37:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-970-38-44',
    'user' => NULL,
    'id' => 932858,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление кованных металлоизделий любой сложнос',
    'content' => 'Изготовление кованных металлоизделий любой сложности ,ворота.сейфовые двери.оградки.заборы.мангалы.мангальные принадлежности.перила.решотки.почтовые ящики .садовый инвентарь.мебель..и тд....По всем городам КМВ.замер бесплатно.Все по доступным ценам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 07:23:21',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовление кованных металлоизделий любой сложнос',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kavminvody-NoTitle_587900.jpeg',
    ),
    'phone' => '+7-928-828-36-39',
    'user' => NULL,
    'id' => 932850,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор &quot;Panasonic&quot; (б/у). Т. 8-927-779-83-91.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 07:22:09',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-779-83-90',
    'user' => NULL,
    'id' => 932849,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется водитель категории &quot;СЕ&quot;(межгород).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 07:20:46',
    'period' => 115.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-82-88',
    'user' => NULL,
    'id' => 929733,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Магнитола &quot;Panasonic&quot; (б/у). Т. 8-927-779-83-91.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 07:18:41',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-779-83-90',
    'user' => NULL,
    'id' => 932847,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Оперативная полиграфия',
    'content' => 'Визитки, листовки, буклеты, афиши, плакаты, чертежи, печать картин и фото, печать на холсте, широкоформатная печать, печать на футболках, на ткани, ламинирование печатной продукции, брошюровка на пластиковую пружину.',
    'extend_content' => 'Приходите к нам печатать - таких низких цен при высоком качестве Вы не найдете нигде.',
    'all_cities' => false,
    'created_at' => '2017-07-25 07:17:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оперативная цифровая печать',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-_587892.jpeg',
      1 => 'balashiha-_587893.jpeg',
      2 => 'balashiha-_587894.jpeg',
      3 => 'balashiha-_587895.jpeg',
      4 => 'balashiha-_587896.jpeg',
      5 => 'balashiha-_587897.jpeg',
      6 => 'balashiha-_587898.jpeg',
      7 => 'balashiha-_587899.jpeg',
    ),
    'phone' => '+7-926-006-47-72',
    'user' => NULL,
    'id' => 932846,
    'city' => 'Балашиха',
    'city_id' => 369,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Hyundai Solaris',
    'content' => 'Hyundai Solaris 1.6 АТ 123л.с, состояние нового автомобиля, без зимней эксплуатации, предмаксимальной комплектации: 4пб, абс, система курсовой устойчивости, полный электропакет, подогрев сидений и зон лобового стекла, музыка штатная мп3, блютуз, флеш накопители, кондиционер, электро зеркала, птф передние и задние, парктроники передние и задние, сигнализация с автозапуском, диски легкосплавные, и многое другое...автомобиль имеет прекрасный внешний вид 100% без дтп , и идеальное техническое состояние, автомат без нареканий, 2 ключей, запаска не стояла, все документы в полном порядке...торг минимальный...
485000 руб. Александр.',
    'extend_content' => 'Марка: Hyundai
Модель: Solaris
Год выпуска: 2012
Пробег: 54000 км
Тип кузова: седан
Цвет: пурпурный
Объём двигателя: 1.6 л
Количество дверей: 4
Коробка передач: автомат
Тип двигателя: бензин
Привод: передний
Руль: левый
Состояние: не битый
Владельцев по ПТС: 2
Мощность двигателя: 123 л.с.',
    'all_cities' => false,
    'created_at' => '2017-07-25 07:01:29',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Hyundai Solaris',
    'price' => 485000,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_587841.jpeg',
      1 => 'balakovo-NoTitle_587842.jpeg',
      2 => 'balakovo-NoTitle_587843.jpeg',
      3 => 'balakovo-NoTitle_587844.jpeg',
      4 => 'balakovo-NoTitle_587845.jpeg',
      5 => 'balakovo-NoTitle_587846.jpeg',
      6 => 'balakovo-NoTitle_587847.jpeg',
      7 => 'balakovo-NoTitle_587848.jpeg',
    ),
    'phone' => '+7-937-149-86-09',
    'user' => NULL,
    'id' => 932818,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В действующее кафе требуется водитель с личным авто. График 2/2. З/плата от 600 руб./смена.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 06:52:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_587886.jpeg',
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'id' => 932835,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Opel Corsa (2006 г. в., цвет серебристый, пробег 130 тыс. км., МКПП).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 06:52:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-025-32-35',
    'user' => NULL,
    'id' => 932834,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ритуальные услуги',
    'content' => 'Ритуальные услуги и принадлежности. Благоустройства могильных участков. Памятники от 5000 руб., венки от 500 руб., гробы от 2500 руб., кресты от 1000 руб., ограды от 4000 руб., лавочки от 1000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 06:48:28',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ритуальные услуги',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tula-NoTitle_587885.jpeg',
    ),
    'phone' => '+7-910-165-34-14',
    'user' => NULL,
    'id' => 932833,
    'city' => 'Тула',
    'city_id' => 171,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'дизайн и интерьер',
    'content' => 'Евроремонт квартир.(3812)48-39-87 .+7-903-980-87-33.+7-913-988-2002.Руководитель;Манукян Роберт Амаякович',
    'extend_content' => 'любой сложности',
    'all_cities' => false,
    'created_at' => '2017-07-25 06:45:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_587878.jpeg',
      1 => 'omsk-NoTitle_587879.jpeg',
      2 => 'omsk-NoTitle_587880.jpeg',
      3 => 'omsk-NoTitle_587881.jpeg',
      4 => 'omsk-NoTitle_587882.jpeg',
      5 => 'omsk-NoTitle_587883.jpeg',
    ),
    'phone' => '+7-903-980-87-33',
    'user' => NULL,
    'id' => 932831,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => 'robstroy.ru',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ритуальные услуги',
    'content' => 'Ритуальные услуги и принадлежности. Благоустройства могильных участков. Памятники от 5000 руб., венки от 500 руб., гробы от 2500 руб., кресты от 1000 руб., ограды от 4000 руб., лавочки от 1000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 06:44:50',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ритуальные услуги',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_587877.jpeg',
    ),
    'phone' => '+7-910-165-34-14',
    'user' => NULL,
    'id' => 932830,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Павильоны, киоски производство',
    'content' => 'СК Альфамодуль производит павильоны, киоски, ларьки, модульные здания на основе металлического каркаса. Различные виды планировок, отделки, доставка и монтаж по Саратовской области. Подробную информация смотрите на сайте компании. Цена за м.кв 8000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 06:38:32',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Павильоны, киоски производство',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_587871.jpeg',
      1 => 'engels-NoTitle_587872.jpeg',
      2 => 'engels-NoTitle_587873.jpeg',
      3 => 'engels-NoTitle_587874.jpeg',
      4 => 'engels-NoTitle_587875.jpeg',
    ),
    'phone' => '+7-927-226-49-60',
    'user' => NULL,
    'id' => 932828,
    'city' => 'Энгельс',
    'city_id' => 364,
    'url' => 'альфамодуль.рф',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт автомобилей любой марки',
    'content' => 'Ремонт кпп робот на чери QQ!заказ запчастей!доступные цены!ремонт насосов!Ремонт двигателей ваз и газ всех моделей!не дорого а также ремонт кпп !замена ремней ГРМ ну и так по мелочи !компьютерная диагностика',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 06:35:13',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт автомобилей любой марки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kavminvody-NoTitle_587866.jpeg',
    ),
    'phone' => '+7-988-626-79-26',
    'user' => NULL,
    'id' => 932826,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Удаление вмятин на автомобиле (градобойщик )',
    'content' => 'Ремонт вмятин (парковочных, от камней, града, мелкие аварии, крупный железноводский град) на кузове автомобиля без рихтовки и покраски. Оценка повреждений бесплатно!!! Адекватные цены. Записывайтесь',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 06:31:15',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Удаление вмятин на автомобиле (градобойщик )',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kavminvody-NoTitle_587865.jpeg',
    ),
    'phone' => '+7-909-765-13-33',
    'user' => NULL,
    'id' => 932825,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Длина:-5м,Высота-2.20м,ПЕРЕВОЗИМ НЕГАБАРИТНЫЙ ГРУЗ до 6м.
Поможем с переездами.Услуги грузчиков,вывоз мусора
Поможем доставить ваш груз в ЛЮБОЙ РЕГИОН РОССИИ!!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 06:27:43',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kavminvody-NoTitle_587859.jpeg',
    ),
    'phone' => '+7-928-341-69-00',
    'user' => NULL,
    'id' => 932823,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кованные и сварные изделия',
    'content' => 'Изготовлю кованные и сварные изделия: беседки, мангалы , козырьки, навесы, качели, спортивные снаряды, цветочницы, заборы, ограды и многое другое по вашим размерам. Геннадий.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 06:25:41',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кованные и сварные изделия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-NoTitle_587855.jpeg',
      1 => 'tambov-NoTitle_587856.jpeg',
      2 => 'tambov-NoTitle_587857.jpeg',
      3 => 'tambov-NoTitle_587858.jpeg',
    ),
    'phone' => '+7-920-493-63-91',
    'user' => NULL,
    'id' => 932821,
    'city' => 'Тамбов',
    'city_id' => 168,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'Продам магазин разливного пива',
    'content' => 'Магазин разливного пива. Находится в 4 мкр на ул.Комарова. место с хорошей проходимостью, рядом остановка. Магазин работает 3.5 года и уже наработал хорошую клиентскую базу. Практически все оборудование в собственности. 16 кранов. Оставлю контакты всех поставщиков, введу вас в курс дела. Так же остается товарный остаток. По всем интересующим вопросам могу ответить по телефону или личной встрече. Продаю в связи с переездом. Антон.',
    'extend_content' => '250 000 руб.',
    'all_cities' => false,
    'created_at' => '2017-07-25 06:15:48',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам магазин разливного пива',
    'price' => 250000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_587832.jpeg',
      1 => 'balakovo-NoTitle_587833.jpeg',
      2 => 'balakovo-NoTitle_587834.jpeg',
      3 => 'balakovo-NoTitle_587835.jpeg',
      4 => 'balakovo-NoTitle_587836.jpeg',
      5 => 'balakovo-NoTitle_587837.jpeg',
    ),
    'phone' => '+7-937-813-47-16',
    'user' => NULL,
    'id' => 932813,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Toyota Land Cruiser',
    'content' => 'Toyota Land Cruiser, 2015.
Автомобиль в отличном состоянии. Покупался в Тойота центре Тольятти за наличный расчёт. В ДТП не участвовала. Цвет белый перламутр. Игорь.',
    'extend_content' => 'Марка: Toyota
Модель: Land Cruiser
Год выпуска: 2015
Пробег: 19800 км
Тип кузова: внедорожник
Цвет: белый
Объём двигателя: 4.5 л
Количество дверей: 4
Коробка передач: автомат
Тип двигателя: дизель
Привод: полный
Руль: левый
Состояние: не битый
Владельцев по ПТС: 2
Мощность двигателя: 249 л.с.
4 000 000 руб.',
    'all_cities' => false,
    'created_at' => '2017-07-25 06:13:45',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Toyota Land Cruiser',
    'price' => 0,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-NoTitle_587849.jpeg',
      1 => 'tambov-NoTitle_587850.jpeg',
      2 => 'tambov-NoTitle_587851.jpeg',
      3 => 'tambov-NoTitle_587852.jpeg',
      4 => 'tambov-NoTitle_587853.jpeg',
      5 => 'tambov-NoTitle_587854.jpeg',
    ),
    'phone' => '+7-960-661-30-60',
    'user' => NULL,
    'id' => 932820,
    'city' => 'Тамбов',
    'city_id' => 168,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бетонщики. Каменщики. Кровля',
    'content' => 'Квалифицированные строительные бригады бетонщиков,каменщиков,кровельщиков с большим опытом работы и бригадиром-прорабом(итр)выполнят работы любой сложности.Бетонные работы(фундаменты всех видов,монолитные стены,перекрытия,бетонные лестницы,площадки и т.д).Кладка кирпича керамического,силикатного.Блоков(керамзитоблок,газоблок,керамоблок).Изготовление и монтаж крыши любой сложности из любых материалов.Построим дом или коттедж с нулевого цикла,начиная с разбивки осей и земляных работ.Читаем любые проекты,на все работы предоставляем гарантию до 5 лет.В бригадах все рабочие русские.Звоните.
Пожаловаться',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 05:40:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_587840.jpeg',
    ),
    'phone' => '+7-927-014-17-17',
    'user' => NULL,
    'id' => 932817,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка межкомнатных дверей',
    'content' => 'Установка межкомнатных дверей в Самаре - отличные цены, отличное качество. Гарантия на все работы. Любой район города.
Звоните, буду рад помочь!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 05:39:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_587839.jpeg',
    ),
    'phone' => '+7-969-175-60-43',
    'user' => NULL,
    'id' => 932816,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аниматор на детские праздники в Самаре',
    'content' => 'Вы планируете провести самый добрый и интересный праздник для своего ребенка?Тогда вам к нам!!! 
У нас есть для вас следующие персонажи:
-Радуга дэш
-Симка(фиксик)
-Нолик (Фиксик)
-Розочка (Барбоскины)
-Дружок (Барбоскины)
-Лиза ( Барбоскины)
-Фея винкс Блум.
-Свинка Пеппа
-Человкек Паук
-Черепашка Ниндзя
-Леди Баг
-Щенячий патруль ( маршал, скай)
-Робокар поли
-Розочка (Тролли)
-Цветан (Тролли)
-Иннокентий ( Мимимишки)

Агенство Eskimo предлагает программы по Акции: 
Акция Программа Эконом (Симка,Блум,Радуга Дэш,Свинка пеппа,Розочка (Барбоскины) 
-1 аниматор 40 минут.
-Музыкально сопровождение
-Яркий реквизит
-Администратор на вашем празднике
-Фигуры из ШДМ или шарик на палочке каждому ребенку в подарок
- Мыльные Пузыри от героя
Цена 1500 р.
Акция Программа Classic ( Симка,Блум,Радуга Дэш,Свинка пеппа,Розочка (Барбоскины) 
- Аниматор 1час.
-Музыкально сопровождение
-Яркий реквизит
-Администратор на вашем празднике
-Фигуры из ШДМ или шарик на палочке каждому ребенку в подарок
-Мыльные пузыри от героя.
Цена 1800
Акция Пакет Classic-Girl ( Симка,Блум,Радуга Дэш,Свинка пеппа,Розочка (Барбоскины) 
-1 аниматор ( на выбор) 1час
-Музыкально сопровождение
-Яркий реквизит
-Администратор на вашем празднике
-Фигуры из ШДМ или шарик на палочке каждому ребенку в подарок
-Мини шоу мыльных пузырей
-Мастер класс &quot;Браслетики&quot;
Цена 1850 р.
Пакет ЛЮКС
-1 аниматор ( на выбор) 2 часа 
-Яркий реквизит
-Администратор на вашем празднике
-Фигуры из ШДМ или шарик на палочке каждому ребенку в подарок
-Шоу мыльных пузырей (Человек в пузыре, дымный пузырь желаний,огненный пузырь) 
-Крио шоу (опыты с жидким азотом)
-Профессиональный фотограф (2 часа)
-Аквагрим (1 час)

-Вечеринки 7+
Вечеринка в стиле TV-Шоу для детей от 7-13 лет.
Ребята станут участниками популярных TV программ:
Битва эекстрасенсов
Шоу танцы
Угадай мелодию
Шоу верю не верю
Шоу интуиция

-Азот шоу 6+
Настоящее Шоу будущего! Если вы хотите удивить ваших гостей, то данное шоу для вас. Экстремальное Шоу с жидким азотом.
ХИТ СЕЗОНА-2017!!!
Интерактивная программа -40мин.
В программе:
Хрустальные цветы
Тотальная заморозка
Бананово-огуречный молот
ШароБум
Азотный взрыв + другие эффектные опыты с ЖИДКИМ АЗОТОМ ..

-Шоу мыльных пузырей 
Шоу мыльных с большими пузырями порадует как самых маленьких зрителей, так и взрослых!
Шоу мыльных пузырей удивляет ребенка каждый раз, когда он его видит! Даже, если Ваш ребенок уже видел и знает, что это такое, не сомневайтесь каждое шоу — это новые эмоции!
Это конечно же самый популярный вид Шоу мыльных пузырей!
— Пузыри от маленьких до больших;
— Семья пузырей;
— Огненные пузыри;
— Дым-пузыри;
И конечно же самая любимая детская и взрослая забава — погружение в большой пузырь!
Продолжительность: 30-40 минут
Цена 3500р.

Мини шоу мыльных пузырей с участием детей
( Без трюка человек в пузыре)
Цена 2000р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 05:38:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_587838.jpeg',
    ),
    'phone' => '+7-927-902-49-11',
    'user' => NULL,
    'id' => 932814,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ветеринарный врач',
    'content' => 'Ветеринарный врач.
Предлагаем услуги: кастрация/стерилизация, вакцинация (заведение ветеринарного паспорта) обработка от паразитов, 
купирование хвоста и прибылых пальцев.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 05:26:07',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ветеринарный врач',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_587831.jpeg',
    ),
    'phone' => '+7-987-304-21-88',
    'user' => NULL,
    'id' => 932812,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Ремонт оперативной памяти установка дравейров, переустановка windows и обновление все необходимое для отличной работы вашего компьютера или ноутбука делаю все надежно и качественно',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 05:19:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-NoTitle_587829.jpeg',
    ),
    'phone' => '+7-906-844-53-16',
    'user' => NULL,
    'id' => 932810,
    'city' => 'Орск',
    'city_id' => 233,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Техник-электрик офисов организации',
    'content' => 'Техническое обслуживание офисов организации в Красноярске.',
    'extend_content' => 'Техническое образование, опыт работы от 3х лет, наличие Л/а, от 3 группы допуска.',
    'all_cities' => false,
    'created_at' => '2017-07-25 03:48:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется техник-электрик',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-209-27-08',
    'user' => NULL,
    'id' => 932806,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => 'sso-nsk.ru',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт бытовой техники на дому!',
    'content' => 'Выполним ремонт на дому стиральной машины,холодильника.Так же телевизоров,пылесосов,микроволновых печей,водонагревателей и электрических плит и духовых шкафов.Звоните ,выйдем в удобное для Вас время.Работаем с гарантией.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 19:53:51',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонт техники',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-_587811.jpeg',
    ),
    'phone' => '+7-960-749-95-47',
    'user' => NULL,
    'id' => 932796,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт компьютеров.',
    'content' => 'Установка переустановка ОС WINDOWS XP,7,8,10.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 15:53:00',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'недорого,качественно,стаж 15 лет.',
    'price' => 150,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-_587776.jpeg',
      1 => 'vladimir-_587777.jpeg',
      2 => 'vladimir-_587778.jpeg',
    ),
    'phone' => '+7-904-039-02-51',
    'user' => NULL,
    'id' => 932781,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель штабелера',
    'content' => 'Вахта от 45 дней. График работы 22 есть день и ночь.
Бесплатное  проживание в общежитии, льготное питание 70-100 руб, спецодежда бесплатно.
Требуется полный пакет документов,удостоверение  электробезопасности 2 гр.	
Оязанности: пикеровка и перемещение товаров по складу',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 13:02:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 73920,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-901-780-03-89',
    'user' => NULL,
    'id' => 932772,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГРУЗОПЕРЕВОЗКИ',
    'content' => 'ГРУЗОПЕРЕВОЗКИ В РОСТОВЕ И ОБЛАСТИ.переезды квартирные,офисны,дачные,вывоз строительного мусора.квалифицированные грузчики.Цена по городу 400р.в час,по области 15р.км.12 кубов и до 2500 тонн.',
    'extend_content' => 'самые низкие цены.гарантия качества/звонить круглосуточно',
    'all_cities' => false,
    'created_at' => '2017-07-24 12:43:33',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-NoTitle_587765.jpeg',
      1 => 'rostov-NoTitle_587766.jpeg',
      2 => 'rostov-NoTitle_587767.jpeg',
    ),
    'phone' => '+7-900-133-77-54',
    'user' => NULL,
    'id' => 932769,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГРУЗОПЕРЕВОЗКИ',
    'content' => 'ГРУЗОПЕРЕВОЗКИ В РОСТОВЕ И ОБЛАСТИ.переезды квартирные,офисны,дачные,вывоз строительного мусора.квалифицированные грузчики.Цена по городу 400р.в час,по области 15р.км.',
    'extend_content' => 'самые низкие цены.гарантия качества',
    'all_cities' => false,
    'created_at' => '2017-07-24 12:43:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-NoTitle_587762.jpeg',
      1 => 'rostov-NoTitle_587763.jpeg',
      2 => 'rostov-NoTitle_587764.jpeg',
    ),
    'phone' => '+7-900-133-77-54',
    'user' => NULL,
    'id' => 932768,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строим дома по системе «Техноблок-Монолит&quot;',
    'content' => '1)	Быстро и экономично. Полный цикл работ по строительству монолитного дома в облицовочной несъемной опалубке «техноблок», с полным контуром эффективного утепления от фундамента до кровли, с фасадной облицовкой искусственным камнем. Стены внутри ровные, под чистовую отделку, толстая штукатурка не нужна. Получите очень прочный и долговечный, теплый и комфортный дом, который обойдется на «круг» дешевле кирпичного и газобетонного.
2)	Постоянная бесплатная консультационная поддержка на всех этапах строительства. 
3)	Сделаем бесплатный рабочий эскизный проект на основе  словесного описания дома, рисунков, схем, ссылок на проект в интернете. Подготовим подробную смету.',
    'extend_content' => 'Хотите узнать подробнее – наберите в любом поисковике «опалубка техноблок москва».',
    'all_cities' => false,
    'created_at' => '2017-07-24 12:22:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'строительство дома',
    'price' => 7500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_587749.jpeg',
      1 => 'moskva-_587750.jpeg',
      2 => 'moskva-_587751.jpeg',
      3 => 'moskva-_587752.jpeg',
      4 => 'moskva-_587753.jpeg',
      5 => 'moskva-_587754.jpeg',
      6 => 'moskva-_587755.jpeg',
      7 => 'moskva-_587756.jpeg',
    ),
    'phone' => '+7-929-562-97-34',
    'user' => NULL,
    'id' => 932766,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'tehnoblok.com',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продаю участок 10соток в Дзержинске',
    'content' => 'Продаю земельный участок 10 соток в Дзержинске(Нижегородской области), шоссе Северное, в новом ЖК &amp;quot;Северные ворота&amp;quot;, ИЖС, участок ровный, за 800000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 12:08:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Участок Дзержинск, ЖК Северные ворота',
    'price' => 800000,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.266726597396236',
      1 => '43.46622291273361',
    ),
    'photos' => 
    array (
      0 => 'moskva-_587747.jpeg',
      1 => 'moskva-_587748.jpeg',
    ),
    'phone' => '+7-909-296-02-63',
    'user' => NULL,
    'id' => 932764,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Компьютерная помощь с выездом к заказчеку.',
    'content' => 'Компьютерная помощь с выездом к заказчику. Ремонт, диагностика, замена неисправных комплектующих. Установка программ, обновлений, оптимизация системы. Модернизация и сборка на заказ. Установка и настройка Wi-Fi оборудования. Восстановление данных с HDD, Удаление вирусов с последующим восстановлением системы. 54-5-10-39. 8-903-280-45-80. 8-916-373-76-77. 8-926-181-17-42.',
    'extend_content' => 'Компьютерная помощь с выездом к заказчику. Ремонт, диагностика, замена неисправных комплектующих. Установка программ, обновлений, оптимизация системы. Модернизация и сборка на заказ. Установка и настройка Wi-Fi оборудования. Восстановление данных с HDD, Удаление вирусов с последующим восстановлением системы. 54-5-10-39. 8-903-280-45-80. 8-916-373-76-77. 8-926-181-17-42.',
    'all_cities' => false,
    'created_at' => '2017-07-24 11:24:30',
    'period' => 1176.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт',
    'price' => 350,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev_posad-_587737.jpeg',
    ),
    'phone' => '+7-926-181-17-42',
    'user' => NULL,
    'id' => 932758,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => 'remontsayt.wix.com',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Грузоперевозки. Камаз-самосвал 10 тонн длина кузова.
Всегда в наличии: песок речной,глина,щебень,клинец,бут. Доставка стройматерилов, вывоз мусора. Т. 8-927-788-76-88.',
    'extend_content' => 'Грузоперевозки. Камаз-самосвал 10 тонн длина кузова.
Всегда в наличии: песок речной,глина,щебень,клинец,бут. Доставка стройматерилов, вывоз мусора. Т. 8-927-788-76-88.',
    'all_cities' => false,
    'created_at' => '2017-07-24 11:18:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_587736.jpeg',
    ),
    'phone' => '+7-927-788-76-88',
    'user' => NULL,
    'id' => 932757,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников, стиральных машин, бытовой те',
    'content' => 'Ремонт холодильников, стиральных машин, бытовой техники.  Выезд мастера на дом, в офис, гарантия, качество.  54-5-10-39, 8-903-280-45-80, 8-916-373-76-77',
    'extend_content' => 'Ремонт холодильников, стиральных машин, бытовой техники.  Выезд мастера на дом, в офис, гарантия, качество.  54-5-10-39, 8-903-280-45-80, 8-916-373-76-77',
    'all_cities' => false,
    'created_at' => '2017-07-24 11:17:36',
    'period' => 1176.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт',
    'price' => 350,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev_posad-_587734.jpeg',
      1 => 'sergiev_posad-_587735.jpeg',
    ),
    'phone' => '+7-926-181-17-42',
    'user' => NULL,
    'id' => 932756,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => 'remontsayt.wix.com',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадалка',
    'content' => 'ЗНАМЕНИТАЯ ГАДАЛКА ТОМИЛА
СОЕДИНИТ РАЗБИТЫЕ СЕРДЦА, ПОМОЩЬ В ДЕНЕЖНОМ КАНАЛЕ, ПОМОЖЕТ ОТ МУЖСКОГО БЕССИЛИЯ
ТЕЛ.8-916-444-29-90, 8-926-725-66-19',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 10:42:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадалка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_587710.jpeg',
    ),
    'phone' => '+7-916-444-29-90',
    'user' => NULL,
    'id' => 932743,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по России',
    'content' => 'Коммерческие и личные грузоперевозки, домашние и офисные переезды в любую точку России.

Загрузка верх, бок, зад. Работаем по наличному и безналичному расчету (без НДС). Междугородние перевозки осуществляем с подписанием договоров и несем полную ответственность за доставку вверенного нам груза. Опыт работы 7 лет.

Цена договорная! Все зависит от массы груза и маршрута!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 10:40:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки, переезды',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_587709.jpeg',
    ),
    'phone' => '+7-989-536-97-92',
    'user' => NULL,
    'id' => 932742,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Груминг',
    'content' => 'Стрижка собак и кошек (груминг). Выезд на дом.
В комплекс входит: - обрезка когтей, чистка ушей, мытьё, сушка, стрижка. Т. 8-927-772-02-61',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 10:39:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Стрижка собак и кошек',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_587704.jpeg',
      1 => 'syzran-NoTitle_587705.jpeg',
      2 => 'syzran-NoTitle_587706.jpeg',
      3 => 'syzran-NoTitle_587707.jpeg',
      4 => 'syzran-NoTitle_587708.jpeg',
    ),
    'phone' => '+7-927-269-22-33',
    'user' => NULL,
    'id' => 932741,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки, переезды',
    'content' => 'Перевозим грузы на а/м &amp;quot;Валдай&amp;quot;: длина по полу 6.10 м, ширина 2.15 м, высота 2.25 м; масса груза до 5 тонн, 30 кубов.

Загрузка верх, бок, зад. Работаем по наличному и безналичному расчету (без НДС). Междугородние перевозки осуществляем с подписанием договоров и несем полную ответственность за доставку вверенного нам груза. Опыт работы 7 лет.

Цена договорная! Все зависит от массы груза и маршрута!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 10:34:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'а/м Валдай 5 тонн, 30 кубов, длина 6 м',
    'price' => 0,
    'year' => 2013,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'taganrog-_587703.jpeg',
    ),
    'phone' => '+7-989-536-97-92',
    'user' => NULL,
    'id' => 932740,
    'city' => 'Таганрог',
    'city_id' => 332,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок 5сот (ИЖС) с.Уваровка',
    'content' => 'Срочно продам участок 5 сот(ИЖС)с Уваровка.Участок №133. Недалеко от Терминала. Рядом планируют построить магазин, в начале улицы- садик. Торг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 09:52:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно продам участок 5 сот(ИЖС)сУваровк',
    'price' => 500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-986-955-37-98',
    'user' => NULL,
    'id' => 932735,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'МСК Лидер Профессиональная установка кондиционеров',
    'content' => 'Профессиональное оборудование для установки. 
Расходные материалы только высокого качества. 
Гарантия 2 года. 
Опытные специалисты готовы выполнить установку кондиционеров и сплит-систем любой сложности в Пятигорске и городах КМВ. 
Рекомендации по установке осуществляются с выездом на объект бесплатно. 
Наши мастера имеют высокую квалификацию и многолетний опыт работы с домашними и промышленными климатическими системами. 
Тел.: +7-961-444-16-37 (ватсап) Сергей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 09:41:03',
    'period' => 15.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'установка кондиционеров',
    'price' => 3000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pyatigorsk-NoTitle_587694.png',
      1 => 'pyatigorsk-NoTitle_587695.jpeg',
      2 => 'pyatigorsk-NoTitle_587696.png',
      3 => 'pyatigorsk-NoTitle_587697.jpeg',
    ),
    'phone' => '+7-928-970-41-20',
    'user' => NULL,
    'id' => 932732,
    'city' => 'Пятигорск',
    'city_id' => 315,
    'url' => 'mck-lider.ru',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Peugeot 206 (2002 г. в., АКПП, электропакет, подушки безопаснрости, о/с, 155 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 09:25:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-710-17-60',
    'user' => NULL,
    'id' => 932723,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Поможем продать детские вещи',
    'content' => 'Магазин СТАЛО МАЛО принимает на реализацию от населения и организаций детские вещи и товары как новые, так и бывшие в бережном использовании. Освободите своё время и пространство! Подробная информация в группе вконтакте (СТАЛО МАЛО для наших детей в Ханты-Мансийске). Мы находимся по адресу Энгельса, д.28, работаем с 10.00 до 19.30',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 09:23:02',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Поможем продать детские вещи',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_587684.jpeg',
    ),
    'phone' => '+7-996-686-73-09',
    'user' => NULL,
    'id' => 932722,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по русскому языку',
    'content' => 'Репетитор по русскому языку (1 -11 классы).
Подготовка к промежуточной аттестации, ОГЭ (ГИА), ЕГЭ.
Работа над текущей успеваемостью. К каждому ученику - индивидуальный подход. Работаю до результата.
(И летом тоже)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 09:17:58',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор по русскому языку',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_587682.jpeg',
    ),
    'phone' => '+7-950-500-27-79',
    'user' => NULL,
    'id' => 932720,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник директора',
    'content' => 'Требуется помощник директора по хозяйственным вопросам. Требования: мужчина, рабочая специальность, от 40 лет. Обязанности: помощь по бытовым и организационным вопросам. Условия: занятость невысокая, з/плата стабильная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 09:10:33',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kovrov-NoTitle_587681.jpeg',
    ),
    'phone' => '+7-968-324-19-25',
    'user' => NULL,
    'id' => 932717,
    'city' => 'Ковров',
    'city_id' => 380,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Ю/З, мебель, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 09:08:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-898-22-75',
    'user' => NULL,
    'id' => 932716,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник директора',
    'content' => 'Требуется помощник директора по хозяйственным вопросам. Требования: мужчина, рабочая специальность, от 40 лет. Обязанности: помощь по бытовым и организационным вопросам. Условия: занятость невысокая, з/плата стабильная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 09:07:22',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'suzdal-NoTitle_587680.jpeg',
    ),
    'phone' => '+7-968-324-19-25',
    'user' => NULL,
    'id' => 932714,
    'city' => 'Суздаль',
    'city_id' => 1721,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стирка ковров',
    'content' => 'У Вашего ковра потерялся цвет?
Появились пятна?
Неприятный запах?
Тогда Вам к нам!
Стирка ковров. ЗАБЕРЕМ И ДОСТАВИМ БЕСПЛАТНО!
Для Вас у нас приготовлено специальное помещение. НЕ  АВТОМОЙКА!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 08:57:20',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Доставка БЕСПЛАТНО',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_587679.jpeg',
    ),
    'phone' => '+7-963-002-21-65',
    'user' => NULL,
    'id' => 932712,
    'city' => 'Курган',
    'city_id' => 145,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ЭРОТИЧЕСКИЙ МАССАЖ',
    'content' => 'ЭРОТИЧЕСКИЙ МАССАЖ ДЛЯ ДЕВУШЕК И СЕМЕЙНЫХ ПАР. ПОЛНОЕ НАСЛАЖДЕНИЕ НА 60 минут. т. 8-987-734-89-50',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 07:54:27',
    'period' => 9.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_587668.jpeg',
    ),
    'phone' => '+7-917-700-58-11',
    'user' => NULL,
    'id' => 932705,
    'city' => 'Йошкар-Ола',
    'city_id' => 112,
    'url' => '',
    'hide_phone' => 1,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление и ремонт ювелирных изделий',
    'content' => 'Ювелирная мастерская оказывает услуги по  изготовлению и ремонту ювелирных изделий.  Дополнительно производим гравировку на подарках(табличках,обручальных кольцах),переборка бус,покупка золота, ремонт часов и очков.  Гарантия на изготовление новых изделий 1 год. Гарантия на ремонт изделий 1 месяц.Т. 96-38-66 ; 8-912-844-70-79',
    'extend_content' => 'С дополнительной информацией Вы можете ознакомиться в социальной группе ВКонтакте перейдя по ссылке: https://vk.com/topaz_56',
    'all_cities' => false,
    'created_at' => '2017-07-24 07:53:07',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовление и ремонт ювелирных изделий',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
      0 => '51.77692487957489',
      1 => '55.110498658508824',
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_587666.png',
      1 => 'orenburg-NoTitle_587667.png',
    ),
    'phone' => '+7-919-846-38-66',
    'user' => NULL,
    'id' => 932704,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник директора',
    'content' => 'Требуется помощник директора по хозяйственным вопросам. Требования: мужчина, рабочая специальность, от 40 лет. Обязанности: помощь по бытовым и организационным вопросам. Условия: занятость невысокая, з/плата стабильная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 07:43:40',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kirzhach-NoTitle_587665.jpeg',
    ),
    'phone' => '+7-968-324-19-25',
    'user' => NULL,
    'id' => 932703,
    'city' => 'Киржач',
    'city_id' => 1715,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пошив штор',
    'content' => 'УВАЖАЕМЫЕ ДРУЗЬЯ ПРЕДОСТАВЛЯЕМ ВАМ УСЛУГИ ПО ПОШИВУ ШТОР,ДИЗАЙН, ГЛАЖКА.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 07:37:58',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пошив штор',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_587647.jpeg',
    ),
    'phone' => '+7-904-452-06-28',
    'user' => NULL,
    'id' => 932699,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прокат Аренда Авто на свадьбу Jaguar XF, XJ Toyota',
    'content' => '«Ягуар ХФ»-1000 руб/час
«Ягуар ХJ»-1500 руб/час
«Тойота Камри »- 600 руб/час
Автомобили эксклюзив в белоснежном исполнении.
Идеальные варианты для свадебного торжества, встречи супруги с роддома.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 07:34:45',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прокат Аренда Авто на свадьбу Jaguar XF, XJ Toyota',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_587646.jpeg',
    ),
    'phone' => '+7-917-879-98-70',
    'user' => NULL,
    'id' => 932698,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Полипропиленовые(пластиковые) трубы на Ваш участок',
    'content' => 'Замена старых труб для полива на Вашей даче на полипропиленовые. Полипропиленовые трубы обладают рядом преимуществ: они долговечны, не поддаются коррозии, выдерживают высокое напорное давление. Цена договорная, зависит от количества кранов, сложности проекта, длинны труб. В среднем садовый участок обходится в 3500 рублей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 07:32:37',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Полипропиленовые(пластиковые) трубы на Ваш участок',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_587645.jpeg',
    ),
    'phone' => '+7-917-980-11-18',
    'user' => NULL,
    'id' => 932697,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шторы рулонные. Шторы Зебра',
    'content' => '&quot;Фабрика жалюзи&quot;
Огромный выбор рулонных штор.
Шторы зебра.
Работаем от производителя, по $договору$.
Фото наших работ.
Выезд замерщика с образцами и монтаж бесплатно.
Гарантия 3 года.
Действует система скидок !!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 07:30:08',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Шторы рулонные. Шторы Зебра',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_587644.jpeg',
    ),
    'phone' => '+7-987-228-27-48',
    'user' => NULL,
    'id' => 932696,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Откосы Изготовление и установка откосов на входные',
    'content' => 'изготавливаем и устанавливаем откосы на входные и межкомнатные двери, вырезка замков',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 07:26:07',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Откосы Изготовление и установка откосов на входные',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_587643.jpeg',
    ),
    'phone' => '+7-939-390-63-80',
    'user' => NULL,
    'id' => 932695,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник директора',
    'content' => 'Требуется помощник директора по хозяйственным вопросам. Требования: мужчина, рабочая специальность, от 40 лет. Обязанности: помощь по бытовым и организационным вопросам. Условия: занятость невысокая, з/плата стабильная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 07:25:26',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pokrov-NoTitle_587642.jpeg',
    ),
    'phone' => '+7-968-324-19-25',
    'user' => NULL,
    'id' => 932694,
    'city' => 'Покров ',
    'city_id' => 1720,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт любой техники Apple iPhone iMac iPod iPad',
    'content' => 'Предоставляю услуги по ремонту в кратчайшие сроки любой поломки устройств Apple. Почти все есть в наличии! Повторным клиентам скидки. Аксессуары, защитные стекла и многое другое!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 07:23:37',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт любой техники Apple iPhone iMac iPod iPad',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_587641.jpeg',
    ),
    'phone' => '+7-987-003-18-38',
    'user' => NULL,
    'id' => 932693,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уборка(квартир, офисов, домов)',
    'content' => 'Качественная уборка любой сложности,стирка,глажка
в удобное для вас время
Цены обговариваются',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 07:20:48',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уборка(квартир, офисов, домов)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_587640.jpeg',
    ),
    'phone' => '+7-937-520-58-03',
    'user' => NULL,
    'id' => 932692,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>