<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'ПРОДАМ ГАРАЖ-ДАЧУ В ДВУХ УРОВНЯХ,ТАЛНАХ,',
    'content' => 'ПРОДАМ ГАРАЖ-ДАЧУ В ДВУХ УРОВНЯХ В ТАЛНАХЕ ПОД КЛЮЧ. ИМЕЕТСЯ ПАРИЛКА, ВАННАЯ, ДУШ, СОЛЯРИЙ. ТРИКОЛОР-ТАРЕЛКА. СОБСТВЕННИК, ДОКУМЕНТЫ, ТОРГ НА МЕСТЕ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 10:05:32',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ПРОДАМ',
    'price' => 1200000,
    'year' => 0,
    'coords' => 
    array (
      0 => '69.49256806575262',
      1 => '88.36793421308884',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-913-505-09-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 184,
    'city' => 'Норильск',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'ПРОДАМ ГАРАЖ-ДАЧУ, В ДВУХ УРОВНЯХ В ТАЛНАХЕ. ТОРГ',
    'content' => 'гараж-дача в двух уровнях, с парилкой спальней, душ ванная, большой хол,Триколор-тарелка. Продажа полностью под ключ, заходи и живи.Район ул.Дудинская 3. Собственник, с документами на землю. Рассмотрю любые варианты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 09:53:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам',
    'price' => 1200,
    'year' => 2008,
    'coords' => 
    array (
      0 => '69.4925989281867',
      1 => '88.36792633600234',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-913-505-09-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 184,
    'city' => 'Норильск',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Личный помощник руководителя',
    'content' => 'Организация и контроль работы персонала. Консультирование и грамотное ведение переговоров.Работа по готовой клиентской базе Без поиска клиентов! Документооборот. Решение организационных вопросов',
    'extend_content' => 'Коммуникабельность, Активность, грамотная речь, умение общаться, Знание ПК на уровне пользователя.',
    'all_cities' => false,
    'created_at' => '2016-11-24 09:17:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'hanty-mansiysk-_535404.jpeg',
    ),
    'phone' => '+7-904-466-77-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Пульт никшерский эстрадный.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 07:22:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-409-79-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Комплексное обследование в г.Находка. Пенсионерам скидки. +79242556561',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 07:02:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-255-65-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2383,
    'city' => 'Партизанск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обследование',
    'content' => 'Комплексное обследование. Пенсионерам скидки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 06:48:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-255-65-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2383,
    'city' => 'Партизанск',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление кованых изделий',
    'content' => 'Кованые  изделия  прочны и долгое время сохраняют первоначальный вид. Изготавливаются  из металла, то есть с чистого с точки зрения экологии материала. Они  не вбирает в себя пыль и очень просты  в уходе. Наши изделия  покрываются порошковой краской, затем, в случае необходимости патинируются, что придает  благородный старинный вид. 
Доступные цены,  качество, гарантия,  короткие сроки, скидки, рассрочка без участия банка.
Компания   «Сервис Маркет» предлагает изготовление   кованых изделий любой сложности:
Решетки на окна
Заборы и ограждения
Козырьки и навесы
Ворота и калитки
Перила и лестницы
Мосты и беседки
Мебель для дома
Мебель для сада
Светильники, фонари, зеркала, цветочницы.
Гарантия, качество, короткие сроки.
Заказать бесплатный замер можно по адресу (телефону):
 Г.Хабаровск, ул.Ленина 75 офис 315,  тел.(4212)31-91-31 (4212)69-00-79 (4212) 41-27',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 04:12:56',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кованые изделия любой степени сложности',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_535297.jpeg',
      1 => 'habarovsk-_535298.jpeg',
      2 => 'habarovsk-_535299.jpeg',
      3 => 'habarovsk-_535300.jpeg',
      4 => 'habarovsk-_535301.jpeg',
      5 => 'habarovsk-_535302.jpeg',
    ),
    'phone' => '+7-962-587-00-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Остекление балконов и лоджий от производителя',
    'content' => 'Компания «Сервис Маркет» производит работы по остеклению балконов и лоджий алюминиевым и пластиковым  профилем российского производства.
Раздвижные и распашные рамы.
Внутренняя и внешняя отделка современными материалами.
Увеличение площади (основания) балкона, монтаж выноса балконных рам.
Установка крыши на последних этажах.
Изготовление и установка  приставных металлических балконов  с решеткой и крышей.
Доступные цены, большой опыт работы, качество, гарантия,  короткие сроки, скидки, рассрочка без участия банка. 
Заказать бесплатный замер можно по адресу  (телефону):
Г.Хабаровск, ул.Ленина 75 офис 315,  тел.(4212)31-91-31 (4212)69-00-79 (4212) 41-27-85',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 04:03:06',
    'period' => 266.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Остекление балконов и лоджий',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_535283.jpeg',
      1 => 'habarovsk-_535284.jpeg',
      2 => 'habarovsk-_535285.jpeg',
      3 => 'habarovsk-_535286.jpeg',
      4 => 'habarovsk-_535287.jpeg',
    ),
    'phone' => '+7-962-587-00-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна',
    'content' => 'Компания «Сервис Маркет»  изготовит и установит пластиковые окна. Доступные цены,  большой опыт работы, качество, гарантия,  короткие сроки, скидки, рассрочка без участия банка. Наши окна обеспечивают достойный уровень шумопоглощения и  теплоизоляции,  исключительно прочны, отличаются    высокими  противовзломными  свойствами. Являются  экологически чистым продуктом, безопасным для здоровья человека. Идеально подходят  для российского климата.

Заказать бесплатный замер можно по адресу (телефону):
 Г.Хабаровск, ул.Ленина 75 офис 315,  тел.(4212)31-91-31 (4212)69-00-79 (4212) 41-27-85',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 03:59:55',
    'period' => 602.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовим и установим пластиковые окна',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_535282.jpeg',
    ),
    'phone' => '+7-962-587-00-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление кованых и сварных решеток',
    'content' => 'Изготовим и установим кованые и сварные решетки. Покрытие порошковой краской под воздействием высокой температуры.  Широкая цветовая гамма.  Пруток круглый, квадратный – 8,10,12 мм. Каталог – более 100 эскизов (возможно выполнение по эскизу Заказчика). Договор, гарантия, качество, короткие сроки выполнения заказа, доступные цены, рассрочка без участия банка.
Заказать бесплатный замер можно по адресу (телефону):
 Г.Хабаровск, ул.Ленина 75 офис 315,  тел. (4212)69-00-79 (4212) 41-27-85',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 03:56:48',
    'period' => 636.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кованые и сварные решетки на окна',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_535277.jpeg',
      1 => 'habarovsk-_535278.jpeg',
      2 => 'habarovsk-_535279.jpeg',
      3 => 'habarovsk-_535280.jpeg',
      4 => 'habarovsk-_535281.jpeg',
    ),
    'phone' => '+7-962-587-00-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'srv27.ru',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прокат оборудования и инструмента',
    'content' => 'Бетонолом ЗУБР 35 ДЖ - 1000р. сутки. Залог 12000р. 
Лазерный уровень BOSH горизональ, вертикаль 15м, погрешность +-0,3мм. - 500р. сутки. Залог 7000р. 
Бензогенератор HUTER 4КВт. 1000р. сутки. Залог 12000р. 
Перфораторы, Шуруповерты, УШМ, Фрезер, Ленточные шлифмашины и многое другое! 
Аккумулятор BOSCH 6СТ-63 - 500р. сутки. Залог 4000',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-24 01:26:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электроинструмент в прокат',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lesosibirsk-_535272.jpeg',
    ),
    'phone' => '+7-923-274-48-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'ok.ru',
    'city_id' => 2336,
    'city' => 'Лесосибирск',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'грузоперевозки город область межгород',
    'content' => '6 тонн 42 куб 3 машины термобудка тент разовая ппостоянная',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-23 19:09:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volzhskiy-_535190.jpeg',
      1 => 'volzhskiy-_535191.jpeg',
    ),
    'phone' => '+7-927-507-50-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'куплю автомобиль',
    'content' => 'легковой грузовой в любом состоянии а также срочный выкуп',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-23 19:00:44',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-507-50-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Все виды сантехнических работ в чебоксарах.',
    'extend_content' => 'сантехник',
    'all_cities' => false,
    'created_at' => '2016-11-23 18:23:44',
    'period' => 371.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Ищу работу в Черкесске',
    'content' => 'Ищу работу: системного администратора, фотографа,по обслуживанию ПК и оргтехники.Можно ремонт и реставрация мебели,реставрация старых фото.Можно без оформления и соц.пакета. рассмотрю предложения. Василий.',
    'extend_content' => 'Предпочтение работодателю с регулярной выплатой зарплаты и возможностью проживания первые 2 мес. Рассмотрю предложения по организации руководству редакции газеты в учебном заведении на общественных началах. Опыт имеется.',
    'all_cities' => false,
    'created_at' => '2016-11-23 18:05:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СисАдмин,фотограф,ремонт мебели,',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-_535181.jpeg',
    ),
    'phone' => '+7-928-380-10-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Слам 3х комнатную квартиру',
    'content' => '3-комнатную квартиру (Руднике, новые дома, меблированаz, холодильник, плита, 9000+счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-23 17:37:34',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 9000,
    'year' => 2013,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-824-26-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется помощник администратора',
    'content' => 'Требуется помощник администратора
Отвечать на телефонные звонки, помогать руководителю в работе офиса. 
контактный телефон:8-904-520-06-27
Галина Генриховна',
    'extend_content' => 'Работа не полный рабочий день',
    'all_cities' => false,
    'created_at' => '2016-11-23 16:14:38',
    'period' => 88.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дополнительный заработок',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-520-06-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 146,
    'city' => 'Курск',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн. кв-ру',
    'content' => '1-комнатную квартиру (Ю/З, остановка &quot;Детская поликлиника&quot;, меблированная, интернет, чистоплотной семье без животных, на длительный срок, 9 т. р./месяц   счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-23 16:11:39',
    'period' => 280.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн. кв. в Юго - Западном р-не',
    'price' => 9000,
    'year' => 1995,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_535167.jpeg',
      1 => 'syzran-_535168.jpeg',
      2 => 'syzran-_535169.jpeg',
      3 => 'syzran-_535170.jpeg',
      4 => 'syzran-_535171.jpeg',
    ),
    'phone' => '+7-927-895-40-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'срочно',
    'content' => 'подбор, управление, подготовка и обучение персонала, расстановка по местам',
    'extend_content' => 'коммуникабельность, ответственность,целеустремленность, умение работать в команде',
    'all_cities' => false,
    'created_at' => '2016-11-23 14:40:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'помощник руководителя',
    'price' => 58900,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-426-65-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Теплый склад 337 кв.м.',
    'content' => 'Россия, Московская область, г. Одинцово, ул. Внуковская. Подъезд фур, пропускная система, охраняемая территория, 2 уровень, высота 3.5 м, свет, отопление, вода, вентиляция, туалет, канализация, офис. Долгосрочная аренда. Для просмотра просьба записаться в будни с 10-00 до 16-00. Без комиссии! АГЕНТСТВАМ НЕ БЕСПОКОИТЬ!',
    'extend_content' => 'Без комиссии! АГЕНТСТВАМ НЕ БЕСПОКОИТЬ!',
    'all_cities' => false,
    'created_at' => '2016-11-23 13:51:00',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'склад',
    'price' => 0,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'odincovo-_535135.jpeg',
      1 => 'odincovo-_535136.jpeg',
      2 => 'odincovo-_535137.jpeg',
      3 => 'odincovo-_535138.jpeg',
      4 => 'odincovo-_535139.jpeg',
      5 => 'odincovo-_535140.jpeg',
    ),
    'phone' => '+7-929-903-42-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 858,
    'city' => 'Одинцово',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Складское помещение, 412 м², ул. Западная.',
    'content' => 'Россия, Московская область, г. Одинцово, ул. Западная. Минское, Можайское шоссе, 11 км от МКАД. Подъезд фур, пропускная система, охраняемая территория, 2 уровня, свет, тепло, пол бетон, высота 4.5 м, ворота 4х5м, кран-балка 1.5 т. Для просмотра просьба записаться в будни с 10-00 до 16-00 по т. 89299034273, 89152418233. Без комиссии! АГЕНТСТВАМ НЕ БЕСПОКОИТЬ!',
    'extend_content' => 'Без комиссии! АГЕНТСТВАМ НЕ БЕСПОКОИТЬ!',
    'all_cities' => false,
    'created_at' => '2016-11-23 13:45:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'склад',
    'price' => 0,
    'year' => 1995,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'odincovo-_535117.jpeg',
      1 => 'odincovo-_535118.jpeg',
      2 => 'odincovo-_535119.jpeg',
      3 => 'odincovo-_535120.jpeg',
      4 => 'odincovo-_535121.jpeg',
      5 => 'odincovo-_535122.jpeg',
      6 => 'odincovo-_535123.jpeg',
    ),
    'phone' => '+7-929-903-42-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 858,
    'city' => 'Одинцово',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушек в Москве',
    'content' => '⚠⚠ПРИГЛАШАЕМ⚠⚠ на работу в Московское агентство с проживанием девушек',
    'extend_content' => '⚠⚠ПРИГЛАШАЕМ⚠⚠ на работу в Московское агентство с проживанием девушек',
    'all_cities' => false,
    'created_at' => '2016-11-23 13:40:21',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Писать на Whatsapp',
    'price' => 500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_535111.jpeg',
    ),
    'phone' => '+7-903-511-52-76',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Офисы 14 -140 кв.м, ул. Южная',
    'content' => 'Россия, Московская область, Одинцово, ул. Южная, Минское шоссе 7 км от МКАД. Пропускная система, охраняемая территория, видеонаблюдение, 2-й и 3-й этаж, отличный ремонт, столовая, телефония, интернет (оптико-волоконный кабель), аренда прямая, долгосрочная. Для просмотра просьба записаться в будни с 10-00 до 16-00 по тел. 89299034273, 89152418233. Без комиссии!',
    'extend_content' => 'Без комиссии! АГЕНТСТВАМ НЕ БЕСПОКОИТЬ!',
    'all_cities' => false,
    'created_at' => '2016-11-23 13:40:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'офисы',
    'price' => 0,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'odincovo-_535103.jpeg',
      1 => 'odincovo-_535104.jpeg',
      2 => 'odincovo-_535105.jpeg',
      3 => 'odincovo-_535106.jpeg',
      4 => 'odincovo-_535107.jpeg',
      5 => 'odincovo-_535108.jpeg',
      6 => 'odincovo-_535109.jpeg',
      7 => 'odincovo-_535110.jpeg',
    ),
    'phone' => '+7-929-903-42-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 858,
    'city' => 'Одинцово',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Покрасочный цех 470 кв.м',
    'content' => 'Россия, Московская область, город Одинцово, Внуковская улица. Минское шоссе, 7 км от МКАД. Первая линия, охраняемая территория. Подъезд любого транспорта. Отдельный вход и ворота, высота 6.5 метров, пол бетон, покрасочная камера и другое оборудование. Душевая, комната отдыха, кухня, кабинет руководителя, множество подсобных помещений. Отопление, вентиляция, вода, туалет, свет 50 кВт, пожарная система. Участок перед зданием асфальт, огорожен, рассчитанный на 20 машин. Для просмотра просьба записаться в будни с 10-00 до 16-00. Без комиссии!',
    'extend_content' => 'АГЕНТСТВАМ НЕ БЕСПОКОИТЬ!',
    'all_cities' => false,
    'created_at' => '2016-11-23 13:35:00',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Малярка',
    'price' => 0,
    'year' => 2005,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'odincovo-_535095.jpeg',
      1 => 'odincovo-_535096.jpeg',
      2 => 'odincovo-_535097.jpeg',
      3 => 'odincovo-_535098.jpeg',
      4 => 'odincovo-_535099.jpeg',
      5 => 'odincovo-_535100.jpeg',
      6 => 'odincovo-_535101.jpeg',
      7 => 'odincovo-_535102.jpeg',
    ),
    'phone' => '+7-929-903-42-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 858,
    'city' => 'Одинцово',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Склад 337 кв.м',
    'content' => 'Россия, Московская область, г. Одинцово, ул. Внуковская.',
    'extend_content' => 'Подъезд фур, пропускная система, охраняемая территория, 2 уровень, высота 3.5 м, свет, отопление, вода, вентиляция, туалет, канализация, офис. Долгосрочная аренда. Для просмотра просьба записаться в будни с 10-00 до 16-00. Без комиссии! АГЕНТСТВАМ НЕ БЕСПОКОИТЬ!',
    'all_cities' => false,
    'created_at' => '2016-11-23 13:28:27',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Теплый склад 337 кв.м.',
    'price' => 0,
    'year' => 2009,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'odincovo-_535086.jpeg',
      1 => 'odincovo-_535087.jpeg',
      2 => 'odincovo-_535088.jpeg',
      3 => 'odincovo-_535089.jpeg',
      4 => 'odincovo-_535090.jpeg',
      5 => 'odincovo-_535091.jpeg',
      6 => 'odincovo-_535092.jpeg',
      7 => 'odincovo-_535093.jpeg',
    ),
    'phone' => '+7-929-903-42-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 858,
    'city' => 'Одинцово',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Склад 400-4000 кв.м',
    'content' => 'Россия, Московская область, г. Одинцово, ул. Западная. Минское, Можайское шоссе, 11 км от МКАД. В 10 минутах пешком от ЖД платформы Отрадное.',
    'extend_content' => 'Пропускная система, охраняемая территория, пандус, тепло, свет, туалет, пол бетон антипыль, высота 10 м, 3 штабелера 1.5-3 кг. При необходимости офисы, площадки. Для просмотра просьба записаться в будни с 10-00 до 16-00. Без комиссии! АГЕНТСТВАМ НЕ БЕСПОКОИТЬ!',
    'all_cities' => false,
    'created_at' => '2016-11-23 13:23:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Склад',
    'price' => 0,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'odincovo-_535072.jpeg',
      1 => 'odincovo-_535073.jpeg',
      2 => 'odincovo-_535074.jpeg',
      3 => 'odincovo-_535075.jpeg',
      4 => 'odincovo-_535076.jpeg',
      5 => 'odincovo-_535077.jpeg',
      6 => 'odincovo-_535078.jpeg',
      7 => 'odincovo-_535079.jpeg',
    ),
    'phone' => '+7-929-903-42-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 858,
    'city' => 'Одинцово',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Выкуп авто в Сочи быстро дорого!',
    'content' => 'Выкуп авто в Сочи срочно дорого. Тел:8-900-237-40-04',
    'extend_content' => 'Срочный выкуп авто в Сочи! Быстро, выгодно! Вы звоните, оценщик выезжает к Вам и оформляет сделку купли-продажи. Предварительный расчет цены по телефону и окончательный расчет на месте. Деньги сразу.',
    'all_cities' => false,
    'created_at' => '2016-11-23 13:02:23',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выкуп авто в Сочи',
    'price' => 0,
    'year' => 2001,
    'coords' => 
    array (
      0 => '43.60387997458278',
      1 => '39.73136735663568',
    ),
    'photos' => 
    array (
      0 => 'sochi-_535057.jpeg',
    ),
    'phone' => '+7-938-444-66-08',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => 'Покупаем ЖК, LED телевизоры',
    'content' => 'Купим современные телевизоры в рабочем состоянии. До 70% от стоимости в магазинах.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-23 12:54:43',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'телевизор',
    'price' => 30000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_535056.jpeg',
    ),
    'phone' => '+7-962-222-91-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => 'Срочный выкуп телевизоров',
    'content' => 'Покупаем современные ЖК, LED, телевизоры в рабочем состоянии и без дефектов. Высокая оценка стоимости. Возможен выезд. Наличный расчет на месте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-23 12:37:57',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выкуп телевизоров',
    'price' => 55555,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_535052.jpeg',
    ),
    'phone' => '+7-962-222-91-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Магия психологии!',
    'content' => 'Быстро, качественно, безопасно. Сплав из самых эффективных частей современных методик психотерапии и нетрадиционных практик целительства. Без нудных консультаций и “умных”советов помогаю Вам и Вашему подсознанию излечить себя самим. Быстро и навсегда учу делать это самостоятельно. Короткие сроки терапии, обучение самопомощи, экономят Ваше время и деньги!',
    'extend_content' => 'Психологическое и телесное здоровье, трудные жизненные ситуации: - депрессивные состояния, неврозы, страхи, фобии, тревога, апатия, неуверенность, одиночество, горе, утрата, кризисы, проблемы в общении в семье и на работе, конфликтные ситуации,  потеря смысла в жизни, проблемы выбора, сексуальные расстройства, зависимости(табакокурение, пищевая и т.д), лишний вес.  
Работа с психосоматикой болезней тела.
С энергетическими ударами: порча, сглаз и т.д.

Сайт: http://but-v.ru
Тел. 8900120-03-52.  Вячеслав.',
    'all_cities' => false,
    'created_at' => '2016-11-23 11:59:38',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Психолог, гипнолог, биоэнергетик.',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
      0 => '47.27891071555197',
      1 => '39.71410704268857',
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_535034.jpeg',
    ),
    'phone' => '+7-988-554-60-03',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'but-v.ru',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продаю з/у 10 соток в ст.Старокорсунской. Хозяин.',
    'content' => 'Продаю з/у в ст.Старокорсунской, ул. Вознесенская, 10 соток, фасад 20*50. ИЖС. Торг. Хозяин.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-23 10:34:10',
    'period' => 94.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю з/у в ст.Старокорсунской',
    'price' => 650000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_547074.jpeg',
    ),
    'phone' => '+7-918-483-22-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник частник сварщик частник',
    'content' => 'Качественная замена труб и сантехнических приборов.
  Звоните договоримся.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-23 10:29:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,установка,отопления',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_535002.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Канализацию прочистим в Чебоксарах.',
    'content' => 'Прочистка труб канализации и унитаза.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-23 10:27:16',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Засор,Чебоксары,установка,отопления',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_535001.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор цветной LG (диагональ 56 см., х/с, 5000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-23 10:25:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-796-62-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Ю/З).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-23 10:21:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-979-00-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бригада отделочников из Волгограда',
    'content' => 'Бригада отделочников из Волгограда осуществляет высококачественный ремонт под ключ согласно дизайн-проекту или эскизу заказчика.',
    'extend_content' => 'При перепланировке помещения выдерживаем строгую геометрию. Все стены , полы и потолки строятся или протягиваются строго в уровень. Между стенами выдерживается угол 90 градусов, кроме тех случаев, когда проектом предусмотрен другой угол.Имеем возможность показать свою работу в квартирах на разной стадии отделки.',
    'all_cities' => false,
    'created_at' => '2016-11-23 10:15:21',
    'period' => 451.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бригада отделочников из Волгограда',
    'price' => 7000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_534971.jpeg',
      1 => 'volgograd-_534972.jpeg',
      2 => 'volgograd-_534973.jpeg',
      3 => 'volgograd-_534974.jpeg',
      4 => 'volgograd-_534975.jpeg',
      5 => 'volgograd-_534976.jpeg',
      6 => 'volgograd-_534977.jpeg',
      7 => 'volgograd-_534978.jpeg',
    ),
    'phone' => '+7-927-255-24-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'brigadaizvolgograda.jimdo.com',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину швейную (ножная, тумба, пр-во Будапешт).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-23 10:15:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-618-94-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'шкаф 3-створчатый (полированный, пр-во Польша, 3000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-23 10:14:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-618-94-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Демонтаж.Грузчики.Уборка снега.Вывоз мусора.Землек',
    'content' => 'БРИГАДА ПОГРУЗИТ - разгрузит фуры, вагоны, контейнеры.
Переезды ( город, область ).
ДЕМОНТАЖНЫЕ РАБОТЫ - слом домов, гаражей, дач, фундаментов, заборов, навесов, стен,       перегородок  и прочее.
ДЕМОНТАЖ ВНУТРИ ПОМЕЩЕНИЙ-  панелей, ГКЛ, ГВЛ, плитки, стяжки, полов, сантехники, окон, дверей, потолков и многое другое.
РАСШИРЕНИЕ ДВЕРНЫХ И ОКОННЫХ ПРОЁМОВ.
Работаем вручную и спец. транспортом.
УБОРКА СНЕГА.
ВЫВОЗ МУСОРА - погрузка, разгрузка, подъём, спуск, вывоз, вынос.
ЗЕМЛЕКОПЫ - копка ям, траншей, шурфов, огородов, участков, уборка, расчистка любых территорий и т.д.
Автотранспорт по желанию.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-23 07:49:26',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Демонтаж.Грузчики.',
    'price' => 130,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_534917.jpeg',
    ),
    'phone' => '+7-964-991-25-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'МАСТЕР НА ВСЕ РУКИ',
    'content' => 'Выполним любой ремонт в доме
ЭЛЕКТРИКА, САНТЕХНИКА
ПЛИТКА, ОБОИ, ПАНЕЛИ
ШТУКАТУРКА, ШПАТЛЁВКА, ПОКРАСКА
СБОРКА, РАЗБОРКА, РЕМОНТ МЕБЕЛИ
УСТАНОВКА И РЕМОНТ ДВЕРЕЙ, ЗАМКОВ, ОКОН
ДЕМОНТАЖ ЛЮБЫХ СТРОЕНИЙ И ВНУТРИ ПОМЕЩЕНИЯ
ПОЛОВ, ПОТОЛКОВ, ПЕРЕГОРОДОК, САНТЕХНИКИ И Т,Д,
ПРОЁМЫ В СТЕНАХ
И ЕЩЁ МНОГОЕ ДРУГОЕ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-23 07:47:29',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'МАСТЕР НА ВСЕ РУКИ',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_534911.jpeg',
    ),
    'phone' => '+7-964-991-25-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Переезды.Грузчики.Демонтаж.Уборка снега.Вывоз мусо',
    'content' => 'ВЫЕЗД  НА  АДРЕС  БЕСПЛАТНО
  ГРУЗОПЕРЕВОЗКИ по городу, области, межгород.
  ПЕРЕВЕЗЁМ И ПОГРУЗИМ всё по Вашему желанию
  ВЫЕЗД НА АДРЕС БЕСПЛАТНО
  ПЕРЕЕЗДЫ ПОД КЛЮЧ любой сложности, город, область, межгород.
  КВАРТИРНЫЕ, ДАЧНЫЕ, ОФИСНЫЕ ПЕРЕЕЗДЫ
  разборка-сборка мебели
  упаковка мебели
  расстановка мебели на новом месте
  ДОСТАВКА И ПОДЪЁМ стройматериалов.
  ПОГРУЗКА, РАЗГРУЗКА  фур, вагонов, контейнеров
  ПЕРЕВОЗКА, СПУСК, ПОДЪЁМ пианино, сейфов, терминалов
  ПОГРУЗОЧНЫЕ РАБОТЫ ЛЮБОЙ СЛОЖНОСТИ.
  УБОРКА СНЕГА.
  ВЫВОЗ МУСОРА.
  ЛЮБАЯ ФОРМА ОПЛАТЫ
  БЕЗ ВЫХОДНЫХ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-23 07:45:19',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Переезды.Грузчики.Демонтаж.',
    'price' => 130,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_534907.jpeg',
    ),
    'phone' => '+7-964-991-25-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Современная,стильная, центр.',
    'content' => 'Сдаю посуточно,в Сочи 1,5-комнатную Квартиру бизнесс класса в центре Сочи. 
Новостройка,жилой комплекс Остров Мечты, 
 19-й этаж 19-и этажного дома. Центр города Сочи. Пляжи, парк Ривьера в шаговой доступности.
В 4-х минутах ходьбы центральный транспортный хаб г. Сочи, все направления:
 пляж, Горнолыжный курорт &amp;quot;Красная поляна&amp;quot;, &amp;quot;Олимпийский Парк&amp;quot;, 
98 экскурсионных маршрутов по Побережью,Предгорьям и в Республику Абхазия.
Квартира в Сочи подойдет как для путешественников,
 приехавших в Сочи отдохнуть с ребенком,
 так и для деловых людей. Альков-спальная посредством раздвижных дверей превращается в отдельную спальную комнату.
 Оборудована полностью всем необходимым для комфортного проживания.
 Телевизор диагональ 49 дюймов. При необходимости возможно размещение до 4-х человек,
 Прекрасная романтическая атмосфера. Открытый балкон для курящих.
 Панорамный вид на парковую зону, город Сочи, Кавказские горы.  
 Высокоскоростной Интернет.
 
 Алексей',
    'extend_content' => 'Стоимость размещения зависит от месяца размещения, срока аренды, количества размещающихся.
 Свободные даты заезда и конкретную стоимость уточняйте по телефону или письмом.',
    'all_cities' => false,
    'created_at' => '2016-11-23 07:30:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Квартира в Сочи под ключ, отдых и бронир',
    'price' => 2000,
    'year' => 2016,
    'coords' => 
    array (
      0 => '43.59081551191704',
      1 => '39.73224713041722',
    ),
    'photos' => 
    array (
      0 => 'sochi-_534896.jpeg',
      1 => 'sochi-_534897.jpeg',
      2 => 'sochi-_534898.jpeg',
      3 => 'sochi-_534899.jpeg',
      4 => 'sochi-_534900.jpeg',
      5 => 'sochi-_534901.jpeg',
      6 => 'sochi-_534902.jpeg',
    ),
    'phone' => '+7-918-102-60-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '0 Современная,стильная, центр.',
    'content' => '0 Сдаю посуточно,в Сочи 1,5-комнатную Квартиру бизнесс класса в центре Сочи. 
Новостройка,жилой комплекс Остров Мечты, 
 19-й этаж 19-и этажного дома. Центр города Сочи. Пляжи, парк Ривьера в шаговой доступности.
В 4-х минутах ходьбы центральный транспортный хаб г. Сочи, все направления:
 пляж, Горнолыжный курорт &amp;quot;Красная поляна&amp;quot;, &amp;quot;Олимпийский Парк&amp;quot;, 
98 экскурсионных маршрутов по Побережью,Предгорьям и в Республику Абхазия.
Квартира в Сочи подойдет как для путешественников,
 приехавших в Сочи отдохнуть с ребенком,
 так и для деловых людей. Альков-спальная посредством раздвижных дверей превращается в отдельную спальную комнату.
 Оборудована полностью всем необходимым для комфортного проживания.
 Телевизор диагональ 49 дюймов. При необходимости возможно размещение до 4-х человек,
 Прекрасная романтическая атмосфера. Открытый балкон для курящих.
 Панорамный вид на парковую зону, город Сочи, Кавказские горы.  
 Высокоскоростной Интернет.
 
 Алексей',
    'extend_content' => '0 Стоимость размещения зависит от месяца размещения, срока аренды, количества размещающихся.
 Свободные даты заезда и конкретную стоимость уточняйте по телефону или письмом.',
    'all_cities' => false,
    'created_at' => '2016-11-23 07:24:22',
    'period' => 86.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Квартира в Сочи под ключ, отдых',
    'price' => 1800,
    'year' => 2016,
    'coords' => 
    array (
      0 => '43.59081551191704',
      1 => '39.73224713041722',
    ),
    'photos' => 
    array (
      0 => 'sochi-_534886.jpeg',
      1 => 'sochi-_534887.jpeg',
      2 => 'sochi-_534888.jpeg',
      3 => 'sochi-_534889.jpeg',
      4 => 'sochi-_534890.jpeg',
      5 => 'sochi-_534891.jpeg',
      6 => 'sochi-_534892.jpeg',
    ),
    'phone' => '+7-918-102-60-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки до 2х тон/грузчики.',
    'content' => 'Наша фирма выполнит любые разгрузочно-погрузочные работа с доставкой Вашего груза в назначенное место и время, осуществим перевозку груза различного вида (мебель, строительные материалы, канцелярские товары, ценные грузы и т.д.) в любой город и населенный пункт Краснодарского края.
Мы окажем помощь в квартирных, офисных  и дачных переездах. Наши фургоны оборудованы особым защитным материалом, благодаря которым поломка и повреждение изделий не возможна. Наши сотрудники являются профессиональными грузчиками. Организация доставки Вашего груза, независимо от его объема и веса, осуществляется нашей единой отработанной системой перевозки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-23 07:18:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Быстро,качественно,надежно!',
    'price' => 600,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_534883.jpeg',
      1 => 'sochi-_534884.jpeg',
    ),
    'phone' => '+7-938-440-06-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Разыскивается менеджер по продажам!',
    'content' => 'Продажа услуг по продвижению сайта, по созданию и разной тех.поддержке.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-23 07:06:41',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вознаграждение: - оклад + % + премии +',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_534880.jpeg',
    ),
    'phone' => '+7-927-051-60-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дом 90м2 на уч.7 соток 2220000 руб. д. Голиково',
    'content' => 'Продаю дом из бруса в поселке Солнечный берег-2, 73 км от МКАД Ленинградское шоссе, вблизи д. Голиково, Клинский район, Московская обл. Площадь дома 90 кв м, 1 этаж, кухня, санузел, 3 просторные изолированные комнаты, большая прихожая. Евроремонт, полностью под ключ, готов для проживания, без вложений. В доме вся сантехника, электрика, водоснабжение - горячая, холодная вода, электро-отопление, мебель, бытовая техника, печь-камин, стеклопакеты, металлические входные двери, полы-ламинат, наружная отделка - сайдинг, спутниковое ТВ, канализация-септик, полностью под ключ-заезжай и живи. Участок ровный, доп постройка в стиле дома, кованные въездные ворота, асфальт до ворот дома, круглогодичный подъезд. Собственник.',
    'extend_content' => 'Возможна прописка. Торг. Обмен на авто + ваша доплата',
    'all_cities' => false,
    'created_at' => '2016-11-23 06:15:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дом 90 м2 на уч.7 сот. д. Голиково, Клин',
    'price' => 2220000,
    'year' => 2016,
    'coords' => 
    array (
      0 => '56.37362555518201',
      1 => '36.85824507991772',
    ),
    'photos' => 
    array (
      0 => 'klin-_534848.jpeg',
      1 => 'klin-_534849.jpeg',
      2 => 'klin-_534850.jpeg',
      3 => 'klin-_534851.jpeg',
      4 => 'klin-_534852.jpeg',
    ),
    'phone' => '+7-915-311-18-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 376,
    'city' => 'Клин',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'АГЕНТСТВО ЗНАКОМСТВ Аллегро',
    'content' => 'АГЕНТСТВО ЗНАКОМСТВ Аллегро набирает базу данных в Краснодаре! 7 лет успешной работы! Бесплатное внесение в базу данных! Индивидуальный подход, конфиденциальность

89064707276 (есть ватсап)
89283404570
89887447749',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-22 23:18:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бесплатное внесение в базу данных!',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-470-72-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'allegrokmv.ucoz.com',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'Продается магазин и кафе, Марий Эл, Морки',
    'content' => 'Продается магазин и кафе (общей площадью 790,23 кв.м.), склад магазина-кафе (общей площадью 67,0 кв.м.), с сетями и оборудованием .Республика Марий Эл, Моркинский район, р.п. Морки, ул. Краснова, д.12.',
    'extend_content' => 'Продается магазин и кафе (общей площадью 790,23 кв.м.), склад магазина-кафе (общей площадью 67,0 кв.м.), с сетями и оборудованием 

Республика Марий Эл, Моркинский район, р.п. Морки, ул. Краснова, д.12.

Объекты расположены на земельном участке площадью 4071 кв.м., категория земель – земли поселений, участок предоставлен для целей строительства и эксплуатации на срок 49 лет.
Подробная информация по телефону.',
    'all_cities' => false,
    'created_at' => '2016-11-22 19:18:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Магазин и кафе, со складом, Морки, Марий',
    'price' => 1342400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_534799.jpeg',
      1 => 'moskva-_534800.jpeg',
    ),
    'phone' => '+7-903-016-65-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выкуп страховых дел по осаго. помощь при дтп. авто',
    'content' => 'Выкуп страховых дел по осаго. выплата до 70%. помощь при дтп. автоюрист. автоэкспертиза. ведение дел.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-22 14:47:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автоюрист',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-272-66-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 32131 &quot;Нива&quot; (декабрь 2011 г. в., пробег 70 тыс. км., бензин газ, 1 хозяин, ОТС, 290 т. р.). Т. 8-927-212-98-03.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-22 12:52:00',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-961-04-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Конструкцию оконную на лоджию (б/у 2 года, длина 2,57 м., высота 1,63 м., 5000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-22 12:34:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-818-10-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ-2110 (2001 г. в., о/с, 95 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-22 12:19:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-81-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (Образцовская пл., р-н Стадион).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-22 12:14:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-783-29-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'сварочные работы',
    'content' => 'Выполняем сварочные работы.
Металлоконструкции- ворота, калитки, заборы &amp;quot;под ключ&amp;quot; навесы, беседки, хоз.блоки, двери, решетки.
Ремонт металлоизделий. Быстро, качественно, доступно. Гарантия, договор. Обращаемся по т.89047325772 с 09.00-20.00 ежедневно.',
    'extend_content' => 'ИЗГОТОВЛЕНИЕ и монтаж металлоконструкций в Самаре и Самарской области.
Ассортимент, который предлагает наша фирма:
Металлоконструкции для частных домов и дач: металлические навесы,  беседки,  мангалы, лестницы, козырьки, балконные ограждения, решётки на окна, металлические двери любой сложности.
Заборы / Ворота / Калитки (под ключ):  заборы из металлического штакетника, заборы из профнастила, заборы из сварных секций, ворота, калитки, газонные ограждения.
Помимо изготовления готовой продукции мы также предлагаем услуги по механической сварке.
Собственное производство. Выезд на замер (бесплатно по Самаре), разработка чертежей, возможна работа по вашим эскизам.',
    'all_cities' => false,
    'created_at' => '2016-11-22 10:58:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гарантия качества',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_534678.jpeg',
      1 => 'samara-_534679.jpeg',
      2 => 'samara-_534680.jpeg',
      3 => 'samara-_534681.jpeg',
      4 => 'samara-_534682.jpeg',
    ),
    'phone' => '+7-937-179-80-75',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'swarrab.ru',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по развитию интернет- магазина.',
    'content' => 'Крупная компания, в связи с открытием интернет- магазина, проводит набор сотрудников на должность менеджера по развитию интернет- магазина. 
Обязанности:
- Привлечение клиентов, работа с клиентами, консультации, помощь клиентам в оформлении заказов и др.
- Администрирование интернет- магазина.
Требования:
- Образование не ниже средне- специального,
- Продвинутый пользователь ПК,
- Собранность, организованность,
- Ответственность.
Условия:
- Предусмотрено базовое обучение за счет компании; 
- Гибкий график работы;
-  Можно работать удаленно в режиме домашнего офиса;
-  После испытательного срока возможно официальное трудоустройство;
- На время испытательного срока оплата труда сдельная, в дальнейшем предусмотрен оклад, премии и бонусы.
Заявки отправляйте на электронную почту и в скайп- marina_yakob с пометкой «Собеседование».',
    'extend_content' => 'почта: yakob80@bk.ru',
    'all_cities' => false,
    'created_at' => '2016-11-22 10:51:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа на дому, через интернет',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_534675.jpeg',
      1 => 'tomsk-_534676.jpeg',
      2 => 'tomsk-_534677.jpeg',
    ),
    'phone' => '+7-900-670-50-01',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Продается Дом, площадь 113, 

Строительная компания &quot;EKO_House&quot; представляет вам проект дома из SIP(строительно изолированных плит) панелей стоимость большого уютного дома обойдется вам как стоимость маленькой квартиры! построй дом своей мечты

все интересующие ваш вопросы можно уточнить по телефону
Другие проекты можно посмотреть на сайте YARKAD.RU',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-22 10:16:59',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_534673.jpeg',
    ),
    'phone' => '+7-967-393-66-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
);?>