<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'TopMotors Автосервис',
    'content' => '- Диагностика и ремонт ходовой 
- Ремонт и диагностика двигателя 
- Арматурные работы
- Антикоррозийная обработка кузова 
- Замена масла в двигателе
- Замена масла в МКПП, АКПП, вариаторе 
- Замена охлаждающей жидкости 
- Замена ремня ГРМ, Цепи 
- Замена сцепления 
- Обслуживание и ремонт тормозной системы 
- Чистка/настройка дроссельной заслонки 
- Полная компьютерная диагностика автомобилей 
- Тонировка 
- Проклейка салона 
- Полный осмотр автомобиля перед покупкой 
- Диагностика и ремонт квадро, мото, снего техники 
- Запасные части и расходные материалы под заказ

Время работы: с 9:00-20:00 без выходных!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 07:24:21',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'TopMotors Автосервис',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_573824.jpeg',
    ),
    'phone' => '+7-902-739-66-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сам гружу кран манипул. всегда свободны',
    'content' => 'сам гружу сам вожу кран борт манипулятор воровайка кму ГРУЗОПОДЪЁМНОСТЬ МАШИНЫ 5 тонн, СТРЕЛА 3 тонны, ДЛИНА СТРЕЛЫ 10 метров, КУЗОВ 6 метров, ШИРИНА 2,1 метра. РАБОТАЕМ БЕЗ ВЫХОДНЫХ. ИМЕЕТСЯ В ПРОДАЖЕ КЕРАМЗИТНЫЕ БЛОКИ, КОЛЬЦА, КИРПИЧ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 07:22:02',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сам гружу кран манипул. всегда свободны',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_573823.jpeg',
    ),
    'phone' => '+7-902-670-97-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка и монтаж видеонаблюдения',
    'content' => 'Хотите обеспечить для своей организации безопасные условия и защитить собственность от злоумышленников? В таком случае, рекомендуется приобрести системы видеонаблюдения. В Мурманске и Мурманской области продажу и установку подобного оборудования предлагает наша компания.
Как показывает практика, достаточно часто приходится сталкиваться с различными незаконными действиями в отношении имущества организаций или частных лиц. Наиболее распространёнными считаются кражи и вандализм. Современные технологии позволяют создать надёжную систему наблюдения. Она способна вести запись событий на определённой территории или в транспортном средстве. Достоинством современного оборудования является большое число настроек, что позволяет максимально эффективно выполнять задачи для конкретной ситуации.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 07:19:47',
    'period' => 192.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка и монтаж видеонаблюдения',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_576113.png',
      1 => 'murmansk-NoTitle_576114.jpeg',
      2 => 'murmansk-NoTitle_576115.jpeg',
    ),
    'phone' => '+7-996-934-80-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Печник - печи, камины, барбекю любой сложности',
    'content' => 'Проектирование, строительство камина, печей (русская, помпейская, голландка, шведка, финка, банная и др.), уличных комплексов (мангал, барбекю, тандыр. казан), по Вашим или моим эскизам.Гарантия 2года. Ремонт печей,чистка труб .Отделка изразцами, камнем, плиткой.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 07:18:47',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Печник - печи, камины, барбекю любой сложности',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_573819.jpeg',
      1 => 'ioshkarola-NoTitle_573820.jpeg',
      2 => 'ioshkarola-NoTitle_573821.jpeg',
      3 => 'ioshkarola-NoTitle_573822.jpeg',
    ),
    'phone' => '+7-987-724-38-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автосервис на Строителей',
    'content' => 'Выполняем качественный ремонт любого автомобиля.
Кузовной ремонт.
Шиномонтаж. 
Ремонт ходовой,
Ремонт КПП, ДВС.
Регулировка клапанов.
Услуги автоэлектрика.
Компьютерная диагностика; установка сигнализаций и доп.оборудования. 
Имеются сертификаты соответствия.Заключаем договора на обслуживание авто.
Имееться склад запчастей.Запчасти для иномарок под заказ.
Запись по телефону
Наш адрес ул. Строителей дом 97',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 07:16:28',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автосервис на Строителей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_573815.jpeg',
      1 => 'ioshkarola-NoTitle_573816.jpeg',
      2 => 'ioshkarola-NoTitle_573817.jpeg',
      3 => 'ioshkarola-NoTitle_573818.jpeg',
    ),
    'phone' => '+7-836-233-20-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деревянный дом под ключ',
    'content' => 'СК &quot;МАСТЕР&quot; 
— Дом, стены рубленные или ОЦБ, материал сосна, качественный лес из Марий Эл, экологически чистый, здоровый.
Выполним строительство дома из сруба ручной рубки или ОЦБ, в любое время года на любом грунте и любой сложности.

Лучшее соотношение цена-качество!

Простой, надежный, красивый, экологичный, доступный, очень теплый и долговечный - всё это про деревянный дом!

Цены на срубы для примера в одном из фото.

Плюсы работы с нами:

Строительная компания &quot;МАСТЕР&quot;, принимает оплату за услуги и материалы официально (кассовый чек, расчетный счет), одновременного готовя реестр для подачи на возмещение 13% (3-НДФЛ).

+Наш бухгалтер заполнит для Вас 3-НДФЛ совершенно бесплатно!

+ Мы предоставляем Вам рассрочку оплаты;

+ Возможна оплата &quot;материнским капиталом&quot;;

+ Вы получаете открытую, простую смету;

+ Вы можете оплачивать поэтапно или полностью;

+ Вы получаете цены на материалы ниже рыночных, так как для нашей компании закупочной ценой является оптовая цена;

+ Надежность, мы работаем уже более 9-ти лет, и имеем хорошую репутацию, надежного подрядчика;

+ Вы получаете 3D эскиз, будущего дома, с подробными размерами;

+ Большой каталог типовых домов, и уже готовых работ;

+ Вы получаете комплексный подход, мы подготовим участок, распланируем его, вызовем кадастровых инженеров для определения точных границ, точно расположим будущий дом относительно границ и других строений.

Комплексный подход включается в себя также, водоподведение, и организацию септика, оборудование скважины, подведение электричества.

+ Фундаментные работы, мы сотрудничаем с крупнейшими поставщиками бетона Республики Марий Эл, и гарантируем качество и долговечность &quot;основы&quot; Вашего дома.

+ Фундамент на винтовых сваях, если это необходимо, мы можем организовать фундамент на винтовых сваях, с гарантией 15 лет.

+ Изготавливается сруб, только из &quot;зеленого&quot;, здорового леса, диаметр бревна от 20 см. до 32 см., срубы изготавливаем в г. Йошкар-Оле, с хорошими подъездными путями.

+ Полный спект опслуживания сруба: конопатка, шлифовка, рубанок, покраска, обработка.

+ Вы получаете дом действительно &quot;под ключ&quot;, мы не только возводим стены и ставим под крышу, мы подводим и проводим все коммуникации, устанавливаем двери и окна, запускаем отопление, устанавливаем лестницу, выполняем декоративную отделку. 

+ Мы находимся в центре города Йошкар-Ола, и можем встретиться с Вами в любой день недели, в нашем офисе.

Предварительно позвоните, согласовав время и день.

Если Вам нужен теплый дом дарящий здоровье, из экологически чистого материала, дом которым Вы будете гордиться и который прослужит Вам десятилетия, обращайтесь к нам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 07:10:26',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Деревянный дом под ключ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_573810.jpeg',
      1 => 'ioshkarola-NoTitle_573811.jpeg',
      2 => 'ioshkarola-NoTitle_573812.jpeg',
      3 => 'ioshkarola-NoTitle_573813.jpeg',
      4 => 'ioshkarola-NoTitle_573814.jpeg',
    ),
    'phone' => '+7-927-683-81-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деревянный дом под ключ',
    'content' => 'СК &quot;МАСТЕР&quot; 
— Дом, стены рубленные или ОЦБ, материал сосна, качественный лес из Марий Эл, экологически чистый, здоровый.
Выполним строительство дома из сруба ручной рубки или ОЦБ, в любое время года на любом грунте и любой сложности.

Лучшее соотношение цена-качество!

Простой, надежный, красивый, экологичный, доступный, очень теплый и долговечный - всё это про деревянный дом!

Цены на срубы для примера в одном из фото.

Плюсы работы с нами:

Строительная компания &quot;МАСТЕР&quot;, принимает оплату за услуги и материалы официально (кассовый чек, расчетный счет), одновременного готовя реестр для подачи на возмещение 13% (3-НДФЛ).

+Наш бухгалтер заполнит для Вас 3-НДФЛ совершенно бесплатно!

+ Мы предоставляем Вам рассрочку оплаты;

+ Возможна оплата &quot;материнским капиталом&quot;;

+ Вы получаете открытую, простую смету;

+ Вы можете оплачивать поэтапно или полностью;

+ Вы получаете цены на материалы ниже рыночных, так как для нашей компании закупочной ценой является оптовая цена;

+ Надежность, мы работаем уже более 9-ти лет, и имеем хорошую репутацию, надежного подрядчика;

+ Вы получаете 3D эскиз, будущего дома, с подробными размерами;

+ Большой каталог типовых домов, и уже готовых работ;

+ Вы получаете комплексный подход, мы подготовим участок, распланируем его, вызовем кадастровых инженеров для определения точных границ, точно расположим будущий дом относительно границ и других строений.

Комплексный подход включается в себя также, водоподведение, и организацию септика, оборудование скважины, подведение электричества.

+ Фундаментные работы, мы сотрудничаем с крупнейшими поставщиками бетона Республики Марий Эл, и гарантируем качество и долговечность &quot;основы&quot; Вашего дома.

+ Фундамент на винтовых сваях, если это необходимо, мы можем организовать фундамент на винтовых сваях, с гарантией 15 лет.

+ Изготавливается сруб, только из &quot;зеленого&quot;, здорового леса, диаметр бревна от 20 см. до 32 см., срубы изготавливаем в г. Йошкар-Оле, с хорошими подъездными путями.

+ Полный спект опслуживания сруба: конопатка, шлифовка, рубанок, покраска, обработка.

+ Вы получаете дом действительно &quot;под ключ&quot;, мы не только возводим стены и ставим под крышу, мы подводим и проводим все коммуникации, устанавливаем двери и окна, запускаем отопление, устанавливаем лестницу, выполняем декоративную отделку. 

+ Мы находимся в центре города Йошкар-Ола, и можем встретиться с Вами в любой день недели, в нашем офисе.

Предварительно позвоните, согласовав время и день.

Если Вам нужен теплый дом дарящий здоровье, из экологически чистого материала, дом которым Вы будете гордиться и который прослужит Вам десятилетия, обращайтесь к нам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 07:10:23',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Деревянный дом под ключ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_573805.jpeg',
      1 => 'ioshkarola-NoTitle_573806.jpeg',
      2 => 'ioshkarola-NoTitle_573807.jpeg',
      3 => 'ioshkarola-NoTitle_573808.jpeg',
      4 => 'ioshkarola-NoTitle_573809.jpeg',
    ),
    'phone' => '+7-927-683-81-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строим дороги, площадки для парковки из дорожных',
    'content' => 'Строим дороги, площадки для парковки . Доставим и уложим плиты дорожные б/у.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 07:01:25',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строим дороги, площадки для парковки из дорожных',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_573804.jpeg',
    ),
    'phone' => '+7-909-366-14-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ТРЕБУЕТСЯ УБОРЩИЦА',
    'content' => 'СРОЧНО ТРЕБУЕТСЯ УБОРЩИЦА. График 2/2; с 10 до 12 часов. З/п 400 руб./день. Собеседование на ул. Студенческая, д.3 с 09.00 до 17.00 пн.- пт. T. 8-927-614-22-88',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 06:27:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_573802.jpeg',
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельные работы (монтаж, демонтаж, утепление)',
    'content' => 'Предлагаем услуги кровельных работ любой сложности. 
- демонтаж, монтаж крыши;
- утепление крыши, франтонов, потолка (мансардного типа), фасады;
- подшивы карниза;
- установка снегозадержателя и водостока;
Составляем смету по работе и материалу по надобности можем сделать пару вариантов схем на выбор под ваш вкус.
Выезд и оценка работ 
Работа в Самаре и Самарской области.
Стоимость работ договорная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 05:45:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_573794.jpeg',
    ),
    'phone' => '+7-917-147-14-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фасадные работы',
    'content' => 'Фасадные работы любой сложности. Утепление фасада по технологии &quot;ЛАЭС&quot;. Состав работ: установка строительных лесов, крепление плитного утеплителя на полимерный клей и дюбеля в один слой, устройство предохранительного слоя из полимерного клея с армированием сеткой из стекловолокна, нанесение декоративной штукатурки. Так же изготавливаем декоративные элементы из пенопласта. Работаем как в городе так и по области. Выезд специалиста для составления сметы бесплатно. ГАРАНТИЯ НА ВСЕ ВИДЫ РАБОТ. ИНДИВИДУАЛЬНЫЙ ПОДХОД К КАЖДОМУ КЛИЕНТУ. ЗВОНИТЕ, ДОГОВОРИМСЯ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 05:43:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_573793.jpeg',
    ),
    'phone' => '+7-929-707-44-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дизайн',
    'content' => 'Дизайнер-архитектор. 12 лет работы с проектами Premium класса. Создание проекта и его реализация. Авторский надзор.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 05:41:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_573792.jpeg',
    ),
    'phone' => '+7-927-200-81-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников на дому. 24 / 7',
    'content' => 'Удобно. Ремонт холодильников на дому у заказчика в удобное для вас время.
Гарантия. Мы гарантируем качественный ремонт.
Выполняем ремонт холодильников всех марок.
Работаем по Самаре и Самарской области.
Адекватные цены.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 05:39:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_573791.jpeg',
    ),
    'phone' => '+7-927-603-74-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Переезды Грузчики Эконом',
    'content' => 'Выполним следующие работы:
- Переезд квартиры, офиса, магазина, склада;
- Погрузка и разгрузка контейнеров, фур, вагонов, любого транспорта;
- Подъём строительных материалов на этаж (смеси, фанеру, дсп и т.д.);
- Перестановка мебели в квартире, офисе;
- Уборка территории 
- Погрузка - разгрузка и перевозка крупногабаритных грузов ( сейф, рояль и т.д.);
- Перевозка любой мебели, на специально подобранном автотранспорте;
- И многое другое, где требуется физический труд;
- Любой автотранспорт и спецтехника: газель (тент, длинномер, фермер), камаз, кран-манипулятор, зил-самосвал, камаз-самосвал. 
------------------------------------------------
Будем рады долговременному сотрудничеству с организациями, частными лицами, диспетчерами! 
РАБОТАЕМ КРУГЛОСУТОЧНО, НЕ СМОТРЯ НА ПОГОДНЫЕ УСЛОВИЯ И БЕЗ ВЫХОДНЫХ! Минимальное время выезда на заказ от 20 минут! Расчет, как по тоннажу, так и по времени! Так же, возможна, безналичная форма оплаты!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 05:37:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_573790.jpeg',
    ),
    'phone' => '+7-906-850-85-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда Рено Логан',
    'content' => 'сдам в аренду Рено Логан на любой срок. Есть авто с кондиционером, стеклоподьемники, сигнализация с автозапуском, музыка с USB. От Вас платежеспособность, ответственность, возраст не менее 25, стаж от 3 лет. от 800 р в сутки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 05:36:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_573789.jpeg',
    ),
    'phone' => '+7-929-701-94-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прочистка канализации',
    'content' => 'Прочистка труб, устранение засоров, видео осмотр трубопровода, используем специальное оборудование,(гидродинамическое, электромеханическое) для качественной очистки. Оплата за положительный результат. Работаю Круглосуточно!!! Другое предложения услуг-Откачка колодцев, чистка жироуловителя,профилактика систем канализации мойка высоким давлением труб, колодцев. Услуги сантехника!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 05:33:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_573788.jpeg',
    ),
    'phone' => '+7-988-284-37-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварщики, сварочные работы, навесы, заборы',
    'content' => 'Сварочные работы по изготовлению заборов, навесов, козырьков, беседок, металлические каркасы для магазинов и жилых помешений, ограждений, ворот, лестниц, балконов, мангалов и т.д. Ограждение для спортплощадок. Замеры, расчёт материалов, всё в короткие сроки..',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 05:30:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_573787.jpeg',
    ),
    'phone' => '+7-929-839-88-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Трансфер, Такси межгород',
    'content' => 'Поездки из аэропорта в Красную Поляну, Сочи, так же по краю и России из/в Сочи, Адлер. Аренда авто с водителем. Комфортабельные автомобили с кондиционером. Звоните в любое время',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 05:28:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_573786.jpeg',
    ),
    'phone' => '+7-928-441-17-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Досуг',
    'content' => 'Скоротайте время с красивой, нежной и очень соблазнительной девушкой, любящей слушать и умеющей быть прекрасной любовницей. Симпатичная и чувственная, подарит тебе: бездонный океан наслаждения и страсти, на время ты забудешь обо всем, кроме нас двоих. тел 8-920-853-54-84',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 05:25:04',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Досуг',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_573785.gif',
    ),
    'phone' => '+7-920-853-54-84',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Юридические услуги',
    'content' => 'Оформление в собственность земельного участка, жилого и не жилого помещения, перепланировка, межевание, кадастр,. Представительство в судах, составление исковых. Консультации по нотариальному, трудовому, семейному праву. Возможны консультации онлайн по скайпу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 05:23:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_573784.jpeg',
    ),
    'phone' => '+7-950-523-66-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'продать собачку- Пекинес',
    'content' => 'Пекинес - девочка 8 месяцев-в связи с отъездом продаем',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 04:06:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продать собачку Пекинес',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-168-62-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушек на выезд в Москве',
    'content' => 'Работа на выезд с 20 до 6 утра, по три девочки в машине. Без проживания, ждём вас в центре. Просьба реально оценивать себя. Заказы от 10т до 20т за два часа, ждём стройных ухоженных девушек, соответствующих этой ценовой категории. Ваши 40% или 50%, +допы. Авто и рекламу платим мы, вычетов нет. О себе и фото в вотсап 9153335610 24ч. Надёжное сотрудничество, всегда с вами на связи, водитель отвезёт и заберёт, полное сопровождение каждого заказа. Вы можете быть уверены,что всегда поможем в случае ситуаций на территории клиента. PS: не отправляйте нам чужие фото, мы встречаемся с вами лично.',
    'extend_content' => 'Работа на выезд с 20 до 6 утра, по три девочки в машине. Без проживания, ждём вас в центре. Просьба реально оценивать себя. Заказы от 10т до 20т за два часа, ждём стройных ухоженных девушек, соответствующих этой ценовой категории. Ваши 40% или 50%, +допы. Авто и рекламу платим мы, вычетов нет. О себе и фото в вотсап 9153335610 24ч. Надёжное сотрудничество, всегда с вами на связи, водитель отвезёт и заберёт, полное сопровождение каждого заказа. Вы можете быть уверены,что всегда поможем в случае ситуаций на территории клиента. PS: не отправляйте нам чужие фото, мы встречаемся с вами лично.',
    'all_cities' => false,
    'created_at' => '2017-05-21 20:07:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высокооплачиваемая работа для девушек',
    'price' => 300000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-303-37-02',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'vk.com',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам недорого новую сварочную горелку ГДПГ-305.',
    'content' => 'Продам недорого новую сварочную горелку ГДПГ-305 (евро, 3 метра)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-21 18:58:01',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам недорого новую сварочную горелку',
    'price' => 2600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-090-01-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 380,
    'city' => 'Ковров',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам недорого новую сварочную горелку ГДПГ-305 (',
    'content' => 'Продам недорого новую сварочную горелку ГДПГ-305 (штырь).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-21 18:43:36',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам недорого новую сварочную горелку',
    'price' => 2700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-090-01-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 380,
    'city' => 'Ковров',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам недорого новую сварочную горелку BINZEK RF3',
    'content' => 'Продам недорого новую сварочную горелку BINZEL RF36 L.C с 2-мя запасными каналами 2,0х45х340 (124.00.26) и 2,5х4,5х340 (124.00.41). Мстёра',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-21 18:39:43',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам недорого новую сварочную горелку',
    'price' => 3800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-090-01-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 380,
    'city' => 'Ковров',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алкоголизм.',
    'content' => 'Снятие запоя на дому (круглосуточно). Высоко эффективное кодирование. 
В любое время суток наш специалист будет у вас уже в течении 1 часа и окажет вам квалифицированную помощь. 
Индивидуальный подход, широкий спектр услуг и методов лечения позволяют добиться действительно эффективных результатов. 
Лиц № 16 - 01 001043 
Выдано: Федеральной службой по надзору в сфере здравоохранения и социального развития РТ. 8 905-370-52-02; 78-52-02',
    'extend_content' => 'Снятие запоя на дому (круглосуточно). Высоко эффективное кодирование. 
В любое время суток наш специалист будет у вас уже в течении 1 часа и окажет вам квалифицированную помощь. 
Индивидуальный подход, широкий спектр услуг и методов лечения позволяют добиться действительно эффективных результатов. 
Лиц № 16 - 01 001043 
Выдано: Федеральной службой по надзору в сфере здравоохранения и социального развития РТ.',
    'all_cities' => false,
    'created_at' => '2017-05-21 06:21:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Алкоголизм.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye_chelny-_573650.jpeg',
    ),
    'phone' => '+7-927-048-52-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 316,
    'city' => 'Набережные Челны',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги печника',
    'content' => 'Печи, камины и барбекю. Кладка, ремонт и консультации. По желанию заказчика — декоративное оформление. Стаж 38 лет. Телефон 8-920-923-70-16, Валентин Михайлович Новиков',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-20 19:29:54',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Печи, камины и барбекю.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-597-70-22',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 1712,
    'city' => 'Александров',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Теплоизоляционная пленка для утепления окон Термок',
    'content' => 'Продам специальную теплосберегающую оконную пленку Термок. Теплоизоляционная оконная пленка сохранит тепло в комнате в зимний период и комфортную температуру летом.',
    'extend_content' => 'Значительная часть тепла, более 30%, в доме теряется зимой через окна, а летом через окна проникает жара. Если хочется иметь комфортную температуру в комнате, необходимо наклеить на окна теплосберегающую пленку. 
В комплект для утепления окон входит: 6м2 (1, 2м х 5, 0м) специальной идеально прозрачной пленки, 20, 0м двухсторонней клейкой ленты, инструкция. 
Пленка наклеивается на клейкую ленту по периметру стеклопакета. 
Зимой, после наклеивания пленки, в комнате повышается температура, исчезает (если был) конденсат на стеклах и лужи на подоконнике. 
Жарким летом пленка задерживает тепло солнца и поддерживает в комнате комфортную температуру.',
    'all_cities' => false,
    'created_at' => '2017-05-20 16:28:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'теплоизоляционная пленка для окон',
    'price' => 315,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_573606.jpeg',
      1 => 'cheboksary-_573607.jpeg',
    ),
    'phone' => '+7-965-689-77-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Козликов (2 месяца, 2 шт., 4000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 12:10:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-47-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Меж-этажные лестницы, мебель',
    'content' => 'Наша компания занимается проектировкой, изготовлением, отделкой и монтажом меж-этажных лестниц (также сварка метало-каркасов),мебели,евро-окна и дверей из твердых пород дерева.
Мебель(кровати, стулья, столы), изготавливается из твердых пород дерева. Корпусная мебель (стенки, кухни, спальни) - корпуса ЛДСП, фасады из твердого дерева.8-918-355-05-86',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 11:47:20',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Меж-этажные лестницы, мебель',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'armawir-NoTitle_573934.jpeg',
      1 => 'armawir-NoTitle_573935.jpeg',
      2 => 'armawir-NoTitle_573936.jpeg',
      3 => 'armawir-NoTitle_573937.jpeg',
      4 => 'armawir-NoTitle_573938.jpeg',
      5 => 'armawir-NoTitle_573939.jpeg',
      6 => 'armawir-NoTitle_573941.jpeg',
      7 => 'armawir-NoTitle_573942.jpeg',
    ),
    'phone' => '+7-918-355-05-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 346,
    'city' => 'Армавир',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ресторанный комплекс &quot;Заимка&quot;',
    'content' => '&quot;Заимка&quot; - это ресторанный комплекс, сочетающий в себе стильные интерьеры, превосходную кухню, уютную атмосферу и доступные цены.

Комплекс состоит из ресторана, бара,4-х VIP-залов(от 2-х до 20-ти человек),бильярдного зала и банкетного зала &quot;Sherwood&quot; вместимостью до 300 человек.Каждый зал выполнен в своем стиле.

Всем своим гостям, ресторанный комплекс &quot;Заимка&quot; предлагает: европейскую кухню, услуги по проведению свадеб, юбилеев, корпоративов, дней рождения и других праздников.
В нашем заведении имеется:
- живая музыка (среда,пятница и суббота)
- бизнес-ланчи и обеды (с 11-00 до 16-00)
- заказ выпечки на вынос.
Будем рады видеть Вас в числе наших гостей.

Режим работы:
с 11:00 до 00-00 (без выходных)

Телефоны:
33-91-77; 
33-91-88',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 11:46:26',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ресторанный комплекс &quot;Заимка&quot;',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_573448.jpeg',
    ),
    'phone' => '+7-834-233-91-77',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Суши-бар Сакура',
    'content' => 'Японская кухня, пицца, шаурма. Доставка по городу от 300 рублей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 11:21:56',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Суши-бар Сакура',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_573443.jpeg',
    ),
    'phone' => '+7-834-237-43-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кафе Затерянный рай',
    'content' => 'Живая музыка, VIP-номера, 2 зала ( на 30 и 40 человек).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 11:18:59',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кафе Затерянный рай',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_573442.jpeg',
    ),
    'phone' => '+7-834-223-15-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Суши-бар Кани',
    'content' => 'Суши, роллы, блюда японской кухни.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 11:14:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Суши-бар Кани',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_573441.jpeg',
    ),
    'phone' => '+7-834-221-26-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство домов, коттеджей',
    'content' => 'Проектирование домов квалифицированными специалистами по
строгим стандартам «СНИП» и «СП» с учетом ветровых,
снеговых нагрузок и сейсмических условий
Профессиональное проектирование - гарантия надежной
многолетней эксплуатации здания
Мы проектируем дома индивидуально, под каждого клиента с
учетом его бюджета на строительство, но так же у нас есть и
готовые решения
Постоянный, строгий контроль качества
Комплексное управление строительством и ответственность
Работаем с банками',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 11:12:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_573435.jpeg',
      1 => 'sochi-NoTitle_573436.jpeg',
      2 => 'sochi-NoTitle_573437.jpeg',
      3 => 'sochi-NoTitle_573438.jpeg',
      4 => 'sochi-NoTitle_573439.jpeg',
      5 => 'sochi-NoTitle_573440.jpeg',
    ),
    'phone' => '+7-928-624-19-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Приеду или Приглашу!',
    'content' => 'Принимаю в пос.Московский!
Cексуальная брюнетка с настоящим 
горячим темпераментом!
Для достойного отдыха настоящего мужчины!89096553727 
Выезд по Москве и МО',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 10:36:58',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'odincovo-_573433.jpeg',
      1 => 'odincovo-_573434.jpeg',
    ),
    'phone' => '+7-909-655-37-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 858,
    'city' => 'Одинцово',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водители автобусов',
    'content' => 'Приглашаем на работу водителей автобусов регулярных, городских, пассажирских маршрутов. Работа по перевозке пассажиров на маршрутах северных и северо-восточных администрированных округов города Москвы. На автобусы марки ЛИАЗ-5292, МАЗ-107, Волжанин-6270. График работы: сменный. Ежегодно оплачивается отпуск-42 календарных дня. На территории парка имеется оборудованная ремонтная зона; бесплатный проезд на наземном транспорте и метро; оплата спортивных занятий; путевки в оздоровительные учреждения; предоставляется общежитие. Требования: наличие вод. удостоверения кат. &quot;Д&quot; или &quot;ДЕ&quot;; опыт работы водителем не менее 2-х лет по перевозке пассажиров; образование среднее; отсутствие ограничений по сост.здоровья; стрессоустойчивость. Заработная плата от 50000 руб. Эл. почта: ok.ap3@mosgortrans.ru',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 10:29:21',
    'period' => 69.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-499-901-77-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'С пылу - с жару',
    'content' => 'Зал рассчитан на 35 человек, система самообслуживания.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 10:13:20',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кафе С пылу - с жару',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_573429.jpeg',
    ),
    'phone' => '+7-834-223-12-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Караван Сарай',
    'content' => 'Кухня Востока: манты, самса, лагман, плов, шашлыки. Караван-Сарай находится в ТРЦ Огарёв Плаза.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 10:05:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кухня Востока Караван Сарай',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-834-230-90-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (ул. Смирницкой, 36, ДК &quot;Красный Октябрь&quot;, 82 кв. м., земельный участок, не дорого, с 1 июня 2017 г.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 09:02:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-777-14-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'оборудование под бизнес',
    'content' => 'Изготовление торговых павильонов, киосков, ларьков под заказ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 09:02:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Киоски, павильоны, ларьки.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_573424.jpeg',
      1 => 'krasnodar-NoTitle_573425.jpeg',
    ),
    'phone' => '+7-989-805-60-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Балконы,окна,потолки',
    'content' => 'Балконы,окна,потолки любой сложности.Денис.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 08:23:34',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'любой сложности',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-NoTitle_573413.jpeg',
    ),
    'phone' => '+7-950-442-40-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам в хорошие руки (рождены 30 марта, девочка 4,3-цветные).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 08:08:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-123-24-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт ноутбуков',
    'content' => 'Ремонт ноутбуков,компьютеров и бытовой техники. 
телефон: 34-83-34, 474-373',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 07:13:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт ноутбуков,компьютеров',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_573382.jpeg',
    ),
    'phone' => '+7-905-384-83-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозка малогабаритных грузов.',
    'content' => 'Малогабаритные перевозки по городу и области. Услуги по доставке.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 06:38:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозка малогабаритных грузов.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_573368.jpeg',
    ),
    'phone' => '+7-918-008-01-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются',
    'content' => 'Приглашаем девушек из разных регионов. Работа девушкам в сфере досуга в городе Рязани и в городе Москве. Опыт работы НЕ обязателен. ЗП с первого дня работы. Работаем 50% на 50%. Предоставляем уютные, комфортабельные апартамент. Гарантируем полную конфиденциальность и безопасность.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 06:29:18',
    'period' => 171.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_573366.gif',
    ),
    'phone' => '+7-967-962-43-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевозка пассажиров',
    'content' => 'Перевозка пассажиров не более 3 человек по краю и РФ разценки по телефону 89180980690',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 06:29:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Перевозка пассажиров',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_573365.jpeg',
    ),
    'phone' => '+7-928-127-19-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл., ул. Лазо).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 06:26:17',
    'period' => 21.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-970-84-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кондиционеры Установка Чистка Продажа',
    'content' => 'Установка Чистка Продажа ремонт кондиционеров!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 06:26:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кондиционеры Установка Чистка Продажа',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_573363.jpeg',
    ),
    'phone' => '+7-964-912-10-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'кухня',
    'content' => 'Кухня
ЕСТЬ ДРУГИЕ ПРЕДЛОЖЕНИЯ. СМОТРИ ПРОФИЛЬ
ширина 2.0м_11 000р.
Ширина 1.8м_ 9 700р.
Венге/дуб
Шимо темный/шимо светлый',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 06:24:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кухня',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_573362.jpeg',
    ),
    'phone' => '+7-918-273-93-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин на дому без выходных',
    'content' => 'РЕМОНТ И ПОДКЛЮЧЕНИЕ СТИРАЛЬНЫХ МАШИН. РЕМОНТ МИКРОВОЛНОВЫХ ПЕЧЕЙ, МУЛЬТИВАРОК. ВЫЗОВ
МАСТЕРА И ДИАГНОСТИКА БЕСПЛАТНО! 
ГАРАНТИЯ НА ВСЕ ВИДЫ РАБОТ 6 МЕСЯЦЕВ.
РАБОТАЕМ БЕЗ ВЫХОДНЫХ! С 8:00 ДО 22:00.
ВЫПОЛНИМ РЕМОНТ В ДЕНЬ ОБРАЩЕНИЯ.
ПЕНСИОНЕРАМ, ВЕТЕРАНАМ, ИНВАЛИДАМ, СТУДЕНТАМ СКИДКА.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 06:22:15',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВЫЗОВ МАСТЕРА И ДИАГНОСТИКА БЕСПЛАТНО!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_573361.jpeg',
    ),
    'phone' => '+7-952-756-74-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'Доступные цены (200р.-материал, 100р.-монтаж). Высокое качество. Короткие сроки. Гарантия и обслуживание. Также осуществляем ремонт потолков и слив воды. Работаем без выходных!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 06:21:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_573360.jpeg',
    ),
    'phone' => '+7-962-872-58-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Окна,двери,перегородки',
    'content' => 'Мы предлагаем Вам пластиковые окна от завода производителя по самым низким ценам.
У нас вы можете заказать окна различных модификаций, размеров и расцветок.
Для вашего удобства мы предоставляем услугу мобильный офис для заключения договора в любой точке Краснодара или в офисе .
Расчет стоимости через 5 минут после обращения.
Качественное обслуживание.
Мы даем гарантию 10 лет.
Торопитесь, сроки акции ограничены!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 06:00:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Окна,двери,перегородки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_573355.jpeg',
    ),
    'phone' => '+7-962-869-99-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников',
    'content' => 'Срочный ремонт всех видов бытовых холодильников отечественного и импортного производства по нормальным ценам. Гарантия 1 год. Пенсионерам скидки. Работаю в выходные и праздничные дни. Также ремонтирую торговое холодильное оборудование. Звоните, Ваш холодильник заработает уже сегодня.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 05:51:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_573350.jpeg',
    ),
    'phone' => '+7-908-684-93-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Авто в аренду',
    'content' => 'Предлагаем автомобили в аренду для работы в такси. В наличии ДАТСУН, новые. ТОЛЬКО ЯНДЕКС',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 05:50:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_573349.jpeg',
    ),
    'phone' => '+7-900-275-59-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'IP телефония, программирование, модернизация атс',
    'content' => 'IP﻿ телефония, установка,программирование и модернизация АТС Panasonic
Монтаж телефонных сетей, СКС, ЛВС.
Wi-Fi, Internet для гостиниц, офисов, квартир, частных домов
Видеонаблюдение, удаленный видеоконтроль
Системы контроля доступа (СКД), учет рабочего времени

Гарантия качества. Выполнение работ по техническому заданию Заказчика.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 05:48:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_573348.jpeg',
    ),
    'phone' => '+7-918-304-76-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Корпус Zalman Z9 plus',
    'content' => 'Купил как то в конце 2016 года в DNS открыл коробку по любовался , закрыл коробку , отдам с чеками (год гарантии до конца 2017) в коробке не запылен (небольшой торг возможен)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 05:47:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Корпус Zalman Z9 plus',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_573345.jpeg',
      1 => 'krasnodar-NoTitle_573346.jpeg',
    ),
    'phone' => '+7-953-118-13-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Экскурсии в Абхазию, кр. поляну',
    'content' => 'Экскурсии в Абхазию( золотое кольцо абхазии) , красную поляну, сочи парк.междугородние поездки.трансфер в аэропорт и жд. Встреча с табличкой.6-7 мест .минивэн . Имеется багаж для лыж и сноуборда.., детское кресло.цена договорная .всегда можем договориться .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 05:46:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_573344.jpeg',
    ),
    'phone' => '+7-989-753-13-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Садовая мебель из дерева',
    'content' => 'Изготовление мебели по индивидуальным заказам. 
Предоставляем услуги по строительству бань, беседок, вольеров, пристроек, деревянных торговых ларьков, навесов, дачных бытовок, летних террас, садовых настилов и т.д. 
Клееный брус высокого качества по доступной цене!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 05:44:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_573343.jpeg',
    ),
    'phone' => '+7-918-409-00-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Внутренняя и наружная отделка квартир, домов',
    'content' => 'Строительная бригада выполнит ремонт и отделку в вашей квартире,доме.Как внутри так и снаружи.
- выравнивание стен потолков
- работы с гипоскартоном (потолки. короба, нестандартные конструкции)
- покраска
- оклеивание стен обоями
- укладка линолеума, ламината, плитки
- стяжка, штукатурка
- установка межкомнатных дверей
- полный комплекс сантехнических работ
- электрика
Мы готовы предложить решение Вашей проблемы исходя из Ваших пожеланий и финансовых возможностей, а не исходя из рыночной цены на услуги. Ремонт выполним быстро и качественно. Обращайтесь, консультации бесплатны, помощь с материалами, их доставкой и подъемом на этаж. Мы хотим,чтобы Вы обратились снова
Работаем по всем районам города!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 05:43:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_573341.jpeg',
    ),
    'phone' => '+7-938-465-88-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельные работы',
    'content' => 'Бригада русских кровельщиков. Быстро и качественно выполняем монтаж кровли из металлочерепицы, профлиста, шифера ондулина. &quot;Теплые&quot; и &quot;Холодные&quot; кровли. Любые внутренние и наружние работы с деревом. Демонтаж бесплатный.** А так же устанавливаем снегозадержатели, водосточную систему и подшив карниза. 
Работаем по городу и области. Так же по дачным посёлкам-массивам.
Цена договорная!!! Пенсионерам скидки!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 05:38:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_573339.jpeg',
    ),
    'phone' => '+7-937-652-31-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Продам роутер',
    'content' => 'продам рабочий роутер',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 05:38:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам роутер',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_573338.jpeg',
    ),
    'phone' => '+7-999-632-94-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мебель на заказ',
    'content' => 'кухни,шкафы-купе,гардеробные...любая корпусная мебель...и многое другое...вызов консультанта,замер и проект бесплатно!индивидуальный подход!(а также ремонт,замена фурнитуры,замена фасадов и столешниц)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 05:35:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_573337.jpeg',
    ),
    'phone' => '+7-927-760-57-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда иномарок Набор водителей такси',
    'content' => 'Иномарки от 700 р. в сутки! Требуются водители такси!

Имеются ЛИЦЕНЗИИ.
Машины с ГАЗОВЫМ ОБОРУДОВАНИЕМ !!! 
Расход 150 руб. на 100 км.

ПОДКЛЮЧАЕМ С ВЫСОКИМ ПРИОРИТЕТОМ К ТАКСИ: ЯНДЕКС, ЛИДЕР, САМАРА, МАКСИМ, UBER, GET ТАКСИ, САТУРН.

Наши авто: Рено Логан, Toyota Corolla, Hyundai Accent, Рено Сандеро, Lada Largus, Lada Granta, Hyundai Solaris.

Все машины с минимальным пробегом, чистые без наклеек!
Можно ездить в разных такси.

ВЕСЬ ремонт за НАШ счет!!! Можно под выкуп.
Выходные дни и скидки.

Условия: Прописка в Самаре или Самарской области, ответственность, стаж вождения от 3 лет, без залоговой суммы, без скрытых комиссий!

Работаем с 8:00 до 20:00 без выходных!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 05:32:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_573333.jpeg',
    ),
    'phone' => '+7-927-733-81-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фасадные работы',
    'content' => 'Фасадные работы любой сложности. Утепление фасада по технологии &quot;ЛАЭС&quot;. Состав работ: установка строительных лесов, крепление плитного утеплителя на полимерный клей и дюбеля в один слой, устройство предохранительного слоя из полимерного клея с армированием сеткой из стекловолокна, нанесение декоративной штукатурки. Так же изготавливаем декоративные элементы из пенопласта. Работаем как в городе так и по области. Выезд специалиста для составления сметы бесплатно. ГАРАНТИЯ НА ВСЕ ВИДЫ РАБОТ. ИНДИВИДУАЛЬНЫЙ ПОДХОД К КАЖДОМУ КЛИЕНТУ. ЗВОНИТЕ, ДОГОВОРИМСЯ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 05:30:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_573331.jpeg',
    ),
    'phone' => '+7-929-707-44-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка кондиционеров, тех обслуживание',
    'content' => 'Основные услуги которые мы предлагаем:
- установка сплит систем и кондиционеров 4500р
- предмонтаж (закладка коммуникаций в стену) кондиционеров на стадии ремонта от 750р м.п (входит материал, штроба, бурение отверстия, работа)
- домонтаж кондиционеров 2300р
- демонтаж кондиционеров 1800р
- диагностика (профилактика) неполадок кондиционера, сплит систем
- чистка кондиционера (ТО) 1000р
- заправка и дозаправка кондиционера фреоном от 300р
- дезинфекция кондиционера
- продажа кондиционеров различных моделей.
Качественно, быстро, без выходных',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-19 05:28:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_573330.jpeg',
    ),
    'phone' => '+7-927-723-64-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдаю',
    'content' => 'Сдам гостинку в Заозерном 1мкр.19 кв.5000+квитанция',
    'extend_content' => '1 этаж,санузел,душевая кабина,евроокно,железная дверь,мебель частично.собственник(без всяких комиссий)',
    'all_cities' => false,
    'created_at' => '2017-05-18 16:46:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-971-91-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам комнату',
    'content' => 'Комната на 2 спальных места под ключ
Комнат в квартире:	3 комнаты
Площадь комнаты:	До 10 м²
Общая площадь:	От 30 до 50 м²
Площадь кухни:	От 6 до 10 м²
Ремонт в комнате:	Евроремонт',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 12:54:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам комнату',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_573239.jpeg',
      1 => 'krasnodar-NoTitle_573240.jpeg',
      2 => 'krasnodar-NoTitle_573241.jpeg',
    ),
    'phone' => '+7-989-212-31-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдаётся офис 51 м2',
    'content' => 'Сдаётся офис на 5 этаже 9-ти этажного офисного центра &quot; На Дальней&quot;. Евроремонт, Охрана, видеонаблюдение, развитая инфраструктура. Коммунальные платежи уже включены в стоимость аренды ( дополнительно оплачивается только свет по счетчику)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 12:47:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдаётся офис 51 м2',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_573233.jpeg',
      1 => 'krasnodar-NoTitle_573234.jpeg',
      2 => 'krasnodar-NoTitle_573235.jpeg',
    ),
    'phone' => '+7-909-465-45-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Квартира, студия, до 30 м²',
    'content' => 'Студия, мебель и техника все есть
Комнат в квартире:	Студия
Общая площадь:	До 30 м²
Площадь кухни:	От 6 до 10 м²
Тип дома:	Кирпичный
Этаж:	Не первый и не последний',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 12:39:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам квартиру',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_573231.jpeg',
    ),
    'phone' => '+7-918-635-28-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'участок 6 соток',
    'content' => 'Ст Первенец кубани. Район СХИ. Участок в центре Краснодара. Газ, электричество, вода, канализация Центральные - по меже. Ул Персиковая 488.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 12:35:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'участок 6 соток',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_573229.jpeg',
      1 => 'krasnodar-NoTitle_573230.jpeg',
    ),
    'phone' => '+7-988-460-48-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Сцепление Мерседес Спринтер',
    'content' => 'Маховик с венцом, корзина, диск сцепления и ещё по мелочи.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 12:31:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сцепление Мерседес Спринтер',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_573228.jpeg',
    ),
    'phone' => '+7-952-829-33-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда спецтехники',
    'content' => 'Предлагаю услуги по аренде спецтехники от самых надежных российских и импортных производителей.Аренда: Ямобура;экскаватора-погрузчика; гидромолота;гусеничного экскаватора;автокрана;автовышек;самосвалов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 12:26:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда спецтехники',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_573224.jpeg',
    ),
    'phone' => '+7-928-409-46-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Букет из мягких игрушек',
    'content' => 'Невероятный подарок для любой девушки, поможет удивить и станет отличным напоминанием о Вашей любви и заботе:)
Розочки из вспененного силикона. Диаметр: 40 см. 
Высокое качество! Ручная работа! Яркие впечатления!
Доставка по Краснодару бесплатная!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 12:22:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'букет',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_573222.jpeg',
      1 => 'krasnodar-NoTitle_573223.jpeg',
    ),
    'phone' => '+7-995-186-52-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стильный портрет',
    'content' => 'Цена указана за формат 30*40см черно-белыми карандашами. 
От Вас качественное фото и пожелания по созданию портрета. Звоните -пишите помогу Вам сделать оригинальный подарок',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 12:19:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Стильный портрет',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_573220.jpeg',
    ),
    'phone' => '+7-938-510-87-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки Грузчики Вывоз мусора',
    'content' => 'Грузоперевозки на ГАЗели.
ГАЗель длинна 3м,высота 2м
ГАЗель длина 4.2м,высота2.2м
Доставка груза по городу от 350 руб./ч,мин.2 часа. (область,меж.город).
Вывоз строительного мусора
Предоставляем услуги грузчиков от 200руб./ч. 
Профессиональные переезды:офисные,квартирные,дачные.
Звоните в любое удобное для вас время. Принимаю предварительные заказы.24 часа.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 12:11:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_573215.jpeg',
    ),
    'phone' => '+7-927-207-75-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги манипулятора и доставка жби',
    'content' => 'Аренда кран- манипулятора, доставка груза по Самаре и Самарской области стоимость договорная. КМУ КАМАЗ груз-ть борта 10 тн, крана 7 т, вылет 19 м. 
Перевожу любые строительные материалы, только габаритные грузы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 12:09:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_573214.jpeg',
    ),
    'phone' => '+7-986-952-30-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дизайн интерьера',
    'content' => 'Оставьте заявку на просчет вашего дома, офиса, апартаментов БЕСПЛАТНО в трех возможных вариантах.
-------------------------------------------------------------------------------------
Работаю со 100% гарантией.
Я знаю ваши проблемы: задержки, нарушение технологий, посредники.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 12:08:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_573211.jpeg',
    ),
    'phone' => '+7-927-723-44-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчики, комплектовщики вахтой в Москве',
    'content' => 'Обязанности :
Мужчины: грузчик, комплектовщик, сборщик.
Женщины: сборщица, комплектовщица. 
Мы ценим каждого сотрудника!',
    'extend_content' => 'компенсация проезда на вахту, еженедельные авансы, бесплатное проживание и питание в рабочую смену, прямой работодатель!!!
Работа не сложная, с ней справится даже студенты и люди без опыта работы.
БЕСПЛАТНО ПРЕДОСТАВЛЯЕМ:
* проживание в комфортабельном общежитии (ремонт, бесплатный WIFI) 
* служебный автобус отвезет Вас на работу и привезет обратно.
* Бесплатный обед в рабочую смену всем без исключения.
* Общежитие оборудовано для комфортного проживания наших сотрудников всем необходимым: чистые сан узлы, кухни, холодильники, стиральные машинки, бесплатный wifi. 
* У нас царит порядок и у нас &quot;сухой закон&quot;!',
    'all_cities' => false,
    'created_at' => '2017-05-18 12:08:04',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отправление автобусом еженедельно!!!',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-_573207.png',
      1 => 'orenburg-_573208.jpeg',
      2 => 'orenburg-_573209.jpeg',
      3 => 'orenburg-_573210.jpeg',
    ),
    'phone' => '+7-960-662-11-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Натяжные потолки, от международной компании по производству потолков. Информацию о нас подробнее можно узнать на сайте, потолки. ком',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 12:06:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_573206.jpeg',
    ),
    'phone' => '+7-929-700-09-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
);?>