<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный под ИЖС (пер. Пролетарский, 15 соток, 2 млн. 800 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 10:36:33',
    'period' => 133.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-771-77-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (р-н 9 квартала, &quot;сталинка&quot;, мебель, кондиционер, интернет, ремонт).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 10:25:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-025-40-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 211440 (декабрь 201 г. в., цвет &quot;вишня&quot;, х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 10:19:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-04-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'СтройБаза «Сура-Волга» реализует:
**Блок автоклавный газосиликатный г.Саратов(ГРАС)плотность D400; D500, D600 размеры 
*600х300х200
*600х300х250
*600х375х200
*600х375х250 
и другие размеры все в наличии.
Автоклавный газобетон — это инновационный строительный материал, сочетающий в себе лучшие качества камня и дерева. Пористая структура определяет высокие физико-механические свойства газобетона и делает его экономичным и эффективным строительным материалом, позволяющим легко и быстро возводить здания различного назначения во всех климатических зонах. 
Газобетонные блоки применяются при строительстве домов, они очень просты в обработке, их можно пилить или резать, сверлить, легко монтировать на них крепежные приспособления.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 10:18:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3150,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.1413713681684',
      1 => '44.97538582223007',
    ),
    'photos' => 
    array (
      0 => 'penza-_509733.jpeg',
    ),
    'phone' => '+7-963-109-70-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'suravolga.ru',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Два утюга (один новый в упаковке).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 10:03:10',
    'period' => 70.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-216-46-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол кухонный и 2 табурета.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 09:54:27',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-842-03-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Электрическую плитку &quot;Россиянка&quot; (2 комфорки).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 09:53:21',
    'period' => 165.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-842-03-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину стриральную &quot;Indezit&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 09:52:16',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-842-03-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ЭЛЕКТРОМОНТАЖНЫЕ РАБОТЫ',
    'content' => '- Частичная или полная замена электропроводки .
- Замена выключателей и розеток 
- Прокладка новых кабелей 
- Скрытая проводка 
- Установка спец оборудования
- Ремонт выключателей розеток проводки и т.д
- Установка осветительного оборудования',
    'extend_content' => 'Цена самая низкая !',
    'all_cities' => false,
    'created_at' => '2016-08-05 09:43:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ЭЛЕКТРОМОНТАЖНЫЕ РАБОТЫ',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_509723.jpeg',
    ),
    'phone' => '+7-952-735-24-99',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стола кухонные с дверками (2 шт.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 09:30:55',
    'period' => 91.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-823-66-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (пер. Некрасовский, 20 кв. м., частичные удобства, не дорого). Т. 34-39-76.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 09:25:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-023-77-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ЭЛЕКТРОМОНТАЖНЫЕ РАБОТЫ',
    'content' => '- Частичная или полная замена электропроводки .
- Замена выключателей и розеток 
- Прокладка новых кабелей 
- Скрытая проводка 
- Установка спец оборудования
- Ремонт выключателей розеток проводки и т.д
- Установка осветительного оборудования',
    'extend_content' => 'Цена самая низкая !',
    'all_cities' => false,
    'created_at' => '2016-08-05 09:24:08',
    'period' => 262.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электромонтажные услуги',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_509713.jpeg',
    ),
    'phone' => '+7-952-735-24-99',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (Ю/З, 1/9, высокий этаж) на 2-комнатную квартиру или продам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 09:17:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-90-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Запчасти для Москвича (1000 руб.). Т. 8-927-210-28-70.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 09:08:52',
    'period' => 154.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-210-66-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги грузчиков,сборщики мебели,разнорабочие в Ба',
    'content' => 'Предоставим профессиональные и недорогие услуги в Барнауле, Новоалтайске. Заказ услуг по тел: +7(3852)60-96-60 , 8-952-007-0000. Грузчики, Сборщики мебели, Разнорабочие, Грузоперевозки городские и междугородние.
- Организуем квартирный и офисный переезд
- Сборка, разборка, упаковка, перевозка мебели
- Разгрузить,погрузить вагон, разгрузка фуры,контейнера
- Работы на складе, фасовка,сортировка,отгрузка,набор товара и груза
- Перевозка пианино, перевезти сейф
- Доставка и подъём на этаж строительных материалов, мебели, быт. техники
- Услуга водитель-грузчик
- Сбор и утилизация мусора после ремонта
- Услуги электрика, замена розетки, проводка, светодиоды, уличная подсветка и т.д.
- Услуги сварщика, сварочные работы (переносной сварочный аппарат в наличии)
- Муж на час. В наличии весь необходимый инструмент!
Грузовой автотранспорт от 1.5 до 5 тонн:
- Газель цельнометаллический, мебельный фургон
- Грузовики 3 тонны, 5 тонн. Перевозки по городу и краю
- Самосвалы Зил, КамАЗ

Услуги грузчиков от 170 р/час (цена зависит от сложности выполняемых работ и количества заказанных работников). Минимальная оплата труда грузчиков-разнорабочих 2 часа.

Вывоз мусора, утилизация старой мебели,пианино,быт.техники от 700 р.( цена зависит от объёма)
Грузовой Автотранспорт от 250 р/час
Меж город Газель 11 р/км
Постоянным клиентам скидки!
Индивидуальный подход к каждому клиенту!
Предварительная, бесплатная оценка выполняемых работ!
Быстро! Качественно! Вовремя!
Работаем Круглосуточно! Без Выходных!',
    'extend_content' => 'Предоставим профессиональные и недорогие услуги в Барнауле, Новоалтайске. Заказ услуг по тел: +7(3852)60-96-60 , 8-952-007-0000. Грузчики, Сборщики мебели, Разнорабочие, Грузоперевозки городские и междугородние.
- Организуем квартирный и офисный переезд
- Сборка, разборка, упаковка, перевозка мебели
- Разгрузить,погрузить вагон, разгрузка фуры,контейнера
- Работы на складе, фасовка,сортировка,отгрузка,набор товара и груза
- Перевозка пианино, перевезти сейф
- Доставка и подъём на этаж строительных материалов, мебели, быт. техники
- Услуга водитель-грузчик
- Сбор и утилизация мусора после ремонта
- Услуги электрика, замена розетки, проводка, светодиоды, уличная подсветка и т.д.
- Услуги сварщика, сварочные работы (переносной сварочный аппарат в наличии)
- Муж на час. В наличии весь необходимый инструмент!
Грузовой автотранспорт от 1.5 до 5 тонн:
- Газель цельнометаллический, мебельный фургон
- Грузовики 3 тонны, 5 тонн. Перевозки по городу и краю
- Самосвалы Зил, КамАЗ

Услуги грузчиков от 170 р/час (цена зависит от сложности выполняемых работ и количества заказанных работников). Минимальная оплата труда грузчиков-разнорабочих 2 часа.

Вывоз мусора, утилизация старой мебели,пианино,быт.техники от 700 р.( цена зависит от объёма)
Грузовой Автотранспорт от 250 р/час
Меж город Газель 11 р/км
Постоянным клиентам скидки!
Индивидуальный подход к каждому клиенту!
Предварительная, бесплатная оценка выполняемых работ!
Быстро! Качественно! Вовремя!
Работаем Круглосуточно! Без Выходных!',
    'all_cities' => false,
    'created_at' => '2016-08-05 09:06:23',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги грузчиков,недорого',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_509707.jpeg',
    ),
    'phone' => '+7-952-007-00-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Тумбу под ТВ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 08:15:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-126-14-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол компьютерный (цвет светлый орех, 65х140, тумба, сверху полки).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 08:11:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-26-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Электродвигатель (4 кВт, 2800 оборотов).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 07:40:12',
    'period' => 264.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-168-65-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату или 1-комнатную квартиру (К.-Рудник, молодая женщина с ребенком).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 07:03:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-714-03-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Шкаф-купе с подсветкой (13 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 06:59:52',
    'period' => 133.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-265-71-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '4-комнатную квартиру (ул. Красильникова, 75 серии, 3/9) на 2-комнатную квартиру и однокомнатную квартиру либо комнату в общежитии. Варианты. Т. 8-917-827-74-45.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 06:52:17',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-35-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Самореализация',
    'content' => 'Открыт набор в Международную Школу Самореализации и Социальной Компетенции. Приглашаем всех, кто готов приобрести новую профессию: консультант по системному развитию личности с последующим трудоустройством, в том числе, в рамках Школы. Обучение также полезно тем, кто ищет выход из сложных жизненных ситуаций, хочет реализовать свои проекты и получить навыки самореализации, способствующие гармоничному и творческому развитию личности. Более подробная информация здесь: http://natarud.ru/schkola-samorealizacya/ здесь можно Оставить заявку, нажав на кнопку с таким названием или отправить свою заявку на обучение по е-mail: scolasamoreal@gmail.com написав свои контакты для связи.Торопитесь!Количество мест для обучающихся - ограничено.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 06:48:35',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самореализация и профессия',
    'price' => 5400,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'magadan-NoTitle_492129.png',
      1 => 'magadan-NoTitle_492130.png',
      2 => 'magadan-NoTitle_492131.gif',
      3 => 'magadan-NoTitle_492132.png',
      4 => 'magadan-NoTitle_492133.jpeg',
    ),
    'phone' => '+7-915-202-45-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 149,
    'city' => 'Магадан',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Гараж (р-н 9 квартал).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 06:46:26',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-50-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Гараж (р-н 9 квартал).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 06:46:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-50-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Гараж (р-н 9 квартал).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 06:45:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-50-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Ниву (2012 г. в., цвет синий, пробег 66 тыс. км., музыка, автозапуск, стеклоподъемники, шумоизоляция, не битый, паркопф, 250 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 06:16:32',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-03-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'СтройБаза «Сура-Волга» реализует:
** Блоки автоклавные газобетонные, производства ООО«РОСБК», плотность D500, D600 размеры :
* Стеновые - 625х300х250; 625х400х250; 625х300х200; 625х200х250 и другие размеры.
* Перегородочные - 625х100х250; 625х125х250; 625х150х250
и другие размеры в наличии и на заказ.

Блоки могут широко применяться в малоэтажном строительстве в качестве несущей конструкции, в монолитном и каркасном домостроении в качестве ограждающей конструкции, возведение декоративных элементов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 05:50:14',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2900,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.141390494101174',
      1 => '44.97536081092712',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-109-70-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'suravolga.ru',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => '',
    'content' => 'Сарай (р-н 9 квартала, 10 кв. м., кирпичный, погреб каменный, дверь металлическая,, без документов, 15 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 05:38:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-025-40-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'СтройБаза «Сура-Волга» реализует:
**Блок автоклавный газосиликатный г.Саратов(ГРАС)плотность D500, D600 размеры 
*600х300х200
*600х300х250
*600х375х200
*600х375х250 
и другие размеры все в наличии.
Автоклавный газобетон — это инновационный строительный материал, сочетающий в себе лучшие качества камня и дерева. Пористая структура определяет высокие физико-механические свойства газобетона и делает его экономичным и эффективным строительным материалом, позволяющим легко и быстро возводить здания различного назначения во всех климатических зонах. 
Газобетонные блоки применяются при строительстве домов, они очень просты в обработке, их можно пилить или резать, сверлить, легко монтировать на них крепежные приспособления.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 05:37:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3300,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.14138453010948',
      1 => '44.97534409990948',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-109-70-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'suravolga.ru',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'снимет семейная пара 1к.кв без посредников!',
    'content' => 'снимет 1к.кв квартиру .длит срок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-05 03:56:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'от собственника',
    'price' => 12000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-690-66-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 153,
    'city' => 'Великий Новгород',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ВПЕРВЫЕ ВЕДЕТ ПРИЁМ НА ОБУЧЕНИЕ В 2016-2017 у.г.',
    'content' => '&amp;quot;Камчатский сельскохозяйственный техникум&amp;quot;
ВПЕРВЫЕ ВЕДЕТ ПРИЁМ НА ОБУЧЕНИЕ В 2016-2017 у.г. 
по специальностям среднего профессионального образования

- по специальности &amp;quot;Мастер сельскохозяйственного производства&amp;quot; (на базе 9 классов)  с получением квалификации: 
•	оператор животноводческих комплексов и механизированных ферм, 
•	слесарь по ремонту сельскохозяйственных машин и оборудования, 
•	тракторист-машинист сельскохозяйственного производства, водитель автомобиля.  

- по специальности &amp;quot;Механизация сельского хозяйства&amp;quot; (на базе 11 классов)  с получением квалификации Техник-механик

Студентам предоставляется проживание в общежитии, питание и все соц.гарантии.

Наши координаты:
684033, с.Сосновка, Елизовский район, Камчатский край, ул.Центральная, дом 12
Тел./факс 8 (415 31) 36-1-75',
    'extend_content' => 'Набор на обучение по специальностям на 2016-2017 учебный год:

по основной профессиональной образовательной программе среднего профессионального образования по подготовке квалифицированных рабочих, служащих с получением среднего общего образования
   по специальности 35.01.11 Мастер сельскохозяйственного производства

по основной профессиональной образовательной программе среднего профессионального образования по подготовке       специалистов среднего звена
 по специальности 35.02.07 Механизация сельского хозяйства по программе базовой подготовки

по программам профессионального обучения
по специальности 16675 Повар
по специальности 17531 Рабочий зелёного хозяйства
по специальности 17544 Рабочий по комплексному обслуживанию и ремонту зданий
по специальности 18545 Слесарь по ремонту сельскохозяйственных машин и оборудования',
    'all_cities' => false,
    'created_at' => '2016-08-05 02:07:48',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Камчатский сельскохозяйственный техникум',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
      0 => '53.079809389034914',
      1 => '158.30153971691584',
    ),
    'photos' => 
    array (
      0 => 'elizovo-_509676.jpeg',
    ),
    'phone' => '+7-914-626-50-59',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'sosnovka.kov-obr.ru',
    'city_id' => 2512,
    'city' => 'Елизово',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Резина зимняя шипованная 265/50R20 4ш.т.',
    'content' => 'Резина зимняя шипованная 265/50R20 без порезов и проколов в отличном состоянии.торг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-04 14:51:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-664-59-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Заработай дома (не продажи)',
    'content' => 'Качественный набор текстов, присылаемых из офиса, обработка документов.',
    'extend_content' => 'Хорошее владение компъютером, знание офисных программ, ответственность, желание работать и заработать
Вся информация через почту:kowal.aserina@yandex.ru',
    'all_cities' => false,
    'created_at' => '2016-08-04 14:30:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа на дому для всех',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_509621.jpeg',
    ),
    'phone' => '+7-960-299-17-96',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => '+++ ПУТЕШЕСТВУЙТЕ ВМЕСТЕ с НАМИ +++',
    'content' => 'Здравствуйте. Есть прекрасное предложении услуг для людей кто обучается в ЦЕНТРАХ изучения иностранных языков. По Вашему желанию составим Вам программу путешествия в ту страну чей язык Вы изучаете (по индивидуальному подбору) Обеспечим арендой жилья.... любого уровня...есть гиды (русские) для Вашего сопровождения по месту отдыха. ПРЕКРАСНЫЙ МЕТОД практики общения...очень большой выбор экскурсионных и обзорных программ. Инф по теме данного предложения в СПБ. Невский пр. 888 т  78122224253 или по логину в VK id297061548 Тихомиров Игорь Владимирович (не кредит)',
    'extend_content' => '+++++Здравствуйте. Есть прекрасное предложении услуг для людей кто обучается в ЦЕНТРАХ изучения иностранных языков. По Вашему желанию составим Вам программу путешествия в ту страну чей язык Вы изучаете (по индивидуальному подбору) Обеспечим арендой жилья.... любого уровня...есть гиды (русские) для Вашего сопровождения по месту отдыха. ПРЕКРАСНЫЙ МЕТОД практики общения...очень большой выбор экскурсионных и обзорных программ. Инф по теме данного предложения в СПБ. Невский пр. 888 т +78122224253 или по логину в VK id297061548 Тихомиров Игорь Владимирович (не кредит)+++++++++++',
    'all_cities' => false,
    'created_at' => '2016-08-04 14:16:53',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'SPB',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_509614.jpeg',
      1 => 'moskva-_509615.jpeg',
      2 => 'moskva-_509616.jpeg',
      3 => 'moskva-_509617.jpeg',
      4 => 'moskva-_509618.jpeg',
      5 => 'moskva-_509619.jpeg',
      6 => 'moskva-_509620.jpeg',
    ),
    'phone' => '+7-911-179-97-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '+++ ПУТЕШЕСТВИЯ по ЕВРОПЕ +++',
    'content' => 'Здравствуйте. Есть прекрасное предложении услуг для людей кто обучается в ЦЕНТРАХ изучения иностранных языков. По Вашему желанию составим Вам программу путешествия в ту страну чей язык Вы изучаете (по индивидуальному подбору) Обеспечим арендой жилья.... любого уровня...есть гиды (русские) для Вашего сопровождения по месту отдыха. ПРЕКРАСНЫЙ МЕТОД практики общения...очень большой выбор экскурсионных и обзорных программ. Инф по теме данного предложения в СПБ. Невский пр. 888 т +78122224253 или по логину в VK id297061548 Тихомиров Игорь Владимирович (не кредит)',
    'extend_content' => 'Здравствуйте. Есть прекрасное предложении услуг для людей кто обучается в ЦЕНТРАХ изучения иностранных языков. По Вашему желанию составим Вам программу путешествия в ту страну чей язык Вы изучаете (по индивидуальному подбору) Обеспечим арендой жилья.... любого уровня...есть гиды (русские) для Вашего сопровождения по месту отдыха. ПРЕКРАСНЫЙ МЕТОД практики общения...очень большой выбор экскурсионных и обзорных программ. Инф по теме данного предложения в СПБ. Невский пр. 888 т +78122224253 или по логину в VK id297061548 Тихомиров Игорь Владимирович (не кредит)',
    'all_cities' => false,
    'created_at' => '2016-08-04 14:01:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'SPB',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_509602.jpeg',
      1 => 'sankt-peterburg-_509603.jpeg',
      2 => 'sankt-peterburg-_509604.jpeg',
      3 => 'sankt-peterburg-_509605.jpeg',
      4 => 'sankt-peterburg-_509606.jpeg',
      5 => 'sankt-peterburg-_509607.jpeg',
      6 => 'sankt-peterburg-_509608.jpeg',
      7 => 'sankt-peterburg-_509609.jpeg',
    ),
    'phone' => '+7-911-179-97-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Онлайн кассы - комплексная автоматизация',
    'content' => 'Добрый день,
Предлагаем Вам комплексное решение по приведению в соответствие торговой точки в связи с вступившим в силу ФЗ-54, а именно:
- установку онлайн кассы – позволит быстро и просто оптимизировать работу кассира, товароведа и бухгалтера
- настройку ПО
- помощь в регистрации кассового оборудования
- предоставление услуги оператора фискальных данных
- обучение работы в системе
Установка онлайн касс, установка кассовых аппаратов с печатью QR-кода, 2D-сканеры для ЕГАИС, кассовый аппарат соответствующий всем требованиям ЕГАИС, кассовый аппарат в соответствии с 54-ФЗ, оператор фискальных данных, Контур, умная касса, касса для суммового учета, онлайн касса, автоматизация магазина, продать крепкий алкоголь через ЕГАИС, розничный магазин, для торговых точек автоматизация по 54-ФЗ, компенсация части затрат в связи с добровольным переходом на онлайн кассы до конца 2016 года',
    'extend_content' => 'ул.Навагинская,д.7,оф.24а 
8-988-234-16-27, 
8-988-165-75-27, 
8-988-168-62-44. 
Пн.-Пт. с 9-00  до 19-00, 
Сб.-Вс. с 10-00 до 18-00 
(по договоренности)',
    'all_cities' => false,
    'created_at' => '2016-08-04 12:05:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Предложение',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_509529.jpeg',
    ),
    'phone' => '+7-988-234-16-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Карты для Навигаторов GPS',
    'content' => 'Любые карты в ваш GPS навигатор.
Для отдыха, охоты, рыбалки, лесозаготовок и др. направлений...',
    'extend_content' => 'Разработка, создание и загрузка GPS в навигаторы и картплоттеры Garmin, LowRance, Navitel и другие навигационные системы. Для планшетов и сматфонов на Android. Новые и старые (старинные) карты. Космоснимки, квартальные сетки лесов, лоции и карты рыбалки. Точность до 1 метра.',
    'all_cities' => false,
    'created_at' => '2016-08-04 11:51:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'GPS карты',
    'price' => 1500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-_509513.jpeg',
      1 => 'irkutsk-_509514.jpeg',
      2 => 'irkutsk-_509515.jpeg',
      3 => 'irkutsk-_509516.jpeg',
      4 => 'irkutsk-_509517.jpeg',
      5 => 'irkutsk-_509518.jpeg',
      6 => 'irkutsk-_509519.jpeg',
      7 => 'irkutsk-_509520.jpeg',
    ),
    'phone' => '+7-908-667-89-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Пеноблок автоклавный газосиликатный, ДСК ГРАС, г. ',
    'content' => 'СтройБаза «Сура-Волга» реализует:
**Блок автоклавный газосиликатный г.Саратов(ГРАС)плотность D400
размеры 
*600х300х200
*600х300х250
*600х375х200
*600х375х250 
и другие размеры все в наличии.',
    'extend_content' => 'Автоклавный газобетон — это инновационный строительный материал, сочетающий в себе лучшие качества камня и дерева. Пористая структура определяет высокие физико-механические свойства газобетона и делает его экономичным и эффективным строительным материалом, позволяющим легко и быстро возводить здания различного назначения во всех климатических зонах. 
Газобетонные блоки применяются при строительстве домов, они очень просты в обработке, их можно пилить или резать, сверлить, легко монтировать на них крепежные приспособления.',
    'all_cities' => false,
    'created_at' => '2016-08-04 11:45:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пеноблок',
    'price' => 3150,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.14137772868345',
      1 => '44.97539618419695',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-109-70-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'suravolga.ru',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в Геленджике.',
    'content' => 'Консультирование, управление, работа с электронной почтой, рекламой,документооборот.',
    'extend_content' => 'Требуется человек серьезный, коммуникабельный, грамотный, в идеале карьерист.',
    'all_cities' => false,
    'created_at' => '2016-08-04 11:25:53',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются 3 человека.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gelendzhik-_509494.jpeg',
    ),
    'phone' => '+7-918-437-35-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 231,
    'city' => 'Геленджик',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок 6 соток. Каширское шоссе. 2 км. от МКАД. п',
    'content' => 'Участок 6 соток. Каширское шоссе. 2 км. от МКАД. п. Развилка. «Анис». 
10 мин. транспортом от метро. Домодедовская, Марьино.',
    'extend_content' => 'Участок 6 соток. Каширское шоссе. 2 км. от МКАД. п. Развилка. «Анис». 
10 мин. транспортом от метро. Домодедовская, Марьино.
Участок ровный, огороженный 20х30м, с круглогодичным подъездом.  
Магистральный газ, электричество, центральный водопровод и канализация – по границе. 
Развитая инфраструктура: школа, детские сады, магазины, бассейн и тренажерный зал, банки, церковь, поликлиника. Красивое живописное место, рядом лес и река. 
Кадастровый номер 50:21:050201:304. 
 
Цена 3 500 000 руб. 
8-903-180-27-52. Константин.',
    'all_cities' => false,
    'created_at' => '2016-08-04 10:11:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '6 соток. Каширское шоссе. 2 км. от МКАД.',
    'price' => 3500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-180-27-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'ТРЕБУЕТСЯ ВОДИТЕЛЬ И ПРОДАВЦЫ-ФЛОРИСТЫ В ЦВЕТОЧНЫЙ САЛОН.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-04 09:47:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_509470.jpeg',
    ),
    'phone' => '+7-927-210-27-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'СНТ Энергия на Шировой речке',
    'content' => 'СТ &amp;quot;Энергия&amp;quot;. Есть летний домик. Скважина для полива. Рядом остановка автобуса.
Хорошее место для жизни и отдыха. Возможна ипотека.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-04 09:38:32',
    'period' => 476.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '5,6 сот летний дом на ВИЗе',
    'price' => 525000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_509467.jpeg',
      1 => 'ekaterinburg-_509468.jpeg',
      2 => 'ekaterinburg-_509469.jpeg',
    ),
    'phone' => '+7-912-296-22-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водители с самосвалами',
    'content' => 'Работа в 2 смены на самосвале, строим автомагистраль, проживание, топливо и т.п. ВСЁ ВКЛЮЧЕНО!!!',
    'extend_content' => 'Ответственность, коммуникабельность, умение обслуживать свой странспорт!',
    'all_cities' => false,
    'created_at' => '2016-08-04 09:38:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуется',
    'price' => 220000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-772-42-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Среднеуральск снт Сталь',
    'content' => 'СНТ &amp;quot;Сталь&amp;quot; в г. Среднеуральск. Готовый земельный участок для строительства ДОМа. На участке ленточный бетонный фундамент 6*7, брус 1 метр. Электричество. Есть скважина + насос. Часть забора, ворота. Рядом остановка автобуса, магазины. В шаговой доступности школы, садики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-04 09:35:27',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Земля готовая для Дома Среднеуральск',
    'price' => 400000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-296-22-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '9,3 сот Верхняя Пышма',
    'content' => 'Продаю 9, сот. снт Мираж. 14 км. Серовского тракта. Много людей здесь живет круглый год. До Верхней Пышмы 12 мин. пешком. Прекрасное место для ДОМа! Возможна ипотека.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-04 09:32:48',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '9,3 сот 14 км. Серовского тракта',
    'price' => 550000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-296-22-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'д. Коптяки Дом Баня',
    'content' => 'Дом из блоков, печное отопление - теплый. Второй этаж мансардный, есть балкончик. Хорошая Баня. Две теплицы. Насаждения. Колодец. 
470 метров (3 минуты) до реки Исеть. Прекрасная рыбалка.
В шаговой доступности станция Гать, автобусная остановка. 
2 км. до Ганиной Ямы.
Чудный сказочный лес',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-04 09:30:43',
    'period' => 252.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дом Баня д. Коптяки',
    'price' => 800000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-296-22-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'п. Половинный Дача',
    'content' => 'Дача. Дом. До озера Балтым 15 минут прогулки по чудесному лесу. А места грибные и ягодные. Душевно!
Есть скважина, насос, который нагревает воду, теплица, сарай.
В шаговой доступностии автобусная остановка и магазин. 
Назначение дома: жилой, прописка. Возможна ипотека.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-04 09:21:22',
    'period' => 337.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Жилой дом п. Половинный, снт Синтез',
    'price' => 980000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-296-22-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'п. Зеленый Лог',
    'content' => 'г. Полевской, пос. Зеленый Лог, ул. Лесная, № 5. ИЖС.
Электроснабжение, газ проходит рядом по улице.
Дорога отсыпана. Участок граничит с лесом! 
Живописное экологически чистое место. 
Вокруг чудный лес, рядом река Раскуиха. 
Идеальное место для постоянного проживания и для отдыха!
Торг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-04 09:14:18',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '15,43 сот. ИЖС в п. Зеленый Лог',
    'price' => 695000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-296-22-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'zemvop.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт под ключ за 1 месяц от 5000 руб/кв.м.',
    'content' => 'Строительные и отделочные услуги. Предлагаю свои услуги по ремонту: штукатурка, кафель, ламинат, обои, декоративная штукатурка, электрика, сантехника. Большой опыт работы. 
Ремонтирую «под ключ» за 1 месяц от 5000 руб/кв.м.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-04 09:10:13',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт под ключ !',
    'price' => 5000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_505256.gif',
    ),
    'phone' => '+7-928-451-37-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'п. Соколовка СНТ Радуга',
    'content' => 'Очень приятное место для проживания и отдыха. Добрый ДОМ. Хорошая БАНЯ. На территории сада есть пруд, пляж, можно купаться и рыбачить, игровая площадка. Прямо за садом лес, ягоды, грибы и водоем, рыбалка. Около сада автобусная остановка. Звоните',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-04 09:04:21',
    'period' => 350.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дом Баня около п. Соколовка',
    'price' => 1200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-296-22-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'zemvop.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин',
    'content' => 'Ремонт стиральных машин и СВЧ-печей любой сложности. На дому у заказчика. Работа по Туле и области. Выезд в удобное для вас время. Недорого. Гарантия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-04 08:57:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tula-_509424.jpeg',
    ),
    'phone' => '+7-960-601-33-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 171,
    'city' => 'Тула',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Зубопротезирование в Китае',
    'content' => 'Государственная больница китайской медицины г.Хэйхэ(КНР)предлагает все виды стоматологических услуг.Высокопрофессиональные врачи.Гарантия-10 лет.Доступные цены без посредников.Гостиница и завтраки бесплатно.Встречаем в аэропорту или на ж/д вокзале г.Благовещенска.8-800-505-21-90(звонок бесплатный)',
    'extend_content' => 'www.hhdent.ru - сайт',
    'all_cities' => false,
    'created_at' => '2016-08-04 08:48:05',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Государственная больница',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'magadan-NoTitle_509423.gif',
    ),
    'phone' => '+7-914-319-64-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'hhdent.ru',
    'city_id' => 149,
    'city' => 'Магадан',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Зубопротезирование в Китае',
    'content' => 'Государственная больница китайской медицины г.Хэйхэ(КНР)предлагает все виды стоматологических услуг.Высокопрофессиональные врачи.Гарантия-10 лет.Доступные цены без посредников.Гостиница и завтраки бесплатно.Встречаем в аэропорту или на ж/д вокзале г.Благовещенска.8-800-505-21-90(звонок бесплатный)',
    'extend_content' => 'www.hhdent.ru - сайт',
    'all_cities' => false,
    'created_at' => '2016-08-04 08:42:00',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Государственная больница',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petropavlovsk-kamchatskiy-NoTitle_509414.gif',
    ),
    'phone' => '+7-914-319-64-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'hhdent.ru',
    'city_id' => 141,
    'city' => 'Петропавловск-Камчатский',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Зубопротезирование в Китае',
    'content' => 'Государственная больница китайской медицины г.Хэйхэ(КНР)предлагает все виды стоматологических услуг.Высокопрофессиональные врачи.Гарантия-10 лет.Доступные цены без посредников.Гостиница и завтраки бесплатно.Встречаем в аэропорту или на ж/д вокзале г.Благовещенска.8-800-505-21-90(звонок бесплатный)',
    'extend_content' => 'www.hhdent.ru - сайт',
    'all_cities' => false,
    'created_at' => '2016-08-04 08:35:01',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Государственная больница',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-NoTitle_509404.gif',
    ),
    'phone' => '+7-914-319-64-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 125,
    'city' => 'Владивосток',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Зубопротезирование в Китае',
    'content' => 'Государственная больница китайской медицины г.Хэйхэ(КНР)предлагает все виды стоматологических услуг.Высокопрофессиональные врачи.Гарантия-10 лет.Доступные цены без посредников.Гостиница и завтраки бесплатно.Встречаем в аэропорту или на ж/д вокзале г.Благовещенска.8-800-505-21-90(звонок бесплатный)',
    'extend_content' => 'www.hhdent.ru - сайт',
    'all_cities' => false,
    'created_at' => '2016-08-04 08:27:11',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Государственная больница',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yuzhno-sakhalinsk-NoTitle_509400.gif',
    ),
    'phone' => '+7-914-319-64-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'hhdent.ru',
    'city_id' => 165,
    'city' => 'Южно-Сахалинск',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Зубопротезирование в Китае',
    'content' => 'Государственная больница китайской медицины г.Хэйхэ(КНР)предлагает все виды стоматологических услуг.Высокопрофессиональные врачи.Гарантия-10 лет.Доступные цены без посредников.Гостиница и завтраки бесплатно.Встречаем в аэропорту или на ж/д вокзале г.Благовещенска.8-800-505-21-90(звонок бесплатный)',
    'extend_content' => 'www.hhdent.ru - сайт',
    'all_cities' => false,
    'created_at' => '2016-08-04 08:18:55',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Государственная больница',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulan-ude-NoTitle_509399.gif',
    ),
    'phone' => '+7-914-319-64-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'hhdent.ru',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Зубопротезирование в Китае',
    'content' => 'Государственная больница китайской медицины г.Хэйхэ(КНР)предлагает все виды стоматологических услуг.Высокопрофессиональные врачи.Гарантия-10 лет.Доступные цены без посредников.Гостиница и завтраки бесплатно.Встречаем в аэропорту или на ж/д вокзале г.Благовещенска.8-800-505-21-90(звонок бесплатный)',
    'extend_content' => 'www.hhdent.ru - сайт',
    'all_cities' => false,
    'created_at' => '2016-08-04 08:05:26',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Государственная больница',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'komsomolsk-na-amure-NoTitle_509397.gif',
    ),
    'phone' => '+7-914-319-64-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'hhdent.ru',
    'city_id' => 327,
    'city' => 'Комсомольск-на-Амуре',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Зубопротезирование в Китае',
    'content' => 'Государственная больница китайской медицины г.Хэйхэ(КНР)предлагает все виды стоматологических услуг.Высокопрофессиональные врачи.Гарантия-10 лет.Доступные цены без посредников.Гостиница и завтраки бесплатно.Встречаем в аэропорту или на ж/д вокзале г.Благовещенска.8-800-505-21-90(звонок бесплатный)',
    'extend_content' => 'www.hhdent.ru - сайт',
    'all_cities' => false,
    'created_at' => '2016-08-04 07:42:52',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Государственная больница',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khabarovsk-NoTitle_509396.gif',
    ),
    'phone' => '+7-914-319-64-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'hhdent.ru',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уничтожение запахов',
    'content' => 'Предлагаем услуги по дезодорации квартир, машин и любых помещений. Эффективно устраняем любые запахи, в т.ч. запахи табака, гари, пищи, мочи животных, смерти и т.д... Для Вас ароматы вишни, цитруса, кофе, крем, новое авто и прочие. Услуга наиболее востребована при предпродажной подготовке автомобиля. Если у Вас прокурен салон автомобиля , позвоните нам и мы решим эту проблему. Аромат свежести будет радовать Вас долго.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-04 07:39:02',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дезодорация авто, квартир.',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_509395.gif',
    ),
    'phone' => '+7-831-423-87-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в интернете для активных людей (не продажи)',
    'content' => 'Набор текстов, предоставленных руководителем',
    'extend_content' => 'Выход в интернет, высокая скорость печати',
    'all_cities' => false,
    'created_at' => '2016-08-03 19:46:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа на дому (не продажи)',
    'price' => 19000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_509344.jpeg',
    ),
    'phone' => '+7-960-299-17-96',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник с функциями курьера',
    'content' => 'Выполнение разовых поручений руководителя, доставка и сбор входящей почты.',
    'extend_content' => 'Ответственность, коммуникабельность, умение работать в команде, высокая paбoтocпocoбнocть.',
    'all_cities' => false,
    'created_at' => '2016-08-03 17:37:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-537-44-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по биологии в Воронеже.',
    'content' => 'Опытный репетитор по биологии с высшим медицинским образованием. Подготовка к ЕГЭ и ОГЭ',
    'extend_content' => 'Преподаватель с высшим медицинским образованием: ВГМУ им.Н.Н.Бурденко, лечебный факультет, 2016г; аспирант, призёр и победитель районных, региональных и всероссийских олимпиад по биологии и экологии, имею аттестат с отличием. Успешно занимаюсь репетиторством 6 лет. Есть опыт преподавания &quot;с нуля&quot;.
Подготовка к ЕГЭ по биологии: 800р./120 мин.
Подготовка к ОГЭ(ГИА) по биологии: 700р./90 мин.
Анатомия и физиология для студентов мед ВУЗа и колледжа: 1000р./90 мин.
Живу рядом с ост.Космонавтов (Самолёт).
Первое занятие по биологии бесплатно!',
    'all_cities' => false,
    'created_at' => '2016-08-03 15:18:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Эффективная подготовка к ЕГЭ и ОГЭ',
    'price' => 400,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-758-07-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам квартиру на часы, сутки',
    'content' => 'Ищете современную, комфортабельную квартиру для командировки и отдыха на сутки и более? Предлагаем 1-комн. квартиру в р-не НИЖЕГОРОДСКОЙ ЯРМАРКИ. МОСКОВСКОГО в-ла. 
Цены от 1300 до 2500 руб. за сутки.При проживании месяц и более действует спец. цена- 800 рублей сутки. 3 часа - от 600 до 900 руб. Цены могут меняться в зависимости от праздников и выходных.
Большинство наших квартир расположены в новых домах, укомплектованы новой мебелью и быт. техникой ( ЖК панель, DVD,СВЧ, хол-ик, стир. машина, фен, утюг, глад. доска ), посуда. Всегда чистое пост. бельё и комплект свежих полотенец. Скоростной интернет, WI-FI., К О Н Д И Ц И О Н Е Р!!! 
Уборка производится после каждого гостя.
Отличная инфраструктура: в шаговой доступности расположены продуктовые гипермаркеты, аптека, банкомат, салоны красоты, фитнес клуб, боулинг, кинотеатр, рестораны быстрого питания, ресторан японской кухни, различные кафе, пиццерия, универмаг и т.д., Придя к нам,Вы можете быть уверены, что Вас встретит чистая, по-домашнему уютная квартира. Возможно бронирование, недорогой трансфер. ЗВОНИТЕ!!! Мы рады принять Вас в любое, удобное для Вас время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-03 12:47:41',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_509269.gif',
      1 => 'nizhniynovgorod-NoTitle_509279.jpeg',
      2 => 'nizhniynovgorod-NoTitle_509280.jpeg',
      3 => 'nizhniynovgorod-NoTitle_509281.jpeg',
      4 => 'nizhniynovgorod-NoTitle_509282.jpeg',
      5 => 'nizhniynovgorod-NoTitle_509283.jpeg',
      6 => 'nizhniynovgorod-NoTitle_509284.jpeg',
      7 => 'nizhniynovgorod-NoTitle_509285.jpeg',
    ),
    'phone' => '+7-831-213-70-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Арматурщик (вахта)',
    'content' => 'Изготовление каркасов ЖБИ, профильные работы',
    'extend_content' => 'Мужчины до 55 л.Без вредных привычек. Опыт работы от 1 года, от 3-го разряда. Удостоверение стропальщика (при отсутствии удостоверения-оформление на предприятии).',
    'all_cities' => false,
    'created_at' => '2016-08-03 11:28:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Арматурщик работа вахтовым методом',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_509237.jpeg',
      1 => 'tolyatti-_509238.jpeg',
    ),
    'phone' => '+7-929-646-40-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'листовки в жулебино ,листовки в люберцах',
    'content' => 'Визитки в люберцах,Визитки в жулебино, листовки в Котельниках, буклеты в Жулебино, штендеры в некрасовке.
Визитки, листовки, буклеты, календари,флаеры, сканирование,  широкоформатная, интерьерная,',
    'extend_content' => 'Визитки в люберцах,Визитки в жулебино, листовки в Котельниках, буклеты в Жулебино, штендеры в некрасовке.
Визитки, листовки, буклеты, календари,флаеры, сканирование,  широкоформатная, интерьерная,',
    'all_cities' => false,
    'created_at' => '2016-08-03 10:20:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Листовки в Люберцах.',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lyubercy-_509217.jpeg',
    ),
    'phone' => '+7-963-643-07-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 385,
    'city' => 'Люберцы',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Химчистка, мойка, полировка',
    'content' => 'Производим полировку, химчистку профессиональным оборудованием!
До конца августа действуют скидки!
Наш адрес : ул. Пархоменко, 22; тел.:8-927-797-31-00',
    'extend_content' => 'Производим полировку, химчистку профессиональным оборудованием!
До конца августа действуют скидки!
Наш адрес : ул. Пархоменко, 22; тел.:8-927-797-31-00',
    'all_cities' => false,
    'created_at' => '2016-08-03 09:09:38',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автомойка',
    'price' => 4000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_509206.gif',
    ),
    'phone' => '+7-927-797-31-00',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'ПУТЕВОЙ МАШИННОЙ СТАНЦИИ №38 (ПМС-38) на работу срочно требуются: МОНТЕРЫ ПУТИ, МАШИНИСТ АВТОГРЕЙДЕРА, МАШИНИСТ БУЛЬДОЗЕРА, МАШИНИСТ ЖДСМ (УК). Заработная плата от 20000 руб. Обращаться по т.90-63-13',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-03 07:38:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_509190.jpeg',
    ),
    'phone' => '+7-846-490-63-13',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуется:сварщик-монтажник',
    'content' => 'требуется:сварщик-монтажник (электро-дуговая сварка) - з/п 1000руб/день+премии
рабочий день с 8-17ч. выходной воскресенье',
    'extend_content' => 'опыт работы от 3 лет',
    'all_cities' => false,
    'created_at' => '2016-08-03 04:17:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-758-82-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 168,
    'city' => 'Тамбов',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз мусора',
    'content' => 'Вывозим строительный, бытовой, квартирный, гаражный и дачный мусор. Быстро и аккуратно. Все районы города и пригорода. Грузчики. Автомобиль ГАЗель.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-03 01:57:23',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вывоз мусора',
    'price' => 700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_509147.png',
    ),
    'phone' => '+7-923-354-14-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Приму на работу',
    'content' => 'Управление дистрибьюцией на закрепленной территории:
поиск новых дистрибьюторов;
развитие вторичных продаж на базе существующих дистрибьюторов
увеличение количественной и качественной дистрибьюции на территории по основным каналам сбыта (опт, сети, розница);
увеличение клиентской базы дистрибьюторов;
полевая работа с ТП дистрибьюторов;
проведение презентаций и тренингов для персонала и клиентов дистрибьюторов;
Представление интересов компании  в регионе.
Требуется 
Наличие успехов и достижений на прошлых местах работы;
Возраст 25-45 лет;
Активная жизненная позиция;
Отличные навыки ведения переговоров;
Нацеленность на результат;
Возможность командировок до 30 % рабочего времени;',
    'extend_content' => 'Наличие успехов и достижений на прошлых местах работы;
Возраст 25-45 лет;
Активная жизненная позиция;
Отличные навыки ведения переговоров;
Нацеленность на результат;
Возможность командировок до 30 % рабочего времени.
Ответственность‚ не конфликтность‚ усидчивость, инициативность‚ честность‚ порядочность, амбициозность, обучаемость, коммуникабельность, аккуратный внешний вид.',
    'all_cities' => false,
    'created_at' => '2016-08-03 00:45:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Приходи зарабатывай',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-017-62-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 179,
    'city' => 'Биробиджан',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заборы, навесы из профнастила и поликарбоната',
    'content' => 'Изготовим:
- заборы
- навесы
- гаражи
- хозпостройки
- торговые помещения, ларьки
- двери, гаражные ворота
- и другие металлоконструкции',
    'extend_content' => 'Изготовим в кратчайшие сроки: 
-Заборы из профнастила (от 500 руб./п.м.)
- навесы из профнастила и поликарбоната (от 700 руб./кв.м)
- гаражные ворота 
- металлические двери (гораздо лучше китайских)
- решетки на окна
- и другие металлоконструкции
Любые сварочные работы, гарантия качества, приемлемые цены, индивидуальный подход.
Наши услуги:
*Лестницы металлические сварные, маршевые, перила, поручни
*Ворота металлические, решётки
*Навесы с поликарбонатом, профнастилом
бурение лунок, бурение отверстий
*Каркасы,беседки, ангары, металлоконструкции любой сложности
*Павильоны, бытовки, ангары
*Эскизы, просчёт, монтаж
*Заборы металлические, ограждения, ограды любой сложности, с рисунком, с элементами ковки.
*Реставрация, обшивка балконов сайдингом.
*Теплицы, беседки для сада
*Кронштейны различного размера на заказ
Наши преимущества:
*Строгий контроль качества
*Приемлемые цены
*Собственное производство
*Комплексный, индивидуальный подход к каждому клиенту.
*Исполнение заказа в срок
Наши специалисты порекомендуют и разработают дизайн для каждого заказа индивидуально, с учетом требований заказчика, функциональности, эстетичности, и качества.
Мы имеем все необходимое оборудование, высококлассных специалистов для профессионального, качественного обслуживания!
Комплексный, индивидуальный подход к каждому клиенту.
Изготовление и монтаж в кратчайшие сроки.',
    'all_cities' => false,
    'created_at' => '2016-08-02 21:47:19',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заборы, навесы и др. металлоконструкци',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_509135.jpeg',
      1 => 'krasnodar-_509136.jpeg',
      2 => 'krasnodar-_509137.jpeg',
      3 => 'krasnodar-_509138.jpeg',
    ),
    'phone' => '+7-988-367-43-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение отверстий под столбы',
    'content' => 'Мобильная бригада произведет бурение лунок под столбы, отверстий для посадки деревьев и любые другие отверстия в грунте, глубиной до 100 см. и диаметром до 30 см. Произведем работы в труднодоступных местах, куда нет доступа для тяжелой техники. Стоимость работ зависит от объемов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-02 21:22:11',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бурение отверстий в грунте',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_509134.jpeg',
    ),
    'phone' => '+7-988-367-43-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в Воронеже для девушек из всех регионов Рос',
    'content' => 'Работа в сфере эскорт услуг. От Вас требуется только приятная внешность и хорошее настроение!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-02 20:17:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Звоните, пишите!!! Ответим всем!!',
    'price' => 200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_509132.jpeg',
    ),
    'phone' => '+7-960-108-34-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Дальномер (лазерная рулетка) leica disto D2',
    'content' => 'Незначительное б/у, хранился всегда в чехле, продаю за ненадобностью. Торг символический! По предоплате могу отправить Почтой России.

LEICA DISTO D2 – портативный лазерный дальномер, удобный для работ внутри помещений и на улице. Модель имеет широчайшие возможности: рассчитает площадь и объем, сложит и вычтет полученные значения. Дополнительные функции – расчет по теореме Пифагора и вынос размера в натуру. Рабочий диапазон: 5 см – 60 м.

Преимущества модели:

Опорная пятка – для измерений из труднодоступных мест (углов, щелей);
Функция «константа» – позволяет наметить отрезки равной длины в режиме непрерывного измерения;
Звуковая индикация – помогает использовать дальномер людям с ограниченными возможностями;
Сохранение до 10 значений в памяти – для быстрого проведения расчетов;
Дисплей с подсветкой – удобен при работе в слабоосвещенных помещениях.
В комплекте:

чехол с креплением на пояс;
ремешок для ношения на руке;
элементы питания (2 х AAA).',
    'extend_content' => 'Незначительное б/у, хранился всегда в чехле, продаю за ненадобностью. Торг символический! По предоплате могу отправить Почтой России.

LEICA DISTO D2 – портативный лазерный дальномер, удобный для работ внутри помещений и на улице. Модель имеет широчайшие возможности: рассчитает площадь и объем, сложит и вычтет полученные значения. Дополнительные функции – расчет по теореме Пифагора и вынос размера в натуру. Рабочий диапазон: 5 см – 60 м.

Преимущества модели:

Опорная пятка – для измерений из труднодоступных мест (углов, щелей);
Функция «константа» – позволяет наметить отрезки равной длины в режиме непрерывного измерения;
Звуковая индикация – помогает использовать дальномер людям с ограниченными возможностями;
Сохранение до 10 значений в памяти – для быстрого проведения расчетов;
Дисплей с подсветкой – удобен при работе в слабоосвещенных помещениях.
В комплекте:

чехол с креплением на пояс;
ремешок для ношения на руке;
элементы питания (2 х AAA).',
    'all_cities' => false,
    'created_at' => '2016-08-02 20:02:12',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дальномер (лазерная рулетка) leica disto',
    'price' => 6500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-367-43-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сниму дом',
    'content' => 'Семья из 4-х человек снимет меблированный дом в районе ЗТМ (пос.Машинистов)на длительный срок за умеренную цену. Рассмотрю варианты (возможно с последующим выкупом). 
+79178247608.Оплата ежемесячная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-02 19:14:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'поселок Машинистов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-824-76-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'займ под залог недвижимости в Казани',
    'content' => 'Займ под залог недвижимости в Казани. Мы предоставляем ДЕНЬГИ ПОД ЗАЛОГ НЕДВИЖИМОСТИ БЕЗ ПЕРЕОФОРМЛЕНИЯ по РФ и в Казани, Зеленодольске, Нижнекамске, Набережных челнах. ОТ 3% В МЕСЯЦ на различные цели, не взирая на предыдущий Ваш опыт в кредитовании имущества. Вы гарантированно получаете ДЕНЬГИ БЕЗ СПРАВОК и поручителей. Без участия банков. Без официального места работы. С плохой кредитной историей. Все официально и проще чем в банках. БЕЗ СМЕНЫ СОБСТВЕННИКА. Мы поможем вам. Тел 89172321555,8(843)2596225 г.Казань, Ул.Чистопольская 19а ,офис 211.Деньги ждут вас!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-02 17:36:46',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'займ под залог недвижимости в Казани',
    'price' => 6500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-NoTitle_509122.jpeg',
    ),
    'phone' => '+7-917-232-15-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'dengi-pod-zalog-v-kazani.ru',
    'city_id' => 116,
    'city' => 'Казань',
  ),
);?>