<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дизайн интерьеров от ооо праймпроект',
    'content' => 'Архитектурно строительная компания &quot;ПраймПроект&quot; предлагает разработку комплексных проектов дизайна интерьера жилых и общественных помещений, коттеджей, офисов , ресторанов и т. п.',
    'extend_content' => 'Архитектурно строительная компания &quot;ПраймПроект&quot; предлагает разработку комплексных проектов дизайна интерьера жилых и общественных помещений, коттеджей, офисов , ресторанов и т. п.

Вас приятно удивит:
- Пожалуй, самая гибкая ценовая политика в городе
- Высокое качество исполнения 
- Сроки сдачи проектов
- Скидки и промоакции от партнеров фирмы

У нас работают только высококлассные специалиста!!!
Ознакомиться с полным комплексом нашиз услуг вы можете на официальном сайте компании.',
    'all_cities' => false,
    'created_at' => '2017-07-05 10:29:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_584406.jpeg',
      1 => 'ufa-NoTitle_584407.jpeg',
      2 => 'ufa-NoTitle_584408.jpeg',
      3 => 'ufa-NoTitle_584409.jpeg',
      4 => 'ufa-NoTitle_584410.jpeg',
      5 => 'ufa-NoTitle_584411.jpeg',
      6 => 'ufa-NoTitle_584412.jpeg',
    ),
    'phone' => '+7-917-424-02-17',
    'user' => NULL,
    'id' => 930516,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Разработка сайтов любой сложности &quot;под ключ&q',
    'content' => '- разработка сайтов любой сложности «под ключ» – от одностраничников до интернет-магазинов
– разработка уникальных дизайнов
– помощь с подбором хостинга / переносом сайта / покупкой домена / настройкой почты для домена
– работа с jQuery
– доработка уже существующих тем, исправление ошибок предыдущих «программистов»
– верстка любой сложности
– создание адаптивного дизайна',
    'extend_content' => '- разработка сайтов любой сложности «под ключ» – от одностраничников до интернет-магазинов
– разработка уникальных дизайнов
– помощь с подбором хостинга / переносом сайта / покупкой домена / настройкой почты для домена
– работа с jQuery
– доработка уже существующих тем, исправление ошибок предыдущих «программистов»
– верстка любой сложности
– создание адаптивного дизайна',
    'all_cities' => false,
    'created_at' => '2017-07-05 10:27:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_584405.jpeg',
    ),
    'phone' => '+7-987-598-00-27',
    'user' => NULL,
    'id' => 930513,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по России из/в Уфа',
    'content' => 'Грузоперевозки по России, и странам СНГ. Междугородние домашние и офисные переезды, переезды военнослужащих. Доступная стоимость! 
- Каждый автомобиль находится в собственности нашей компании или в собственности компании-партнера, а также наша служба безопасности внимательно проверяет всех подрядчиков. 
- Доставляем грузы в срок и по выгодной цене. Обеспечиваем связь с водителем 24/7, а так же Вы всегда можете отследить на карте ваш груз &quot;онлайн&quot;.',
    'extend_content' => 'Грузоперевозки по России, и странам СНГ. Междугородние домашние и офисные переезды, переезды военнослужащих. Доступная стоимость! 
- Каждый автомобиль находится в собственности нашей компании или в собственности компании-партнера, а также наша служба безопасности внимательно проверяет всех подрядчиков. 
- Доставляем грузы в срок и по выгодной цене. Обеспечиваем связь с водителем 24/7, а так же Вы всегда можете отследить на карте ваш груз &quot;онлайн&quot;. 
- Обеспечиваем полную сохранность груза. 
- Мы предлагаем лучшую цену на перевозку груза, поскольку вы платите только в одну сторону, обратно платит другой клиент. 
- Мы используем собственный автотранспорт и парк грузовых автомобилей, взятых в оперативное управление.
- Расчет стоимости перевозки в течении 15 минут!
- Быстрая доставка груза - до 1000 км за сутки
- Быстрая доставка отчетных документов

ТК ЛогистикАвто - это:
• 9 специалистов, более 1000 автомобилей, 236 предприятий в России и СНГ - наши постоянные клиенты, 
• Транспортировка грузов мелким, средним, крупнотоннажным автотранспортом (тентованные, изотермосы, бортовые и техника для перевозки негабаритных грузов. )

• Ежедневная отправка грузов на отдельной машине и сборных грузов на попутном транспорте.

• Домашние переезды

• Переезды военнослужащих (Предоставляем все документы для возмещения стоимости перевозки).

• Ответственность за сохранность груза с момента принятия его от грузоотправителя до момента передачи грузополучателю

• Страхование груза 

• Оплата производится в один конец, что значительно сокращает ваши транспортные расходы

• Вы можете оплачивать услуги с НДС, без НДС, а так же наличным расчетом, причем мы гарантируем своевременное получение всех документов

• Отслеживание нахождения вашего груза &quot;онлайн&quot;, в любой момент времени!
Автопарк ТК &quot;ЛогистикАвто&quot;:

Газели от 1,5 до 3-х тонн. Объеом до 25 м3

Зил, Маз, Мерседес, Ман - до 5 тонн.Объём от 25 до 43м3

Мазы, Камазы, МАН, ВОЛЬВО: бортовые и тентованные - до 15 тонн, Объем: от 30 до 60 м3

ЕвроФуры, Тентованные, Изотермы - до 20 тонн. Объем от 82 до 120 м3.
Негабарит: траллы и низкорамные площадки. До 120 тонн!


Перевозка грузов фурами. Автоперевозка груза. Стоимость автоперевозки. Заказ грузоперевозки через авито. Фура, Еврофура. 5 тонн, 10 тонн, газель.',
    'all_cities' => false,
    'created_at' => '2017-07-05 10:25:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_584401.jpeg',
      1 => 'ufa-NoTitle_584402.jpeg',
      2 => 'ufa-NoTitle_584403.jpeg',
      3 => 'ufa-NoTitle_584404.jpeg',
    ),
    'phone' => '+7-929-236-47-03',
    'user' => NULL,
    'id' => 930511,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда гидромолота (гидроклин) услуга',
    'content' => 'Услуги гидромолота, на базе экскаватора, энергия удара, Дж - 950',
    'extend_content' => 'Услуги гидромолота, на базе экскаватора, энергия удара, Дж - 950',
    'all_cities' => false,
    'created_at' => '2017-07-05 10:22:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_584400.jpeg',
    ),
    'phone' => '+7-917-434-22-21',
    'user' => NULL,
    'id' => 930510,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Копка траншей/Канализация/Шамбо/Погреба',
    'content' => 'Копка,Копка ям/траншей/погребов/канализаций под ключ за 1 день!шамбо/септики.
Копаем как в ручную так и техникой!
Все виды земляных и физических работ!
Качество!Опыт более 12 лет!Сроки!',
    'extend_content' => 'Копка,Копка ям/траншей/погребов/канализаций под ключ за 1 день!шамбо/септики.
Копаем как в ручную так и техникой!
Все виды земляных и физических работ!
Качество!Опыт более 12 лет!Сроки!
-------------------------------------
Копка ям,копка фундамента,копка туалета,копщики,копальщики,копка огорода,работа в саду,копка канализаций,копка под воду,копка под газ,земельные работы,земляные работы,копка канализаций под ключ
А также отопление, водоснабжение,канализация в доме,коттедже!Звоните договоримся!',
    'all_cities' => false,
    'created_at' => '2017-07-05 10:20:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_584398.jpeg',
      1 => 'ufa-NoTitle_584399.jpeg',
    ),
    'phone' => '+7-960-800-79-98',
    'user' => NULL,
    'id' => 930509,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор китайского языка',
    'content' => 'Я носитель языка, китаянка, 35 лет, живу в Суйфэньхэ (между Китаем и Россией), имею опыт успешного дистанционного обучения китайскому языку людей разных возростов через СКАЙП. Ученики взрослые и дети, занятия прикладные и индивидуальные, веду урок на русском языке, объясняю доходчиво, эффективно и быстро. Провожу практику в Вичате  или  в группе, китайцы с Вами разговаривают. Мой Скайп jianai2134.',
    'extend_content' => 'ПРАКТИКА - это самое важное когда Вы учитесь китайскому языку. Желательно в Китае жить год, а если Вы не можете поехать в Китай, что делать? Я Вам найду собеседников! Когда мои ученики часто занимаются, я добавляю их в Вичате или в Вотцапе, и примерно каждый день разговариваю со всеми. Потом если Вы можете чуть больше разговаривать, я поведу Вас в группу, где другие китайцы есть, чтобы Вы могли разговаривать с другими китайцами. В группе китайцы все мои родственники, я прошу их с Вами разговаривать, а не как в других группах, все молчат.

Я провожу свои уроки через программу Скайп, этого достаточно для эффективного и качественного обучения. Через микрофон и камеру можем говорить и слушать и показать, а рисовать иероглиф можно через специальную праграмму которая как общая доска, там мы будем мышью рисовать и друг друга видим. Получается учимся, как будто рядом сидим. Пожалуйста, обращайтесь ко мне в Скайп jianai2134.',
    'all_cities' => false,
    'created_at' => '2017-07-05 10:13:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Успешное дистанционное обучение!',
    'price' => 900,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-483-65-20',
    'user' => NULL,
    'id' => 930507,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Помощь в покупке автомобиля',
    'content' => 'Доставляем в регионы РФ
Возможен подбор а/м по Вашим параметрам (цвет, комплектация, год, пробег), возможен выезд вместе с вами, для покупки и выбора авто, в любой регион.
Комплексная диагностика перед покупкой!
Гарантия юридической чистоты!
Доставка своими автовозами! Возможно короткие сроки доставки по России, по договору, всё официально мы не только находим авто за вас, но и полностью проверяем авто, двигатель, коробку, жестянку, 
так же принимаем заявки на другие авто! Гарантия юридической чистоты 100% .
Все автомобили проходят осмотр эксперта- криминалиста, проверяются по базам розыска на предмет залога, кредита, утиля, криминального прошлого, а так же сверяются все номерные знаки и таблички. Работаем с любым регионам!!!! Автоподбор по России под заказ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 09:05:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощь в покупке автомобиля',
    'price' => 10000,
    'year' => 2008,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_584374.jpeg',
      1 => 'omsk-_584375.jpeg',
      2 => 'omsk-_584376.jpeg',
      3 => 'omsk-_584377.jpeg',
    ),
    'phone' => '+7-962-033-83-19',
    'user' => NULL,
    'id' => 930501,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => 'avito.ru',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В действующее кафе срочно требуются водитель и повара (мед.книжка обязательна). Т. 8-927-614-22-88.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 08:43:30',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_581108.jpeg',
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'id' => 928545,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется оператор ПК. График работы с 09.00 до 17.00 пн-пт, з/п 8000-10000 руб. Собеседование на ул. Студенческая, д.3 с 09.00 до 17.00 пн.- пт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 08:22:32',
    'period' => 140.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'id' => 921421,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются водители категория Е',
    'content' => 'Доставка товара по магазинам, гипермаркетам, складам. Оформление путевой и сопроводительной товарно-транспортной документации. 8960-449-47-47, 8906-427-66-83.',
    'extend_content' => 'Опыт работы на грузовых автомобилях с прицепом не менее 1 года, категории Е.
Отсутствие случаев лишения водительских прав.',
    'all_cities' => false,
    'created_at' => '2017-07-05 08:18:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-582-52-32',
    'user' => NULL,
    'id' => 930494,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 1,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки БАЛАКОВО, ВОЛЬСК, ХВАЛЫНСК',
    'content' => 'НАТЯЖНЫЕ  ПОТОЛКИ  PARADISE
ЗАКАЗАВ ПОТОЛОК У НАС,ВЫ ПОЛУЧИТЕ СКИДКУ ДО 30% НА ВЕСЬ АССОРТИМЕНТ В МАГАЗИНАХ «СТРОЙЛАНДИЯ» и «СТРОИТЕЛЬНЫЙ БУМ»

- ПОТОЛОК С АРТ-ПЕЧАТЬЮ ПО 500 р. ЗА КВ.М  ВМЕСТО 1000 р. 
(при условии заливки не более 1/4 части потолка);
- ПОТОЛОК С АРТ-ПЕЧАТЬЮ (ПОЛНАЯ ЗАЛИВКА ПОТОЛКА) 1100 р. ВМЕСТО 1600 р.; 
- ФАКТУРЫ «ПАРЧА» ПЕРЛАМУТР и «ВЕЛЮР» ПЕРЛАМУТР по 450 р. ВМЕСТО 600 р.; 
- ФАКТУРА «ШЁЛК»  4 ЦВЕТА ПО 350 р. ВМЕСТО 600 р.;
- ФАКТУРЫ DREAM (МЕЧТА), STEMPING (БАБОЧКИ И ЛИСТОЧКИ), ВЕСНА (ВЕТОЧКИ), МОДЕРН (ШТУКАТУРКА) ПО 450 р. ВМЕСТО 600 р.;
-ПОЛОТНО С ФОТО-ПЕЧАТЬЮ «НЕБО С ОБЛАКАМИ» НА ГЛЯНЦЕВОЙ ФАКТУРЕ 500 р. ВМЕСТО 600 р.

Натяжные потолки для НОВОСЕЛОВ - потолок в ванной В ПОДАРОК!
Если Вы заказываете потолки для всей квартиры – мы установим потолок в ванной комнате в подарок!

УПС! КАЖЕТСЯ У НАС ЗАКАНЧИВАЮТСЯ ДИСКОНТНЫЕ КАРТЫ на натяжные потолки.
ТОРОПИТЕСЬ ЗАПИСАТЬСЯ НА ЗАМЕР И ПОЛУЧИТЬ ДИСКОНТНУЮ КАРТУ БЕСПЛАТНО!
Звони прямо сейчас  тел. 8(927)119-90-90

ВНИМАНИЕ! СКИДКИ И ПОДАРКИ НЕ СУММИРУЮТСЯ!

Договор с компанией PARAISE это:
+ Дисконтная карта на натяжные потолки в подарок; 

+ Чистый монтаж бесплатно (монтаж производится с системой пылеудаления Bosch); 

+ Чистый монтаж  БЕЗ сверления стен (новые технологии монтажа)*

+ Скидка на весь ассортимент товаров в магазинах «Стройландия» и «Строительный Бум» ДО 30 % 

*Подробности уточняйте у менеджеров. 
Если остались вопросы пишите или звоните:
+7(927)119-90-90 или +7(937)967-80-80 с удовольствием ответим.
БАЛАКОВО, ВОЛЬСК, ХВАЛЫНСК.',
    'extend_content' => 'Офис по ул. 30 лет Победы, 63 маг. «Стройландия» 2этаж
Ежедневно с 09:00-19:00 перерыв с 13:00-14:00 
тел. +7(937)967-80-80 
Офис по ул. Транспортная, 17 маг. «Строительный Бум» 
Ежедневно с 10:00-19:00 без обеда.
тел. +7(937)143-70-70

https://vk.com/natyazhnoypotolokbalakovo
https://ok.ru/group525158981306

БАЛАКОВО, ВОЛЬСК, ХВАЛЫНСК.',
    'all_cities' => false,
    'created_at' => '2017-07-05 07:33:14',
    'period' => 209.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки в Балаково',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_584626.jpeg',
      1 => 'balakovo-NoTitle_584627.jpeg',
      2 => 'balakovo-NoTitle_584628.jpeg',
      3 => 'balakovo-NoTitle_584629.jpeg',
      4 => 'balakovo-NoTitle_584630.jpeg',
      5 => 'balakovo-NoTitle_584631.jpeg',
    ),
    'phone' => '+7-937-967-80-80',
    'user' => NULL,
    'id' => 930490,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => 'paradise-potolki.ru',
    'hide_phone' => 1,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор LG и  магнитофон (5 колонок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 07:26:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-216-78-95',
    'user' => NULL,
    'id' => 930489,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В ООО &quot;Витамин-корм&quot; требуются разнорабочие,кладовщики продавец по продаже комбикормов на мельничный комбинат. Т. 91-01-19.',
    'extend_content' => 'В ООО &quot;Витамин-корм&quot; требуются разнорабочие,кладовщики, продавец по продаже комбикормов на мельничный комбинат. Т. 91-01-19.',
    'all_cities' => false,
    'created_at' => '2017-07-05 07:18:18',
    'period' => 131.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_584349.png',
    ),
    'phone' => '+7-927-614-01-19',
    'user' => NULL,
    'id' => 930484,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Похоронное бюро',
    'content' => 'Оказывает помощь в трудную минуту потери близкого человека:

1.	Оформление документов в органах ЗАГС.
2.	Вызов специалиста по организации похорон на дом.
3.	Оформление документов на кладбищах города и области.
4.	Предоставление рабочих по захоронению.
5.	Предоставление зала для прощания (бесплатно)
6.	Эвакуация тела с места смерти до морга.
7.	Хранение тела в холодильной камере.
8.	Подготовка тела к погребению:
-бальзамирование;
-омовение, облачение;
-макияж.
9. Широкий выбор товаров ритуального назначения 
10. Вместительные, комфортабельные катафалки.
11. Вызов священника.
12. Написание некролога.
13. Организация кремации (г.Волгоград).
14. Изготовление и установка памятников, оград.  Демонтаж памятников; изготовление и  реставрация табличек. 
15. Подготовка могил.
16.Уход за могилами, уборка квартир, дезинфекция после (покойника)
17. Бесплатное Захоронение Ветеранов ВОВ, военных пенсионеров, МВД, РЖД (лиц льготных категорий) -безналичный расчет через министерство обороны 

Диспетчер - консультант круглосуточно:
тел. 70-19-33
тел. 8-917-0000-519',
    'extend_content' => 'мы всегда рядом..',
    'all_cities' => false,
    'created_at' => '2017-07-05 07:10:24',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'astrakhan-NoTitle_584344.jpeg',
      1 => 'astrakhan-NoTitle_584345.jpeg',
      2 => 'astrakhan-NoTitle_584346.jpeg',
      3 => 'astrakhan-NoTitle_584347.jpeg',
      4 => 'astrakhan-NoTitle_584348.jpeg',
    ),
    'phone' => '+7-917-000-05-19',
    'user' => NULL,
    'id' => 930482,
    'city' => 'Астрахань',
    'city_id' => 130,
    'url' => 'dom-pam.ru',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уборка после ремонта.',
    'content' => 'Предлагаю услуги после ремонта квартир ..домов ..быстро и качественно ..а так же генеральная уборка ...влажная .. после квартирантов ...после банкетов...мытье окон..недорого..',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 07:05:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-082-41-96',
    'user' => NULL,
    'id' => 930481,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Техосмотр',
    'content' => '✔️Техосмотр вашего авто в в любое удобное время.
✔️проверка ТО по базе ЕАИСТО
✔️всего за несколько минут ⏰
✔️без очередей
✔️всего 450р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 06:42:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-716-17-15',
    'user' => NULL,
    'id' => 930479,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ванны, душевые, сан узлы под ключ.',
    'content' => 'Сделаю под ключ ваши ванные, душевые, туалетные комнаты, в многоквартирных домах за умеренную цену.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 06:36:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-433-50-05',
    'user' => NULL,
    'id' => 930478,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин без входной на дому.',
    'content' => 'Ремонт и установка стиральных машин. 
-Опыт 5 лет
-Даю гарантию от 4 мес
-Профессиональные инструменты
-Выезд на дом
-Консультирую БЕСПЛАТНО
&gt;Производители, с которыми работаю-
ВЯТКА-Bosch-LG-MIELLE-BRANDT-VESTEL-ASKO-WHIRPOOL-VESTFROST-ZANUSSI-AEG-HOOVER-ARISTON-ARDO-АТЛАНТ-INDESIT-KAISER-DAEWOO-SIEMENS-NEFF-BLOMBERG-GORENJE-SAMSUNG-HANSA-ELECTROLUX-PHILCO-CANDI-BOSCH-
-
Скидка при повторном обращении до 20%. Работаю с 9 до 22. С радостью Вам помогу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 06:31:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-357-15-16',
    'user' => NULL,
    'id' => 930477,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Составление бизнес планов на гранты по предпринима',
    'content' => 'Качественное составление бизнес планов на гранты по предпринимательству. Для получения грантов агентства по предпринимательству и инвестициям РД. Подготавливаем полный пакет документов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 06:27:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-450-30-30',
    'user' => NULL,
    'id' => 930475,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мойка ковров.',
    'content' => 'Вывоз и доставка бесплатно , 80 рублем кВ метр. Профессиональная мойка ковров. Ваш ковёр будет готов в течении трёх дней.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 06:23:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-218-57-75',
    'user' => NULL,
    'id' => 930473,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Грузоперевозка легковым прицепом по г. Орску и Оренбургской обл.и России.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 06:19:23',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-908-94-84',
    'user' => NULL,
    'id' => 930875,
    'city' => 'Орск',
    'city_id' => 233,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Переезды Грузоперевозки Грузчики Город Область рф',
    'content' => 'грузоперевозки грузчики Газель работаем круглосуточно минимальные низкие цены! Область РФ имеется любой автотранспорт!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 05:44:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_584333.jpeg',
    ),
    'phone' => '+7-917-953-57-00',
    'user' => NULL,
    'id' => 930467,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компьютерная диагностика легковых автомобилей',
    'content' => 'Выполню электронную диагностику автомобилей большинства марок до 2012 г.в. Сканер Х 431 Мастер обновлён до 2012 г. Есть разъёмы и программы для самых старых автомобилей с 1986 г.в. Могу быть недоступен пишите смс.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 05:43:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_584332.jpeg',
    ),
    'phone' => '+7-906-125-34-03',
    'user' => NULL,
    'id' => 930466,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Санобработка любых помещений',
    'content' => '1 комнатная квартира от 500 рублей
Самые дешевый ценник города.
Избавиться от тараканов,избавиться от клопов,противоклещивая обработка.
Быстро и качественно выполним санобработку от тараканов,клопов в любое удобное для Вас время. Продам препараты от тараканов,клопов,крыс,мышей и др насекомых.
Частный мастер с 10 летним опытом работы в кратчайшие сроки избавит Вас от вредных насекомых,грызунов,плесени и т.д. Использую только проверенные препараты(с лёгким запахом и без).На все инсектициды имеются сертификаты и декларации соответствия.
За плечами огромный опыт борьбы с паразитами.Использую композиции из нескольких препаратов,что увеличивает эффект и скорость реакции.
Провожу обработки разными способами(помповый опрыскиватель,генераторы холодного и горячего тумана).
БЕЗОПАСНО ДЛЯ ДЕТЕЙ И ДОМАШНИХ ЖИВОТНЫХ.ПИСЬМЕННАЯ ГАРАНТИЯ!!ДОГОВОР!!!
Средство не оставляют видимых следов ,пятен и разводов.
НИЗКИЕ ЦЕНЫ.РАБОТАЮ БЕЗ ДОПОЛНИТЕЛЬНЫХ НАЦЕНОК!
Тараканы / Тараканы в квартире / Как избавиться от таракнов в квартире / Постельные клопы / Домашние клопы / Клопы в квартире',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 05:42:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_584331.jpeg',
    ),
    'phone' => '+7-937-210-00-08',
    'user' => NULL,
    'id' => 930465,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Переезды/Грузчики',
    'content' => 'Квартиные,офисные,дачные переезды.Сборка/разборка мебели.Перевозка пианино.Погрузка/разгрузка фур,контейнеров,и ж.д вагонов.Грузчики русские,физически крепкие.Перевозка/перестановка промышленного оборудования.Автотранспорт:газель,зил,камаз.Работаем по городу,области,России,круглосуточно,без выходных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 05:40:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_584330.jpeg',
    ),
    'phone' => '+7-929-716-40-28',
    'user' => NULL,
    'id' => 930464,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Камаз манипулятор',
    'content' => 'Перевозки грузов по Сочи Камаз манипулятор грузоподъёмность стрелы 5 тон борт 6.50 на 2.45 грузоподъёмность 10 тон',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 05:37:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_584329.jpeg',
    ),
    'phone' => '+7-928-242-59-40',
    'user' => NULL,
    'id' => 930463,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж кровли, кровельные работы и материалы',
    'content' => 'Профессиональный монтаж и продажа кровельных материалов и комплектующих по оптовым ценам. Мягкая кровля, профнастил, металлочерепица, натур. черепица, эксплуатируемая кровля. Установка мансардных окон. Подписание договора. Гарантия 1 год на все производимые работы. Выезд, замер, эскизный проект, расчет сметы бесплатно. Показ произведенных нами работ по Сочи и Адлеру.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 05:36:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_584328.jpeg',
    ),
    'phone' => '+7-988-189-06-16',
    'user' => NULL,
    'id' => 930462,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Воздушные шары, оформление, доставка гелиевых шаро',
    'content' => 'Доставим гелиевые шары и оформим Ваш праздник воздушными шарами в любом районе Сочи и Адлера.

- гелиевые шары с обработкой хайфлоат (от 40р.)
- гелиевые светодиодные шары (от 65р.)
- букеты из шаров: ромашки, розы, тюльпаны и многое другое ( от 40р. за цветок)
- цифры и буквы (от 800р.)
- фигуры животных и сказочных героев (от 500р.)
- свадебные сердца (от 1000р.)

Подробности, условия доставки и цены уточняйте, пожалуйста, по телефону.

Возможна доставка подарка ростовыми куклами.

Подарите друзьям и близким воздушное настроение!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 05:34:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_584327.jpeg',
    ),
    'phone' => '+7-918-104-82-42',
    'user' => NULL,
    'id' => 930461,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Детский уголок',
    'content' => 'Продам детский уголок. Состояние хорошее. В комплекте: Кровать , шкаф,стол,тумба ,полка угловая,матрас.6000р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 05:33:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Детский уголок продам',
    'price' => 6000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'velikiy_novgorod-_584324.jpeg',
      1 => 'velikiy_novgorod-_584325.jpeg',
      2 => 'velikiy_novgorod-_584326.jpeg',
    ),
    'phone' => '+7-921-191-83-06',
    'user' => NULL,
    'id' => 930460,
    'city' => 'Великий Новгород',
    'city_id' => 153,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка дверей',
    'content' => 'Бригада специалистов по монтажу входных и межкомнатных дверей быстро и качественно установит двери любой сложности и любого количества. Установка выполняеться только современным оборудованием.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 05:33:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_584323.jpeg',
    ),
    'phone' => '+7-928-449-41-41',
    'user' => NULL,
    'id' => 930459,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Оконная компания &quot; Ваши окна &quot;',
    'content' => 'Оконная компания &quot; Ваши окна &quot;
Компания «Ваши Окна» - это не только непревзойденное качество и высочайший сервис, но и очевидная выгода.
Строжайший контроль на всех этапах производства и монтажа.
Гарантированно низкие цены. Убедитесь в этом сами!
Наша компания предлагает Вам:
- Изготовление и установку ПВХ конструкций
- Изготовление и установку алюминиевых конструкций
- Изготовление и установку рольставней
- Изготовление и установку цветочниц
- Изготовление и установку козырьков
а так же ремонт ПВХ и алюминиевых конструкций любой сложности в кратчайшие сроки!
Мы находимся по адресу: г. Сочи, ул. Советская 40, офис № 12',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 05:29:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_584322.jpeg',
    ),
    'phone' => '+7-988-234-44-86',
    'user' => NULL,
    'id' => 930458,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Покос травы, уборка территорий, благоустройство',
    'content' => 'Предлагаем услуги по:
• Покосу травы (от 1 руб. за кв.метр), вырубке поросли и кустарника (от 2 руб. за кв. метр).
• Берем территории на санитарное содержание (цена договорная, от 25 коп. за кв. метр).
• Облагораживаем дачи, земельные участки, детские площадки, придомовые территории. 
• Оказываем услуги в сфере ЖКХ.

Более 8 лет на рынке, самые низкие цены!
Работаем в выходные и праздничные дни!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 05:26:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_584321.jpeg',
    ),
    'phone' => '+7-937-641-87-83',
    'user' => NULL,
    'id' => 930457,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Чистка кондиционера',
    'content' => '- Чистка кондиционера (наружный и внутренний блок, обработка антисептиком, парогенератором) - 1000 руб.
- Заправка кондиционера - 500 руб.
Аккуратно, быстро. В любое время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 05:24:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_584320.jpeg',
    ),
    'phone' => '+7-917-168-94-71',
    'user' => NULL,
    'id' => 930456,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда строительного оборудования в Самаре',
    'content' => 'Сдам в аренду строительное оборудование на разный срок:
-ТЕПЛОВАЯ ПУШКА-НАГРЕВАТЕЛЬ ВОЗДУХА Дизельная
-Вибратор глубинный
-Виброрейка
-Виброплита (БЕНЗИНОВАЯ, электрическая)
-Паркетно-шлифовальная машина СО-206
-Мозаично-шлифовальная машина 
-Вышки туры
-Леса строительные
-Бетономешалка (132 л. 220В)
!!!КАЖДЫЕ 4-е СУТКИ в ПОДАРОК!!!
ВОЗМОЖНА ДОСТАВКА',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 05:23:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_584319.jpeg',
    ),
    'phone' => '+7-927-735-31-91',
    'user' => NULL,
    'id' => 930455,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство домов. Коттеджей. Бань',
    'content' => 'Строительство коттеджей, домов, бань от 12000 рублей/м2 . Выполнение всех видов строительных, отделочных работ. Также предлагаем услуги по ремонту и восстановлению бетонных покрытий- обеспыливание, шлифовка и др! Индивидуальный подход к каждому клиенту! Прозрачная смета, без необоснованных доп.работ! Профессиональный контроль всех этапов строительства! Работа строго по договору! Наши Цены Вас приятно удивят!!! АНТИКРИЗИСНАЯ ПРОГРАММА!!! Все подробности по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 05:21:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_584318.jpeg',
    ),
    'phone' => '+7-937-207-21-56',
    'user' => NULL,
    'id' => 930454,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мобильная бригада. Алмазное бурение отверстий',
    'content' => 'Первая алмазная скорая помощь, выезжаем в день звонка

Алмазное бурение (сверление).
- я использую только HILTI, то есть справлюсь с любой сложностью. Оборудование позволяет работать коронками диаметром до 500(!) мм. На заводе ОАО &quot;Кузнецова&quot; мы сверлили бетон с арматурой 42 мм
- глубина отверстия может быть любой, на строящемся новом кардиоцентре мы сверлили отверстие глубиной 185 см, с арматурой 20 мм с шагом 8 см
- у нас есть специальная установка, позволяющая выполнить алмазное бурение без использования воды с пылесосом, она же может работать без станины, не крепясь на анкер к основанию
- максимальное количество отверстий за один день - 100, это монолитный многоквартирный дом на солнечной от компании &quot;Берег&quot;. При необходимости выводим больше бригад
- безналичный насчёт с НДС и без. Наличные - само собой
- минимальный диаметр коронки - 25 мм
- работаем без выходных круглый год',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 05:20:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_584317.jpeg',
    ),
    'phone' => '+7-903-301-16-80',
    'user' => NULL,
    'id' => 930453,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник руководителя коммерческой организации',
    'content' => '- работа с клиентами и персоналом;
- оформление документов;
- заключение и сопровождение договоров;',
    'extend_content' => '- организованность;
- опыт работы в смежных отраслях приветствуется (продажи, оптово-торговое направление, работа с людьми и документами..);',
    'all_cities' => false,
    'created_at' => '2017-07-04 21:17:16',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ищем помощника руководителя',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'hanty-mansiysk-_584304.png',
    ),
    'phone' => '+7-950-501-81-82',
    'user' => NULL,
    'id' => 930441,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Грузоперевозки -грузчики!!! Переезды от квартирных до офисных,выгрузка стройматериалов до вывоза строительного мусора ,так-же выгрузка от вагонов до фур,сейфов ,мед оборудования, банкоматов, платёжных терминалов, пианино. Работаем не по этажно ,а по часовой ,и без километража.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 16:12:22',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-NoTitle_584988.jpeg',
    ),
    'phone' => '+7-922-834-21-98',
    'user' => NULL,
    'id' => 930872,
    'city' => 'Орск',
    'city_id' => 233,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам комнату',
    'content' => 'Сдам отдельную комнату в общежитии 12 кв.м с мебелью,телевизором за 5000 тысяч рублей+свет.Кухня,туалет,душ-общие,плита на двоих.Звонить по тел:8-920-193-19-66 или 8-909-271-74-24',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 15:35:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам комнату 12 кв.м',
    'price' => 5000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_584289.jpeg',
      1 => 'tver-_584290.jpeg',
      2 => 'tver-_584291.jpeg',
      3 => 'tver-_584292.jpeg',
      4 => 'tver-_584293.jpeg',
    ),
    'phone' => '+7-909-271-74-24',
    'user' => NULL,
    'id' => 930430,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отделка и ремонт квартиры',
    'content' => 'Отделка и ремонт квартиры:
Две женщины сделают ремонт вашего дома ..оклейка стен и потолков ...шпаклевка..покраска..выравнивание..и т.д.',
    'extend_content' => 'Ирина.',
    'all_cities' => false,
    'created_at' => '2017-07-04 15:15:19',
    'period' => 191.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отделка и ремонт квартиры',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-NoTitle_585829.jpeg',
    ),
    'phone' => '+7-920-239-62-06',
    'user' => NULL,
    'id' => 931473,
    'city' => 'Тамбов',
    'city_id' => 168,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Ремонт мебели на дому',
    'content' => 'Ремонт и замена сломанных узлов и деталей мягкой,корпусной и кухонной мебели на дому.Работаем без выходных от 300 руб.Тел:8-909-271-74-24,8-904-024-72-14',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 15:07:55',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт мебели на дому',
    'price' => 300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_584284.jpeg',
    ),
    'phone' => '+7-909-271-74-24',
    'user' => NULL,
    'id' => 930428,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и настройка компьютеров / ноутбуков на дому',
    'content' => 'Работаю на репутацию и доверие. Индивидуальная консультация по каждой проблеме. Устранение программных неисправностей на месте. Демократичные цены и последующая поддержка. Первым клиентам БЕСПЛАТНЫЙ ПОДАРОК! +7-917-898-11-60',
    'extend_content' => 'Приветствую! Я занимаюсь ремонтом и настройкой компьютеров и ноутбуков. Для меня главный приоритет заключается в вашем полном удовлетворении проделанной мной работы и последующем доверии. Я не ставлю задачей как можно больше срубить “бабла” и при этом ничего толкового не сделать, чем пренебрегают некоторые другие “мастера”. 

Под каждую проблему стараюсь подстроиться индивидуально и подсказать наиболее быстрый и безопасный способ ее решения. Перед работой я озвучу вам полную сумму услуг и только с вашего согласия я начну устранять неисправность. 

Вот краткий перечень услуг :

==================
Программная часть
==================

♻ Установка / Настройка / Оптимизация Windows XP / 7 / 8.1 / 10 
',
    'all_cities' => false,
    'created_at' => '2017-07-04 13:06:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт компьютеров',
    'price' => 99,
    'year' => 0,
    'coords' => 
    array (
      0 => '54.91153646265703',
      1 => '52.25662836612485',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-898-11-60',
    'user' => NULL,
    'id' => 930418,
    'city' => 'Альметьевск',
    'city_id' => 92,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и настройка компьютеров / ноутбуков на дому',
    'content' => 'Работаю на репутацию и доверие. Индивидуальная консультация по каждой проблеме. Устранение программных неисправностей на месте. Демократичные цены и последующая поддержка. Первым клиентам БЕСПЛАТНЫЙ ПОДАРОК! +79178981160',
    'extend_content' => 'Приветствую! Я занимаюсь ремонтом и настройкой компьютеров и ноутбуков. Для меня главный приоритет заключается в вашем полном удовлетворении проделанной мной работы и последующем доверии. Я не ставлю задачей как можно больше срубить “бабла” и при этом ничего толкового не сделать, чем пренебрегают некоторые другие “мастера”. 

Под каждую проблему стараюсь подстроиться индивидуально и подсказать наиболее быстрый и безопасный способ ее решения. Перед работой я озвучу вам полную сумму услуг и только с вашего согласия я начну устранять неисправность. 

Вот краткий перечень услуг :

==================
Программная часть
==================

♻ Установка / Настройка / Оптимизация Windows XP / 7 / 8.1 / 10 
',
    'all_cities' => false,
    'created_at' => '2017-07-04 12:54:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт компьютеров',
    'price' => 99,
    'year' => 0,
    'coords' => 
    array (
      0 => '54.91152547493123',
      1 => '52.25657953743231',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-898-11-60',
    'user' => NULL,
    'id' => 930416,
    'city' => 'Альметьевск',
    'city_id' => 92,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГРУЗОПЕРЕВОЗКИ',
    'content' => 'Грузоперевозки по  всей России.до 1,5 тоннКвартирные, офисные, дачные переезды. Доставка грузов. Услуги  опытных грузчиков. Без выходных. Цена договорная.Вывоз строительного мусора (свои грузчики)мебель, старые и неисправные холодильники, стиральные машины, электрические и газовые плиты, газовые колонки, ванны, радиаторы отопления и другую бытовую технику (телевизоры, радиоприемники, микроволновые печи, пылесосы, швейные машинки и  многое другое)Быстро,Качественно.Не дорого.Работу ведем как с частными лицами так и с диспетчерами',
    'extend_content' => 'всегда рады.',
    'all_cities' => false,
    'created_at' => '2017-07-04 12:51:43',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки любой сложности.вывоз строительного мусора.демонтаж.грузчики',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-NoTitle_584263.jpeg',
    ),
    'phone' => '+7-911-251-19-05',
    'user' => NULL,
    'id' => 930415,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прокат свадебных украшений',
    'content' => 'Прокат свадебных украшений.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 12:33:48',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прокат свадебных украшений Балаково',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_584247.jpeg',
      1 => 'balakovo-NoTitle_584248.jpeg',
      2 => 'balakovo-NoTitle_584249.jpeg',
    ),
    'phone' => '+7-927-107-15-68',
    'user' => NULL,
    'id' => 930402,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель',
    'content' => 'Требования:
- Наличие водительских прав кат. В,С.
- Стаж вождения не менее 3 лет.
- Образование не ниже среднего
- Хорошее знание Рязани и области.
- Отсутствие вредных привычек.
Обязанности:
- Контроль за техническим состоянием автомобиля и порядком в салоне.
Условия:
- Полный рабочий день
- Своевременная заработная плата.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 12:20:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-629-09-74',
    'user' => NULL,
    'id' => 930409,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление и ремонт корпусной мебели',
    'content' => 'Изготовление и ремонт корпусной мебели, мебель как эконом так и элит класса. Перетяжка, замена петель. Качественное обслуживание. Сергей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 11:47:13',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовление и ремонт корпусной мебели',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_584245.jpeg',
      1 => 'balakovo-NoTitle_584246.jpeg',
    ),
    'phone' => '+7-937-756-98-76',
    'user' => NULL,
    'id' => 930399,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уникальная провидица Элеонора',
    'content' => 'Уникальная провидица, с феноменальными способностями Элеонора в 2010 году была признана лучшим магом России, по результатам независимых социологических опросов. Ее способностей нет аналога. Поможет в безнадежных ситуациях. Оказывает помощь всем людям, независимо от возраста, национальности и вероисповедания. Восстановит разрушенную семью, наладит отношение с детьми и родителями. Высокоэффективные обряды, на воссоединение судеб, возврат былой любви и верности. Вернет любимого человека, мощный отворот от соперников. Снимет порчу, родовое проклятие, венец безбрачия, любой давности. Обряд на замужество, избавит от одиночества. Приворот, отворот без греха и вреда для здоровья. Полная любовная магия. Обряд на удачу в бизнесе. Откроет денежный канал. Избавит от алкогольной зависимости. Ставит наисильнейшую  3-ехступенчатую защиту от негативных воздействий. Гарантия 100 %.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-07-04 11:20:31',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_584343.jpeg',
    ),
    'phone' => '+7-960-497-44-17',
    'user' => NULL,
    'id' => 930394,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам гараж, Декабристов 1г',
    'content' => 'Продам: Гараж, район ул. Декабристов 1г. Абсолютно сухой, двух-ярусный, имеется кран-балка. Общая площадь 40м2. 1-й и 2-й ярус с окном +дополнительно подвал. Подъездные пути круглый год. 450т.р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 11:18:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гараж продам',
    'price' => 450000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-602-89-61',
    'user' => NULL,
    'id' => 930393,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Котлованы, строительство, ремонт',
    'content' => 'Качественно,по конкурентным расценкам выполняем земляные ,строительные и ремонтные работы. Снос зданий,вывоз мусора.Дома,дачи,объекты пром .назначения.Ответственность,опыт работы на рынке.Московская область -ВОСТОК.Доставка щебня,грунта,песка,чернозема. Услуги автокрана,экскаватора,самосвалы.

Цена: не указана',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 11:16:41',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Котлованы, строительство, ремонт',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'noginsk-NoTitle_584237.jpeg',
    ),
    'phone' => '+7-909-635-32-90',
    'user' => NULL,
    'id' => 930392,
    'city' => 'Ногинск',
    'city_id' => 317,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фотоателье &quot;Ракурс&quot;',
    'content' => 'Фотоателье &quot;Ракурс&quot; предлагает услуги по цифровой фотопечати с любых цифровых носителей.- Размер от 10х15 см до 60х90 см.- Срочное документальное фото.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 11:15:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Фотоателье &quot;Ракурс&quot;',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.15355564747874',
      1 => '48.46983973323221',
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_584236.png',
    ),
    'phone' => '+7-927-614-05-97',
    'user' => NULL,
    'id' => 930391,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'ВАЗ 2115 Samara, 2006',
    'content' => 'Марка: ВАЗ (LADA)
Модель: 2115 Samara
Год выпуска: 2006
Пробег: 210000 км
Тип кузова: седан
Цвет: серый
Объём двигателя: 1.5 л
Коробка передач: механика
Тип двигателя: бензин
Привод: передний
Руль: левый
Состояние: не битый
Владельцев по ПТС: 4+
Мощность двигателя: 77 л. с.
Машина в хорошем техническом состояний. Были заменены задние тормозные барабаны с колодками, вакум, генератор, стоит новый аккумулятор.. По кузову есть небольшие косячки, желательно поменять передние амортизаторы. Торг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 10:46:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-709-09-07',
    'user' => NULL,
    'id' => 930385,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Дом в Среднеуральске',
    'content' => 'Добрый жилой ДОМ, 2 этажа, три комнаты, кухня. Баня. Насаждения. 
Расположен в Среднеуральске, рядом магазины, транспорт, школы. 
Ипотека возможна.',
    'extend_content' => 'Добрый жилой ДОМ, 2 этажа, три комнаты, кухня. Баня. Насаждения. 
Расположен в Среднеуральске, рядом магазины, транспорт, школы. 
Ипотека возможна.',
    'all_cities' => false,
    'created_at' => '2017-07-04 10:43:55',
    'period' => 140.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дом в Среднеуральске',
    'price' => 2400000,
    'year' => 2013,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_584211.jpeg',
      1 => 'ekaterinburg-_584212.jpeg',
      2 => 'ekaterinburg-_584213.jpeg',
      3 => 'ekaterinburg-_584214.jpeg',
      4 => 'ekaterinburg-_584215.jpeg',
      5 => 'ekaterinburg-_584216.jpeg',
      6 => 'ekaterinburg-_584217.jpeg',
      7 => 'ekaterinburg-_584218.jpeg',
    ),
    'phone' => '+7-912-296-22-35',
    'user' => NULL,
    'id' => 930384,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дом Баня в СНТ Исеть-3',
    'content' => 'Продам чудесную дачу! Просторный Дом с высокими потолками, печное отопление. 
На участке новая баня, насаждения, есть место для парковки вашего автомобиля. 
Совсем близко лес,река и озеро. Здесь чистейший воздух, рыбалка, купание, ягоды, грибы. 
Рядом автобусная остановка, автобус бегает в Екатеринбург через Среднеуральск и В. Пышму.',
    'extend_content' => 'Продам чудесную дачу! Просторный Дом с высокими потолками, печное отопление. 
На участке новая баня, насаждения, есть место для парковки вашего автомобиля. 
Совсем близко лес,река и озеро. Здесь чистейший воздух, рыбалка, купание, ягоды, грибы. 
Рядом автобусная остановка, автобус бегает в Екатеринбург через Среднеуральск и В. Пышму.',
    'all_cities' => false,
    'created_at' => '2017-07-04 10:30:18',
    'period' => 140.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дом Баня в СНТ Исеть-3',
    'price' => 1330000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_584194.jpeg',
      1 => 'ekaterinburg-_584195.jpeg',
      2 => 'ekaterinburg-_584196.jpeg',
      3 => 'ekaterinburg-_584197.jpeg',
      4 => 'ekaterinburg-_584198.jpeg',
      5 => 'ekaterinburg-_584199.jpeg',
      6 => 'ekaterinburg-_584200.jpeg',
      7 => 'ekaterinburg-_584201.png',
    ),
    'phone' => '+7-912-296-22-35',
    'user' => NULL,
    'id' => 930380,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '5 сот в СНТ Исеть-3',
    'content' => '5 сот. в снт Исеть-3. Очень приятный участок. Рядом река Исеть, озеро Исетское, лес. Чистейший воздух. До Екатеринбурга 16 км. ходят автобусы. Есть электричество, летний водопровод.',
    'extend_content' => '5 сот. в снт Исеть-3. Очень приятный участок. Рядом река Исеть, озеро Исетское, лес. Чистейший воздух. До Екатеринбурга 16 км. ходят автобусы. Есть электричество, летний водопровод.',
    'all_cities' => false,
    'created_at' => '2017-07-04 10:27:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам садовый участок в СНТ Исеть-3',
    'price' => 470000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-296-22-35',
    'user' => NULL,
    'id' => 930378,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сборщица проводов',
    'content' => '- вязка проводов в жгуты по чертежам;
- опыт работы не требуется',
    'extend_content' => '- желание обучаться и работать;
- внимательность, активность',
    'all_cities' => false,
    'created_at' => '2017-07-04 10:07:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Рабочие специальности',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_584184.png',
    ),
    'phone' => '+7-908-233-04-62',
    'user' => NULL,
    'id' => 930375,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 1,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стенку (пр-во Ульяновск, б/у).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 10:03:45',
    'period' => 140.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-792-00-49',
    'user' => NULL,
    'id' => 930374,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'ВАЗ 2107, 2006',
    'content' => 'Марка: ВАЗ (LADA)
Модель: 2107
Год выпуска: 2006
Пробег: 100 км
Тип кузова: седан
Цвет: фиолетовый
Объём двигателя: 1.6 л
Коробка передач: механика
Количество дверей: 4
Тип двигателя: бензин
Привод: задний
Руль: левый
Состояние: не битый
Владельцев по ПТС: 3
Мощность двигателя: 87 л. с.',
    'extend_content' => 'Машина в хорошем состоянии, музыка, газ, инжектор.',
    'all_cities' => false,
    'created_at' => '2017-07-04 09:51:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-775-05-05',
    'user' => NULL,
    'id' => 930372,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушек в Москве',
    'content' => 'На высокооплачиваемую работу в Москве приглашаем целеустремлённых, общительных девушек старше 18 лет, из всех городов России и стран ближнего зарубежья.',
    'extend_content' => 'Хорошие внешние данные, позитивный настрой, раскрепощённость, коммуникабельность, ответственность и пунктуальность приветствуются.
С нас широкая база постоянных клиентов, активное и продуктивное продвижение рекламы !',
    'all_cities' => false,
    'created_at' => '2017-07-04 09:10:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'РАБОТА ЕСТЬ ВСЕГДА!!',
    'price' => 100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_584172.jpeg',
    ),
    'phone' => '+7-967-100-45-15',
    'user' => NULL,
    'id' => 930368,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'продам автомобиль шевроле круз двигатель 1,6 л, меганическая коробка, шустрый, быстрый, не битый , не крашеный',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 08:59:03',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-213-13-93',
    'user' => NULL,
    'id' => 930367,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Остатки стройматриала',
    'content' => 'Остатки материала после дачного строительства: доски, бруски, стекло, ламинат и т.д. 
За четверть цены - только оптом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 08:56:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-160-72-41',
    'user' => NULL,
    'id' => 930366,
    'city' => 'Орехово-Зуево',
    'city_id' => 379,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продам',
    'content' => 'Продам автомобиль Шевроле круз двигатель 1,6л, мех.кор шустрый, резвый, не битый, не крашеный',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 08:54:02',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-213-13-93',
    'user' => NULL,
    'id' => 930365,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Любые ремонтно строительные работы.Ремонт домов,квартир.Электрика,сантехника. Кровельные работы, фундамент. монтаж заборов, монтаж стен, перегородок, ГКЛ. Установка межкомнатных, входных дверей.Быстро, недорого, качественно.
8-937-662-65-55. 8-987-159-89-99 T. 8-937-662-65-55 в Сызрани',
    'extend_content' => 'Любые ремонтно строительные работы.Ремонт домов,квартир.Электрика,сантехника. Кровельные работы, фундамент. монтаж заборов, монтаж стен, перегородок, ГКЛ. Установка межкомнатных, входных дверей.Быстро, недорого, качественно.
8-937-662-65-55. 8-987-159-89-99 T. 8-937-662-65-55 в Сызрани',
    'all_cities' => false,
    'created_at' => '2017-07-04 07:52:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_584164.jpeg',
    ),
    'phone' => '+7-937-662-65-55',
    'user' => NULL,
    'id' => 930348,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выполним ремонт',
    'content' => 'Штукатурка
Шпаклевка
Поклейка обоев 
Покраска
Наливные полы
Стяжка пола
Выравнивание стен и потолков
Быстро, качественно. Работаем сами на себя, без посредников 
Опыт работы 25 лет
Подробнее по телефону',
    'extend_content' => 'Штукатурка
Шпаклевка
Поклейка обоев 
Покраска
Наливные полы
Стяжка пола
Выравнивание стен и потолков
Быстро, качественно. Работаем сами на себя, без посредников 
Опыт работы 25 лет
Подробнее по телефону',
    'all_cities' => false,
    'created_at' => '2017-07-04 07:40:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_584163.jpeg',
    ),
    'phone' => '+7-967-746-40-93',
    'user' => NULL,
    'id' => 930344,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников',
    'content' => 'Ремонт холодильников,морозильников,витрин,холодильных камер в любом районе',
    'extend_content' => 'Ремонт холодильников,морозильников,витрин,холодильных камер в любом районе',
    'all_cities' => false,
    'created_at' => '2017-07-04 07:35:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_584156.jpeg',
    ),
    'phone' => '+7-917-787-62-55',
    'user' => NULL,
    'id' => 930341,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз мусора на Газеле и Камазе в Уфе и пригороде',
    'content' => 'Вывоз мусора в Уфе и ближайших населенных пунктах:
•Вывоз строительного мусора.
•Вывоз мусора с дачных участков и частных домов.
•Сбор мусора, вынос и погрузка в машину (Газель/Камаз)
•Вывоз крупногабаритного мусора.
•Вывоз грунта.
•Демонтаж стен, стяжки и вывоз мусора.
•Демонтаж и вывоз старых построек.
•Уборка мусора и вывоз после пожара. 
•Вывоз старой мебели, мусора из квартир и офисов. 
•Вывоз мусора с частных домов, котеджей, садовых участков.
•Вывезем любой мусор, на Газели и Камазе, есть грузчики, а также Экскаватор-Погрузчик. Весь мусор утилизируется на полигоне ТБО. Приезжаем вовремя, Звоните прямо сейчас!',
    'extend_content' => 'Вывоз мусора в Уфе и ближайших населенных пунктах:
•Вывоз строительного мусора.
•Вывоз мусора с дачных участков и частных домов.
•Сбор мусора, вынос и погрузка в машину (Газель/Камаз)
•Вывоз крупногабаритного мусора.
•Вывоз грунта.
•Демонтаж стен, стяжки и вывоз мусора.
•Демонтаж и вывоз старых построек.
•Уборка мусора и вывоз после пожара. 
•Вывоз старой мебели, мусора из квартир и офисов. 
•Вывоз мусора с частных домов, котеджей, садовых участков.
•Вывезем любой мусор, на Газели и Камазе, есть грузчики, а также Экскаватор-Погрузчик. Весь мусор утилизируется на полигоне ТБО. Приезжаем вовремя, Звоните прямо сейчас!',
    'all_cities' => false,
    'created_at' => '2017-07-04 07:32:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_584153.jpeg',
      1 => 'ufa-NoTitle_584154.jpeg',
      2 => 'ufa-NoTitle_584155.jpeg',
    ),
    'phone' => '+7-917-460-22-33',
    'user' => NULL,
    'id' => 930340,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кладка штукатурка фундамент крыша',
    'content' => 'каменщики плотники штукатуры бетонщики
бригада опытных рабочих ищут работу. очень много выполненных работ в любую сторону города можем показать наши работы. 
дешево лучшие цены и качество. 
Бригада опытных специалистов предлагает свои услуги по строительству Вашего дома, коттеджа, бани, гаража и.тд. Из облицовочного кирпича, блоков поротерм, порикам, газоблоков.
Опыт более 10 лет. Без вредных привычек. Звоните в любое удобное для Вас время. Будем рады Вам помочь.',
    'extend_content' => '✔Профессиональное строительство домов, коттеджей под ключ.
ФОТО РЕАЛЬНО ПОСТРОЕННЫХ МНОЮ КОТТЕДЖЕЙ.(это далеко не все дома,т. к. модераторы больше фото не пропускают)

✔ВЫ СМОЖЕТЕ ВЕРНУТЬ ПО МОЕМУ ОФИЦИАЛЬНОМУ ДОГОВОРУ ПОДРЯДА НА СТРОИТЕЛЬСТВО -НАЛОГОВЫЙ ВЫЧЕТ 13% ! (до 260 000 руб с 2 млн руб каждый из супругов.Максимальный вычет может составить 520 000 руб)

✔ВЫСОКОКАЧЕСТВЕННО ПОСТРОЮ КИРПИЧНЫЙ ДОМ,КОТТЕДЖ ЛЮБОЙ СЛОЖНОСТИ НА СВОЕМ,ЛИБО НА ВАШЕМ УЧАСТКЕ С ОФИЦИАЛЬНОЙ ГАРАНТИЕЙ ОТ ИП 10 ЛЕТ!

✔О ГАРАНТИИ (необходимо знать):
Гарантия от ИП -100%-ная,самая надежная,нежели от ООО,т.к. под гарантийное возмещение от ИП попадает личное имущество,независящее от закрытия ИП,а от ООО под гарантийное возмещение попадает только уставной капитал и это как правило не более 10 тыс.руб.и от ответственности учередитель/учередители полностью освобождаются! ООО Вам наобещают &quot;золотые горы&quot; и &quot;гарантию дадут&quot; хоть 100 лет,а через 1-2-3 года оформят фиктивное банкротство для смены номера ОГРН и названия организации и никакой гарантии не увидете! Не позвольте себя обмануть в дальнейшем,знайте законы!).Я объяснил реалии жизни,но решать Вам.

✔ОТДЕЛКА ЧЕРНОВАЯ/ПРЕДЧИСТОВАЯ/ЧИСТОВАЯ В ЗАВИСИМОСТИ ОТ ПОЖЕЛАНИЙ И ВОЗМОЖНОСТЕЙ ЗАКАЗЧИКА.

✔СТРОИТЕЛЬСТВО ОСУЩЕСТВЛЯЕТСЯ ПОЭТАПНО ВЫСОКОКВАЛИФИЦИРОВАННЫМИ БРИГАДАМИ СО СТАЖЕМ РАБОТЫ ОТ 8-30 ЛЕТ.(бригады отдельного профиля-только бетонщики,каменщики,кровельщики,сантехники и т.д).

✔ У НАС ОГРОМНОЕ КОЛИЧЕСТВО ПОСТРОЕННЫХ ДОМОВ,КОТТЕДЖЕЙ.МОГУ ОРГАНИЗОВАТЬ ПОКАЗ.
НЕ КИДАЙТЕСЬ НА КРАСИВЫЕ САЙТЫ С КРАСИВЫМИ КАРТИНКАМИ,СКАЧЕННЫЕ ИЗ ИНТЕРНЕТА! ОБРАЩАЙТЕСЬ ТОЛЬКО К ПРОФЕССИОНАЛАМ,КОТОРЫЕ ВООЧИЮ ПЕРЕД ЗАКАЗОМ ОРГАНИЗУЮТ ВАМ ПОКАЗ СОБСТВЕННО ПОСТРОЕННЫХ ДОМОВ! МОГУ ОРГАНИЗОВАТЬ ВСТРЕЧУ С БЫВШИМИ ЗАКАЗЧИКАМИ ДЛЯ ПОЛУЧЕНИЯ РЕАЛЬНОГО ОТЗЫВА! КАЧЕСТВО УВИДИТЕ САМИ,СВОИМИ ГЛАЗАМИ,А НЕ НА КАРТИНКЕ В ОФИСЕ!

✔ОБЕСПЕЧУ КОНКУРЕНТНОСПОСОБНОЙ СТОИМОСТЬЮ!

✔ОПЛАТА ПОЭТАПНАЯ,В НЕСКОЛЬКО ПЛАТЕЖЕЙ ПОСЛЕ ПОЭТАПНО ВЫПОЛНЕННЫХ И ПРИНЯТЫХ РАБОТ!

✔У НАС ДАВНО СФОРМИРОВАННЫЕ ДРУЖНЫЕ БРИГАДЫ ПРОФЕССИОНАЛОВ! РАБОТАЕМ ОТ ДУШИ И НА ЧИСТУЮ СОВЕСТЬ!
✔БУДЕТЕ ДОВОЛЬНЫ НЕ НА СЛОВАХ,А НА ДЕЛЕ!
✔СТРОИТЕЛЬСТВО &quot;ПОД КЛЮЧ&quot; (черновая/предчистовая/чистовая отделка) С ПРОВЕРЕННЫМИ МАТЕРИАЛАМИ, ПОСТАВЩИКАМИ И РАБОТОЙ!

Здравствуйте мы профессионально производим строительные работы по Возведению фундаментов, 
из монолитного железобетона, и фбс.
строительству кирпичных домов, 
кладку выполняем под пруток.
Кровельные работы любой сложности Металл , гибкая и натуральная черепица, карнизы водосток.
Строго соблюдаем СНИП',
    'all_cities' => false,
    'created_at' => '2017-07-04 07:29:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_584149.jpeg',
      1 => 'ufa-NoTitle_584150.jpeg',
      2 => 'ufa-NoTitle_584151.jpeg',
      3 => 'ufa-NoTitle_584152.jpeg',
    ),
    'phone' => '+7-917-458-32-00',
    'user' => NULL,
    'id' => 930339,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Муж на час.',
    'content' => 'Мелкий бытовой ремонт.Оплата только за оказанную услугу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 07:27:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-412-94-94',
    'user' => NULL,
    'id' => 930338,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Слом стен, Проемы, Любые демонтажные работы',
    'content' => '•Слом кирпичных стен разной толщины.
•Любая перепланировка в квартире, в офисе или частном доме.
•Слом перегородки между ванной и туалетом.
•Расширение проёмов между лоджией и комнатой.
•Делаем проемы в перегородках, а также в несущих стенах с последующим металлоусилением.
•Слом бетонных стен разной толщины.
•Слом перегородок из гипсокартона.
•Снятье стяжки, Слом деревянных полов.
•Снос зданий и сооружений.
•Аренда компрессора с двумя отбойными молотками.
•Упаковка, вынос и вывоз образовавшегося строительного мусора (Камаз/Газель)',
    'extend_content' => '•Слом кирпичных стен разной толщины.
•Любая перепланировка в квартире, в офисе или частном доме.
•Слом перегородки между ванной и туалетом.
•Расширение проёмов между лоджией и комнатой.
•Делаем проемы в перегородках, а также в несущих стенах с последующим металлоусилением.
•Слом бетонных стен разной толщины.
•Слом перегородок из гипсокартона.
•Снятье стяжки, Слом деревянных полов.
•Снос зданий и сооружений.
•Аренда компрессора с двумя отбойными молотками.
•Упаковка, вынос и вывоз образовавшегося строительного мусора (Камаз/Газель)

Работаем только со своим профессиональным инструментом и со своей спецтехникой, без посредников!',
    'all_cities' => false,
    'created_at' => '2017-07-04 07:26:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_584142.jpeg',
      1 => 'ufa-NoTitle_584143.jpeg',
      2 => 'ufa-NoTitle_584144.jpeg',
      3 => 'ufa-NoTitle_584145.jpeg',
      4 => 'ufa-NoTitle_584146.jpeg',
      5 => 'ufa-NoTitle_584147.jpeg',
      6 => 'ufa-NoTitle_584148.jpeg',
    ),
    'phone' => '+7-937-301-44-44',
    'user' => NULL,
    'id' => 930337,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алмазное сверление отверстий.',
    'content' => 'Алмазное безударное бурение, сверление строительных конструкций - аккуратно, быстро и по приемлемым ценам. На фотографиях наши реальные работы. Опытные мастера помогут решить нестандартные задачи. Удобная оплата по толщине стены (сантиметрам).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 07:20:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-679-63-73',
    'user' => NULL,
    'id' => 930335,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство домов коттеджей бань гаражей',
    'content' => 'Организация выполнит любые виды строительно ремонтных работ по территория РБ. СРО допуски. Качество гарантируем. Строим ремонтируем все возможное и не возможное с новыми технологиями.
Своя техника и материалы. Сотрудничество со всеми большими строит. магазинами.
ВСЕ интересующие вопросы телефону.',
    'extend_content' => 'Организация выполнит любые виды строительно ремонтных работ по территория РБ. СРО допуски. Качество гарантируем. Строим ремонтируем все возможное и не возможное с новыми технологиями.
Своя техника и материалы. Сотрудничество со всеми большими строит. магазинами.
ВСЕ интересующие вопросы телефону.',
    'all_cities' => false,
    'created_at' => '2017-07-04 07:10:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_584131.jpeg',
    ),
    'phone' => '+7-987-254-35-37',
    'user' => NULL,
    'id' => 930327,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Мебель б/у: диван с тумбой (10000 руб.), прихожая (3000 руб.), министенка (4000 руб.), кухонный гарнитур, жалюзи вертикальные на 2 окна (2000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 07:04:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-798-22-54',
    'user' => NULL,
    'id' => 930326,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ковка',
    'content' => 'Выполняю все виды ковки: заборы, калитки, навесы, перила. Цена договорная, звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 06:53:17',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ковка балаково',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_584067.jpeg',
      1 => 'balakovo-NoTitle_584068.jpeg',
      2 => 'balakovo-NoTitle_584069.jpeg',
      3 => 'balakovo-NoTitle_584070.jpeg',
    ),
    'phone' => '+7-961-648-32-70',
    'user' => NULL,
    'id' => 930282,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Мувинговая компания предлагает Вам услуги профессиональных грузчиков для выполнения широкого спектра работ погрузо-разгрузочного типа. Если Вам необходимы грузчики для: 
- разгрузки или погрузки различного вида оборудования;

- разгрузки или погрузки мебели или различных материалов, а также подъема их на необходимый этаж;

- сборки/разбора мебели;

- уборки территории;

- выполнения любых видов земельных работ;

-демонтажа любой сложности;

- и даже вывоза строительного мусора;

- услуги при транспортировке малоподвижных людей (услуги грузчиков).',
    'extend_content' => '‼️САМАЯ НИЗКАЯ ЦЕНА‼️
грузчик - 600р за 2 часа 
Газель +1 грузчик 1200 за 2 часа 
Газель +2 грузчика 1800 за 2 часа
Газель - 800р за 2 часа 
Перевозка пару вещей 1500 
Вывозка мусора 3500р + 2 грузчика Постоянным клиентам скидка
Ветеранам скидка.

Мувинговая компания предлагает Вам услуги профессиональных грузчиков для выполнения широкого спектра работ погрузо-разгрузочного типа. Если Вам необходимы грузчики для: 
- разгрузки или погрузки различного вида оборудования;

- разгрузки или погрузки мебели или различных материалов, а также подъема их на необходимый этаж;

- сборки/разбора мебели;

- уборки территории;

- выполнения любых видов земельных работ;

-демонтажа любой сложности;

- и даже вывоза строительного мусора;

- услуги при транспортировке малоподвижных людей (услуги грузчиков).

Так же мы предоставляем: 
- услуги разнорабочих на стройплощадки и складские предприятия;

- услуги рабочих по снегоуборки;

Обращайтесь к специалистам нашей компании, и мы рассчитаем Вам стоимость всех работ, ведь мы находим индивидуальный подход к каждому клиенту, а это является немаловажным фактором в нашем многолетнем опыте в сфере оказываемых услуг.',
    'all_cities' => false,
    'created_at' => '2017-07-04 06:50:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_584117.jpeg',
      1 => 'tver-NoTitle_584118.jpeg',
    ),
    'phone' => '+7-930-160-23-27',
    'user' => NULL,
    'id' => 930317,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Доставка в аэропорты',
    'content' => 'Доставка в аэропорты,3500т.р',
    'extend_content' => 'Доставка в аэропорты,3500т.р',
    'all_cities' => false,
    'created_at' => '2017-07-04 06:46:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_584113.jpeg',
    ),
    'phone' => '+7-909-268-52-88',
    'user' => NULL,
    'id' => 930313,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир любых видов',
    'content' => 'Ремонт разных видов и сложностей. Делаем грамотно дешево и в срок. 
С нами можно всегда договориться. 
Стаж работы 17 лет. 
Все профессионалы своего дела. 
Звоните будем рады помочь.',
    'extend_content' => 'Ремонт разных видов и сложностей. Делаем грамотно дешево и в срок. 
С нами можно всегда договориться. 
Стаж работы 17 лет. 
Все профессионалы своего дела. 
Звоните будем рады помочь.',
    'all_cities' => false,
    'created_at' => '2017-07-04 06:42:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_584110.jpeg',
      1 => 'tver-NoTitle_584111.jpeg',
      2 => 'tver-NoTitle_584112.jpeg',
    ),
    'phone' => '+7-952-064-96-94',
    'user' => NULL,
    'id' => 930312,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Камеру морозильную &quot;Саратов&quot; (б/у, х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 06:41:10',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-827-73-81',
    'user' => NULL,
    'id' => 930308,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по математике',
    'content' => 'Приглашаю на индивидуальные занятия по математике 5-11кл..Подготовка к экзаменам.помощь в освоении учебной программы.опережающее обучение.О себе: учитель высшей категории.опытный репетитор.живу в Южном мкр.',
    'extend_content' => 'Приглашаю на индивидуальные занятия по математике 5-11кл..Подготовка к экзаменам.помощь в освоении учебной программы.опережающее обучение.О себе: учитель высшей категории.опытный репетитор.живу в Южном мкр.',
    'all_cities' => false,
    'created_at' => '2017-07-04 06:39:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_584109.jpeg',
    ),
    'phone' => '+7-910-840-32-60',
    'user' => NULL,
    'id' => 930307,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин на воду',
    'content' => 'Бурение скважин на воду, малогабаритная гидравлическая установка (как на фото), не требует а/м подъезда к месту бурения, заносится на территорию по частям (достаточно прохода шириной 80 см) и собирается непосредственно на месте бурения, возможно бурение в помещениях, при высоте потолка 3 метра 70 см или отверстии в потолке 50*20см...
Можем пробурить как абиссинец, если позволяет разрез (дёшево и сердито). так и полноценную скважину на песок или известняк, до 50 метров от 1700 рублей метр, окончательная цена будет зависеть от диаметра обсадной трубы , а также обустройство, монтаж системы водоснабжения, разводка по дому... Выезд за пределы Калининского р-на 50 руб/км в оба конца...',
    'extend_content' => 'Бурение скважин на воду, малогабаритная гидравлическая установка (как на фото), не требует а/м подъезда к месту бурения, заносится на территорию по частям (достаточно прохода шириной 80 см) и собирается непосредственно на месте бурения, возможно бурение в помещениях, при высоте потолка 3 метра 70 см или отверстии в потолке 50*20см...
Можем пробурить как абиссинец, если позволяет разрез (дёшево и сердито). так и полноценную скважину на песок или известняк, до 50 метров от 1700 рублей метр, окончательная цена будет зависеть от диаметра обсадной трубы , а также обустройство, монтаж системы водоснабжения, разводка по дому... Выезд за пределы Калининского р-на 50 руб/км в оба конца...',
    'all_cities' => false,
    'created_at' => '2017-07-04 06:35:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_584105.jpeg',
      1 => 'tver-NoTitle_584106.jpeg',
      2 => 'tver-NoTitle_584107.jpeg',
      3 => 'tver-NoTitle_584108.jpeg',
    ),
    'phone' => '+7-910-934-45-87',
    'user' => NULL,
    'id' => 930303,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Тренер-психолог',
    'content' => 'Проведение тренингов, групповых и индивидуальных занятий по гармонизации отношений в семье.',
    'extend_content' => 'Опыт работы обязателен! Наличие профильного образования.',
    'all_cities' => false,
    'created_at' => '2017-07-04 06:35:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Психолог',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_584104.jpeg',
    ),
    'phone' => '+7-966-327-46-13',
    'user' => NULL,
    'id' => 930302,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 0,
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отопление, водопровод, канализация',
    'content' => 'Монтаж, замена, ремонт, обслуживание: систем отопления, водопровода, канализации. Обслуживание квартир, частных домов. Монтаж котельных под ключ.',
    'extend_content' => 'Монтаж, замена, ремонт, обслуживание: систем отопления, водопровода, канализации. Обслуживание квартир, частных домов. Монтаж котельных под ключ.',
    'all_cities' => false,
    'created_at' => '2017-07-04 06:20:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_584101.jpeg',
      1 => 'tver-NoTitle_584102.jpeg',
      2 => 'tver-NoTitle_584103.jpeg',
    ),
    'phone' => '+7-920-690-22-10',
    'user' => NULL,
    'id' => 930297,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрик',
    'content' => 'Услуги электрика. Монтаж, замена, ремонт.
220v',
    'extend_content' => 'Услуги электрика. Монтаж, замена, ремонт.
220v',
    'all_cities' => false,
    'created_at' => '2017-07-04 06:16:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_584100.jpeg',
    ),
    'phone' => '+7-920-690-22-10',
    'user' => NULL,
    'id' => 930295,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>