<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Досуг для мужчин в Воронеже. 
Я такая юная и такая бесшабашная, что мне самой иногда страшновато. Позвони..',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-01 06:45:27',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-434-58-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастера на час',
    'content' => 'Мастера на час в Зеленограде.Любые ремонтные работы по дому.Сантехника,электрика.Сборка разборка мебели.Установка и подключение бытовой техники(стир.,посудомоечные машины,кухонные вытяжки)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-01 05:29:08',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-048-28-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер на час',
    'content' => 'Мастер на час в Зеленограде.Сантехника,электрика.Установка,подключение бытовой техники(стир.,посудомоечные машины,кухонные вытяжки).Уст-ка видеодомафона.Мелкий ремонт.Опыт,качество',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-01 05:25:12',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_554841.jpeg',
    ),
    'phone' => '+7-985-048-28-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электромонтажные работы',
    'content' => 'Электромонтажные работы в Зеленограде.Замена розеток,выключателей,светильников,эл.проводки.Сборка монтаж эл.щитов.Прокладка и подключение слаботочных систем.Установка видеодомофона.Опыт гарантия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-01 05:18:01',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_554832.jpeg',
    ),
    'phone' => '+7-985-048-28-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Клетка для попугаев, канареек, амадин.',
    'content' => 'Отдам новую клетку для птиц, размеры (ШхГхВ) 34х28х43 см. Клетка с выдвижным поддоном, кормушками, качелькой, подойдет для волнистых попугаев, канареек, амадин. 8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-28 18:33:35',
    'period' => 10.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Клетка для попугаев, канареек, амадин.',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок',
    'content' => 'Недвижимость / Участки  

Продам земельный участок 27 соток,в д.Высоково Меленковского р-на, в живописном месте  недалеко от г. Мурома. На уч-ке плодово-ягодный сад, новая баня, рядом колонка, газ, хороший подъезд, рядом река Ока, развитая инфраструктура. Документы готовы. T. 8-916-502-73-17',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-28 15:01:16',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Большой участок с баней и садом',
    'price' => 390000,
    'year' => 2016,
    'coords' => 
    array (
      0 => '55.35890387583238',
      1 => '41.929336856854235',
    ),
    'photos' => 
    array (
      0 => 'murom-_554765.jpeg',
      1 => 'murom-_554766.jpeg',
      2 => 'murom-_554767.jpeg',
    ),
    'phone' => '+7-916-502-73-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 381,
    'city' => 'Муром',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'сильный маг',
    'content' => 'Магия – универсальный способ изменения любых жизненных ситуаций в направлении, которое можете задать вы сами. Используйте ее безграничные возможности для себя и сделайте свою жизнь лучше. Вы можете быть счастливыми, вы можете быть успешными… Магия поможет вам.Телефон:',
    'extend_content' => 'Магия – универсальный способ изменения любых жизненных ситуаций в направлении, которое можете задать вы сами. Используйте ее безграничные возможности для себя и сделайте свою жизнь лучше. Вы можете быть счастливыми, вы можете быть успешными… Магия поможет вам сделать ваши мечты реальными. Возможно проведение любых обрядов, начиная от традиционных (приворот, отворот, остуда и т. д. ) и заканчивая гармонизирующими воздействиями, которые оказывают позитивное влияние на работу, отношения, жизнь в целом. Возможно снятие любых негативных воздействий, как порчи, наведенной кем-либо в нынешней жизни, так и кармических, родовых проклятий. Помогу разобраться в любой ситуации и успешно ее разрешить. Если необходимо, работа проводится дистанционно. Звоните и записывайтесь. Работаю по предварительной записи.
Привороты, отвороты, остуда, гадание',
    'all_cities' => true,
    'created_at' => '2017-02-28 13:45:55',
    'period' => 274.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'магия белая и черная',
    'price' => 2500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_553114.jpeg',
    ),
    'phone' => '7-800-200-66-87',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (с. Демидовка, 12 соток земли, сад, улица асфальтированная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-28 12:25:26',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-213-07-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Гарнитур кухонный, диван-книжку.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-28 12:22:42',
    'period' => 77.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-05-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (р-н Промышленного рынка, на длительный срок, русской семье).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-28 12:06:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-458-93-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Фаркоп для Renault LOGAN (4000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-28 11:45:29',
    'period' => 140.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-102-66-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (4 Ю/З, 34 кв. м., ремонт косметический, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-28 11:36:21',
    'period' => 129.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-130-87-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (д. Лесное Чекалино).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-28 11:20:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-967-90-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ЧУДЕС НЕ БЫВАЕТ - ЕСТЬ РЕЗУЛЬТАТ !!!',
    'content' => 'ПРЕДСКАЗАТЕЛЬНИЦА   НАДЕЖДА  ВАСИЛЬЕВНА .БОЛЬШОЙ  ПРОФЕССИОНАЛЬНЫЙ ОПЫТ,  ЖЕЛАНИЕ ПОМОЧЬ ВАМ. ГАДАЮ НА картах  ТАРО, ВЕРНУ МУЖА В СЕМЬЮ, ОТВЕРНУ СОПЕРНИЦУ РАЗ И НАВСЕГДА , СНИМУ ПОРЧУ, РОДОВОЕ ПРОКЛЯТИЕ, ВЕНЕЦ БЕЗБРАЧИЯ,ПРОВЕДУ ОБРЯД ЛЮБОВНОГО ИСЦЕЛЕНИЯ,ОБРЯД НА БИЗНЕС,СНИМУ НЕГАТИВ,ИЗБАВЛЮ ОТ АЛКОГОЛИЗМА,  ПОМОГУ ОТ МНОГИХ ЗАБОЛЕВАНИЙ БЕЗ ВРЕДА И ГРЕХА. ПОСЛЕ  МОИХ  ОБРЯДОВ   ПОЙМЕТЕ, ЧТО ПОМОЩЬ ЕСТЬ ИЗ СЛОЖНЫХ ЖИЗНЕННЫХ СИТУАЦИЙ. СТАВЛЮ   ЖЕЛЕЗНЫЙ  ЩИТ . РАБОТАЮ КАК ЛИЧНО , ТАК И НА РАССТОЯНИИ.  .  Надежда  Васильевна. Оплата по результату. Отзывы: Телефон :',
    'extend_content' => 'ПРЕДСКАЗАТЕЛЬНИЦА   НАДЕЖДА  ВАСИЛЬЕВНА . БОЛЬШОЙ  ПРОФЕССИОНАЛЬНЫЙ ОПЫТ,  ЖЕЛАНИЕ ПОМОЧЬ ВАМ. ГАДАЮ НА картах  ТАРО, ВЕРНУ МУЖА В СЕМЬЮ, ОТВЕРНУ СОПЕРНИЦУ РАЗ И НАВСЕГДА , СНИМУ ПОРЧУ, РОДОВОЕ ПРОКЛЯТИЕ, ВЕНЕЦ БЕЗБРАЧИЯ,ПРОВЕДУ ОБРЯД ЛЮБОВНОГО ИСЦЕЛЕНИЯ,ОБРЯД НА БИЗНЕС,СНИМУ НЕГАТИВ,ИЗБАВЛЮ ОТ АЛКОГОЛИЗМА,  ПОМОГУ ОТ МНОГИХ ЗАБОЛЕВАНИЙ БЕЗ ВРЕДА И ГРЕХА. ПОСЛЕ  МОИХ  ОБРЯДОВ   ПОЙМЕТЕ, ЧТО ПОМОЩЬ ЕСТЬ ИЗ СЛОЖНЫХ ЖИЗНЕННЫХ СИТУАЦИЙ. СТАВЛЮ   ЖЕЛЕЗНЫЙ  ЩИТ . РАБОТАЮ КАК ЛИЧНО , ТАК И НА РАССТОЯНИИ.  .  Надежда  Васильевна. Оплата по результату. Отзывы.Телефон :
Отзывы: Кристина, 35 лет: «Воспользовалась консультацией ясновидящей онлайн, очень удобно – все можно сделать, не выходя из дома. Совет экстрасенса очень помог: получилось, наконец, решить старую проблему в семье, которая висела уже несколько лет. Рекомендую!»

Александр, 42 года: «Некоторое время назад в моей жизни началась классическая черная полоса. Удалось избавиться от нее только после обращения к экстрасенсу. Теперь могу снова улыбаться и чувствовать вкус жизни, а рекомендации эксперта реально помогают решить многие проблемы. Теперь я точно знаю: все будет хорошо!»
Галина - 16.09.16
Отличный специалист! Рекомендую

Ирина - 21.10.16
Я нашла то что искала.)

Алексей - 01.11.16
Все подробно описано, заказываю второй расклад у этого человечка, первый сбылся слово в слово

14.11.2016.Николай 22 года. Спасибо большое хотел выразить Надежде Васильевне .Она помогла вернуть те настоящие отношения которые когда то, спустя какое то время угасли, определила причину, помогла избежать развода.
Если честно, не когда не верил в сверх способности ,но теперь могу сказать с уверенностью Надежда Васильевна- это тот человек, который поможет вам в любой ситуации. Еще раз большое спасибо!!!',
    'all_cities' => false,
    'created_at' => '2017-02-28 11:02:20',
    'period' => 125.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ЧУДЕС НЕ БЫВАЕТ - ЕСТЬ РЕЗУЛЬТАТ !!!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-026-56-09',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ул. Декабристов, р-н Пляжный, 3/5, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-28 10:52:43',
    'period' => 209.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-029-76-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'ГАЗель 3302 (1999 г. в., двигатель 402, после кап. ремонта, 90 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-28 10:18:28',
    'period' => 106.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-714-54-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'Лодку моторную &quot;Прогресс-4&quot; (с местом для отдыха, причал Воложка, 200 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-28 10:00:50',
    'period' => 70.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-796-88-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Плиту трехкомфорочную (настольная, новая, в упаковке, 1500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-28 08:32:46',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-714-55-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный (пос. Пионерский, Шигонский р-н, 23 сотки, под ИЖС, газ, свет, вода, 700 тыс. руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-28 08:25:11',
    'period' => 66.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 700000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-87-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Проверки на Полиграфе &quot;Детектор Лжи&quot;',
    'content' => 'ПРОВЕРКИ, ИССЛЕДОВАНИЯ НА ПОЛИГРАФЕ. Кадровая проверка Выявление недостач и хищений Аттестационная проверка Проверки увольняемого персонала Оценка платежеспособности потенциального заемщика Оценка информации, предоставленной в страховую компанию Расследование краж и хищений Проверка и отбор домашнего персонала Защита чести и достоинства Проверка подозрений в измене Проверка перед вступлением в брак Выявление у подростков склонностей к суициду и наркомании Работаем на полиграфах &quot;КРИС&quot;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-28 08:21:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gelendzhik-NoTitle_554669.jpeg',
    ),
    'phone' => '+7-928-471-61-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 231,
    'city' => 'Геленджик',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пермь Газель Грузоперевозки',
    'content' => 'Пермь Газель Грузоперевозки Газель 4м 300 руб час 2 часа мин Услуги грузчика 200 руб час 2 часа мин Сборка разборка мебели 50руб..',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-28 08:02:33',
    'period' => 113.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пермь Газель Грузоперевозки',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-359-54-15',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'Штабелёр (грузоподъемность 1500 т.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-28 07:32:51',
    'period' => 175.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-895-58-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Продам жилой гараж на ул. Цурюпы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-28 07:15:56',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-505-59-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж',
    'content' => 'Набираются ухоженные девушки в салон красоты для выполнения эротического массажа (не интим).От 18 до 28 лет,обучение и проживание бесплатно, иногородних встречаем на вокзале.Рабоа по Москве и Московской области,зароботок от 60 т.р.Остольная информация по телефону.Алефтина 8 964 164 86 81.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-28 06:36:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 7500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_554650.jpeg',
    ),
    'phone' => '+7-964-164-86-81',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Машинист экскаватора-погрузчика JCB',
    'content' => 'Организации на постоянную работу требуется машинист фронтального погрузчика со стажем от 3лет, з/п от 45000 руб., тел. 89100073902',
    'extend_content' => 'Стаж работы от 3 лет, ответственность, коммуникабельность, исполнительность, без вредных привычек.',
    'all_cities' => false,
    'created_at' => '2017-02-28 06:11:30',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'машинист фронтального погрузчика',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_575532.jpeg',
    ),
    'phone' => '+7-952-769-21-77',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'spectechnikann.ru',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ментальный маг.89200400730',
    'content' => 'ментальный маг.89200400730',
    'extend_content' => 'ментальный маг.89200400730',
    'all_cities' => false,
    'created_at' => '2017-02-28 05:51:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ментальный маг.89290400730',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-040-07-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алкоголизм.',
    'content' => 'Снятие запоя на дому (круглосуточно). Высоко эффективное кодирование. 
В любое время суток наш специалист будет у вас уже в течении 1 часа и окажет вам квалифицированную помощь. 
Индивидуальный подход, широкий спектр услуг и методов лечения позволяют добиться действительно эффективных результатов. 
Лиц № 16 - 01 001043 т. +7 9503117245',
    'extend_content' => 'Снятие запоя на дому (круглосуточно). Высоко эффективное кодирование. 
В любое время суток наш специалист будет у вас уже в течении 1 часа и окажет вам квалифицированную помощь. 
Индивидуальный подход, широкий спектр услуг и методов лечения позволяют добиться действительно эффективных результатов. 
Лиц № 16 - 01 001043 т. +7 9503117245',
    'all_cities' => false,
    'created_at' => '2017-02-27 16:25:30',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Алкоголизм. Снятие запоя на дому.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'almetevsk-_554552.jpeg',
    ),
    'phone' => '+7-927-048-52-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 92,
    'city' => 'Альметьевск',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Козленка на мясо',
    'content' => 'Молодой  козлёнок  на  мясо 1 кг=500 руб  примерно 5000 руб живьем Стругокрасенский р-он дер.Новые  Поляны 30 км  о т  Пскова',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-27 14:17:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Козленок на мясо кастрированный',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-_554532.jpeg',
    ),
    'phone' => '+7-950-013-67-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 160,
    'city' => 'Псков',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'продажа земельного участка',
    'content' => 'Срочно. Земельный участок 41 сотых, полный пакет документов, находится в с.Черешня Адлерского р-на г.Сочи, на расстоянии 8 км от центра Адлера, подъезд к участку имеется. Участок расположен рядом с водоснабжением, газоснабжением и  электроэнергией. Рядом жилые дома.  Можно разбить участок на меньшие по площади.Возможен торг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-27 13:15:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продажа земельного участка',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_554509.jpeg',
    ),
    'phone' => '+7-918-307-74-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики. Грузоперевозки. Переезды вывоз мусора',
    'content' => 'Услуги грузчиков, разнорабочих.покос травы
- различные переезды (квартирные, офисные, складские и дачные);
- демонтажные работы;
- обыкновенный груз (перенос личных вещей,);
- вывоз строительного и бытового мусора;
- подъем строй материалов;
- мебель (переноска и разбор конструкций);
- такелажные работы (перенос очень тяжелых вещей, например пианино, вес которых превышает 100 кг);
- копка ям, траншей;
- работы на огороде;
- любые работы.
---------------------------------------------------------------------------------------
Вывоз строительного мусора:
- Газель.
- Камаз.
- Сбор, погрузка.
- Экскаватор погрузчик.
---------------------------------------------------------------------------------------
Грузоперевозки до 5 тонн:
- Услуги газели.
- Услуги 3-х тонника.
- Услуги 5 тонника.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-27 13:04:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-NoTitle_554508.jpeg',
    ),
    'phone' => '+7-910-766-67-34',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => '',
    'content' => 'Достойный и доступный отдых в Крыму',
    'extend_content' => 'Достойный и доступный отдых в Крыму
 Наш частный пансионат расположен всего в 500 м. от моря. К вашим услугам  комфортабельные двухместные, трёхместные и четырёхместные  номера эконом класса, номера с удобствами в номере и номера повышенной комфортности (телевизор и холодильник). Оборудованы  кухни на 1-ом и 2 -ом этажах, большая озелененная территория с уютными местами для отдыха. Горячая и холодная вода в душевых круглосуточно. Имеется возможность выбора питания — самообслуживание или на заказ. Предлагаются блюда восточной кухни (манты, ханум, лагман, плов, шашлык, машхурда, шурпа), прохладительные напитки в ассортименте.А как любят наши отдыхающие -ЧЕБУРЕКИ!!!!!!!!В пансионате проводятся развлекательные вечера — караоке, вечера  восточного танца, дискотеки  и звучит  живой саксофон. А также проводятся беспроигрышные лотереи (разыгрываются даже  бесплатные путевки),детские праздники. Конечно же не обходится без подарков и сюрпризов. Пансионат предлагает услуги такси для доставки с Ж/Д вокзала и аэропорта до пансионата со скидкой 40%.( 1000 руб машина. На территории пансионата имеется  детская площадка, автостоянка (бесплатная) Номера бронируются после приобретения проездных билетов. ЖДЕМ ВАС,ПРИЕЗЖАЙТЕ!',
    'all_cities' => true,
    'created_at' => '2017-02-27 11:27:49',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_554494.jpeg',
      1 => 'syzran-NoTitle_554495.jpeg',
      2 => 'syzran-NoTitle_554496.jpeg',
      3 => 'syzran-NoTitle_554497.jpeg',
      4 => 'syzran-NoTitle_554498.jpeg',
      5 => 'syzran-NoTitle_554499.jpeg',
      6 => 'syzran-NoTitle_554500.jpeg',
    ),
    'phone' => '+7-978-103-52-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Мебель на дачу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-27 11:16:41',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-207-40-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (К.Рудник, новые дома, на длительный срок, порядочной семье, 4000 руб./месяц   счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-27 10:56:21',
    'period' => 197.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-489-11-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Камеру морозильную.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-27 10:25:40',
    'period' => 256.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-707-35-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Кур (возраст 1 год).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-27 10:08:16',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-895-50-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление лестниц,дверей,мебели,кухонь,стол',
    'content' => 'Изг',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-27 09:23:03',
    'period' => 59.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-217-89-17',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1-ую в Центре',
    'content' => 'Сдам однокомнатную в Центре в девятиэтажном панельном доме на третьем этаже.Окна во двор. Рядом ж/д вокзал Искитим, магазины, автобусные остановки, часовня, администрация, ДК , рынок. Оплата 7500+ свет, вода.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-27 08:54:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам однокомнатную ул.Комсомольская,15',
    'price' => 9000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'iskitim-_554440.jpeg',
    ),
    'phone' => '+7-913-001-58-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2356,
    'city' => 'Искитим',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Окна ПВХ',
    'content' => 'Изготовление и установка окон ПВХ',
    'extend_content' => 'Все изделия изготавливаются из профиля IVAPER/IVAPER62(3-x камерный) и IVAPER70(5-камерный),2-х камерный стеклопакет. Установка специалистами.',
    'all_cities' => false,
    'created_at' => '2017-02-27 08:25:47',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовим и установим окнаПВХ',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-539-20-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 135,
    'city' => 'Вологда',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все виды ремонта и отделки.',
    'content' => 'Все виды ремонта и отделки. Дома, квартиры, офисы.  Крыши любой сложности. Строительство под ключ. Отделка фасадов. Фундаменты, заборы. На все виды работ гарантия. Низкие цены, качество.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-27 06:50:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Все виды ремонта и отделки. Дома, кварти',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-448-73-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 82,
    'city' => 'Воткинск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'керамзитобетонный блок',
    'content' => 'Керамзитобетонный блок с доставкой за 47 руб./шт. от производителя. Бесплатная доставка при заказе от 500 шт. Заводское качество соответствует ГОСТ 6133-99.',
    'extend_content' => 'Керамзитобетонный блок 200 х 200 х400 мм. с доставкой за 47 руб./шт. от производителя. Бесплатная доставка при заказе от 500 шт. Заводское качество соответствует ГОСТ 6133-99.',
    'all_cities' => false,
    'created_at' => '2017-02-27 06:48:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'керамзитобетонный блок с доставкой',
    'price' => 47,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'votkinsk-_554407.jpeg',
    ),
    'phone' => '+7-919-448-73-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 82,
    'city' => 'Воткинск',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Сваи винтовые',
    'content' => 'Сваи винтовые из трубы НКТ. Собственное производство. Ассортимент по длине и диаметру. Бесплатный расчет свайного фундамента. Квалифицированный монтаж в короткие сроки.  Длительный срок службы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-27 06:45:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сваи винтовые',
    'price' => 1469,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'votkinsk-_554406.jpeg',
    ),
    'phone' => '+7-919-448-73-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 82,
    'city' => 'Воткинск',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам 1-комнатную квартиру',
    'content' => 'Сдам 1-комнатную квартиру в центре городв (без мебели)в хорошем состоянии 3 этаж на длительный срок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-26 13:48:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам 1-комнатную квартиру',
    'price' => 7000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_554257.jpeg',
      1 => 'syzran-_554258.jpeg',
      2 => 'syzran-_554259.jpeg',
      3 => 'syzran-_554260.jpeg',
      4 => 'syzran-_554261.jpeg',
      5 => 'syzran-_554262.jpeg',
    ),
    'phone' => '+7-927-210-00-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудники',
    'content' => 'Целеустремленные, активные, коммуникабельные сотрудники с устойчивой жизненной позицией.
 Гибкий график работы, совмещение.',
    'extend_content' => 'Целеустремленные, активные, коммуникабельные сотрудники с устойчивой жизненной позицией.
 Гибкий график работы, совмещение.',
    'all_cities' => false,
    'created_at' => '2017-02-26 06:32:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-932-543-21-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 233,
    'city' => 'Орск',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж сайдинга, кровля',
    'content' => 'Выполняем фасадные работы по сайдингу, металлический, виниловый, с утеплителем и без, и крыши, в садах, в посёлках, деревнях, имеется генератор, можем работать без электроэнергии, зимой весной летом и осенью, также на материал имеются скидки, замер бесплатный, расчёт в этот же день обговаривается сумма работы и материала, делаем быстро качественно на совесть, откосы металлические, карнизы фронтоны, леса свои, бригада без вредных привычек. Звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-25 18:51:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сайдинг виниловый, металлический',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'magnitogorsk-_554119.jpeg',
      1 => 'magnitogorsk-_554120.jpeg',
      2 => 'magnitogorsk-_554121.jpeg',
      3 => 'magnitogorsk-_554122.jpeg',
      4 => 'magnitogorsk-_554123.jpeg',
    ),
    'phone' => '+7-929-272-81-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'меняю комнату в г.Псков на г.Павловский Посад, Ног',
    'content' => 'МЕНЯЮ СВОЮ комнату  в г.Пскове. Центр города. Комната общая площадь 21, 6 кв. м, жилая 12 кв. м.(без балкона) в двухкомнатной квартире площадью 56 кв.м., новой улучшенной планировки, на 5 этаже 5-этажного панельного дома (НЕ ОБЩЕЖИТИЕ).Окна выходят на две стороны.В коридоре большой встроенный шкаф. Большой балкон из кухни (8,9 кв.м.). Состояние - после ремонта. Пластиковые окна. Более 3-х лет в собственности.Отдельные лицевые счета и счетчики на эл.энергию. Центральная холодная, горячая вода. В подселении соседка бабушка. Перспектива выкупа второй комнаты. Комната свободная. МЕНЯЮ НА ГОРОДА: Московская область, г.Павловский Посад, Ногинск, Захарово, Орехово-Зуево. Анна',
    'extend_content' => 'МЕНЯЮ СВОЮ комнату  в г.Пскове. Центр города. Комната общая площадь 21, 6 кв. м, жилая 12 кв. м.(без балкона) в двухкомнатной квартире площадью 56 кв.м., новой улучшенной планировки, на 5 этаже 5-этажного панельного дома (НЕ ОБЩЕЖИТИЕ).Окна выходят на две стороны.В коридоре большой встроенный шкаф. Большой балкон из кухни (8,9 кв.м.). Состояние - после ремонта. Пластиковые окна. Более 3-х лет в собственности.Отдельные лицевые счета и счетчики на эл.энергию. Центральная холодная, горячая вода. В подселении соседка бабушка. Перспектива выкупа второй комнаты. Комната свободная. МЕНЯЮ НА ГОРОДА: Московская область, г.Павловский Посад, Ногинск, Захарово, Орехово-Зуево. Анна',
    'all_cities' => false,
    'created_at' => '2017-02-25 18:18:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'меняю комнату в г.Псков на Павловский',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_554116.jpeg',
      1 => 'moskva-_554117.jpeg',
      2 => 'moskva-_554118.jpeg',
    ),
    'phone' => '+7-916-288-08-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги сварщиков и сантехников по Чувашии.Договорн',
    'content' => 'Качественные и надёжные системы отопления в частных домах.  Опытная бригада.  Водопровод и канализация монтаж.  Работаем по договорным ценам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-25 16:35:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,установка,отопления',
    'price' => 500,
    'year' => 1918,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_554111.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'Монтаж натяжных потолков. 
Большой опыт работы. Потолки любой сложности. Гарантия на работу и материал. Не делаем дополнительных наценок, выполняем всё честно и на совесть!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-25 13:43:35',
    'period' => 60.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-838-56-82',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровля и фасад',
    'content' => 'Бригада монтажников РФ выполнит КАЧЕСТВЕННО кровельные и фасадные работы любой сложности.

Ремонт старой кровли на новую: водосточная система, снегодержатели, карнизы, франтоны.

Облицовка металлосайдингом, фасадные панели, винил и т. д.

Выезд специалиста БЕЗПЛАТНО: замер, полная смета.
Договор. Гарантия. Срок. Цены умеренные. Работаем по Челябинской области.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-25 13:29:47',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'korkino-_554084.jpeg',
      1 => 'korkino-_554085.jpeg',
      2 => 'korkino-_554086.jpeg',
      3 => 'korkino-_554087.jpeg',
    ),
    'phone' => '+7-951-463-18-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2206,
    'city' => 'Коркино',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вилена',
    'content' => 'Добро пожаловать в мастерскую тортов ручной работы &quot;Вилена&quot; .
Мы изготавливаем домашние торты на заказ для любого события.
Вы можете воспользоваться нашими альбомами при заказе торта или описать свои идеи и пожелания, а мы с удовольствием воплотим их в жизнь.
Заказав праздничный торт у нас, Вы можете быть уверены, что получите настоящий сладкий шедевр.
Сделать заказ и задать все интересующие вопросы вы можете в личном сообщении:
+7-950-896-60-35 Виктория
+7-900-942-70-62 Елена',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-25 11:34:17',
    'period' => 278.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Торты на заказ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_576169.jpeg',
      1 => 'murmansk-NoTitle_576170.jpeg',
      2 => 'murmansk-NoTitle_576171.jpeg',
    ),
    'phone' => '+7-950-896-60-35',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Машинист экскаватора-погрузчика JCB',
    'content' => 'Организации на постоянную работу требуется машинист экскаватора-погрузчика JCB со стажем от 3лет, з/п от 40000 руб., тел. 89100073902',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-25 09:46:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Машинист экскаватора-погрузчика JCB',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-769-21-77',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'spectechnikann.ru',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Транспортировка больных',
    'content' => '•  Перевозка лежачих больных из мед. учреждений домой;
•  Перевозка больных на консультации, исследования в различные мед.учреждения и обратно;
•  Подъем/спуск лежачих больных по лестнице на любой этаж;
•  Помощь при транспортировке лежачих больных в прочих ситуациях;
•  Перевозка больных в аэропорт, железнодорожный вокзал Нижнего Новгорода;
•  Перевозка больных из Нижегородской области и других городов и регионов;
•  Перевозка лежачих больных и людей с ограниченными возможностями в санатории, загородные дома, дачные участки, на реабилитацию в пансионаты,отделения сестринского ухода и  прочие мед. учреждения.
•  Перевозка лежачих больных из мед. учреждений домой;
•  Перевозка больных на консультации, исследования в различные мед.учреждения и обратно;
•  Подъем/спуск лежачих больных по лестнице на любой этаж;
•  Помощь при транспортировке лежачих больных в прочих ситуациях;
•  Перевозка больных в аэропорт, железнодорожный вокзал Нижнего Новгорода;
•  Перевозка больных из Нижегородской области и других городов и регионов;
•  Перевозка лежачих больных и людей с ограниченными возможностями в санатории, загородные дома, дачные участки, на реабилитацию в пансионаты,отделения сестринского ухода и  прочие мед. учреждения.
www.medtaxi-52.com
https://vk.com/medtaxi52. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-25 05:59:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Транспортировка больных',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gorodets-NoTitle_553987.jpeg',
      1 => 'gorodets-NoTitle_553988.jpeg',
    ),
    'phone' => '+7-960-185-13-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'medtaxi-52.com.',
    'city_id' => 1969,
    'city' => 'Городец',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Транспортировка больных',
    'content' => '•  Перевозка лежачих больных из мед. учреждений домой;
•  Перевозка больных на консультации, исследования в различные мед.учреждения и обратно;
•  Подъем/спуск лежачих больных по лестнице на любой этаж;
•  Помощь при транспортировке лежачих больных в прочих ситуациях;
•  Перевозка больных в аэропорт, железнодорожный вокзал Нижнего Новгорода;
•  Перевозка больных из Нижегородской области и других городов и регионов;
•  Перевозка лежачих больных и людей с ограниченными возможностями в санатории, загородные дома, дачные участки, на реабилитацию в пансионаты,отделения сестринского ухода и  прочие мед. учреждения.
•  Перевозка лежачих больных из мед. учреждений домой;
•  Перевозка больных на консультации, исследования в различные мед.учреждения и обратно;
•  Подъем/спуск лежачих больных по лестнице на любой этаж;
•  Помощь при транспортировке лежачих больных в прочих ситуациях;
•  Перевозка больных в аэропорт, железнодорожный вокзал Нижнего Новгорода;
•  Перевозка больных из Нижегородской области и других городов и регионов;
•  Перевозка лежачих больных и людей с ограниченными возможностями в санатории, загородные дома, дачные участки, на реабилитацию в пансионаты,отделения сестринского ухода и  прочие мед. учреждения.
www.medtaxi-52.com
https://vk.com/medtaxi52. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-25 05:56:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Транспортировка больных',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pavlovo-NoTitle_553985.jpeg',
      1 => 'pavlovo-NoTitle_553986.jpeg',
    ),
    'phone' => '+7-960-185-13-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'medtaxi-52.com.',
    'city_id' => 1973,
    'city' => 'Павлово',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Транспортировка больных',
    'content' => '•  Перевозка лежачих больных из мед. учреждений домой;
•  Перевозка больных на консультации, исследования в различные мед.учреждения и обратно;
•  Подъем/спуск лежачих больных по лестнице на любой этаж;
•  Помощь при транспортировке лежачих больных в прочих ситуациях;
•  Перевозка больных в аэропорт, железнодорожный вокзал Нижнего Новгорода;
•  Перевозка больных из Нижегородской области и других городов и регионов;
•  Перевозка лежачих больных и людей с ограниченными возможностями в санатории, загородные дома, дачные участки, на реабилитацию в пансионаты,отделения сестринского ухода и  прочие мед. учреждения.
•  Перевозка лежачих больных из мед. учреждений домой;
•  Перевозка больных на консультации, исследования в различные мед.учреждения и обратно;
•  Подъем/спуск лежачих больных по лестнице на любой этаж;
•  Помощь при транспортировке лежачих больных в прочих ситуациях;
•  Перевозка больных в аэропорт, железнодорожный вокзал Нижнего Новгорода;
•  Перевозка больных из Нижегородской области и других городов и регионов;
•  Перевозка лежачих больных и людей с ограниченными возможностями в санатории, загородные дома, дачные участки, на реабилитацию в пансионаты,отделения сестринского ухода и  прочие мед. учреждения.
www.medtaxi-52.com
https://vk.com/medtaxi52. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-25 05:51:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Транспортировка больных',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'wyksa-NoTitle_553982.jpeg',
      1 => 'wyksa-NoTitle_553983.jpeg',
    ),
    'phone' => '+7-960-185-13-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'medtaxi-52.com.',
    'city_id' => 1968,
    'city' => 'Выкса',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Транспортировка больных',
    'content' => '•  Перевозка лежачих больных из мед. учреждений домой;
•  Перевозка больных на консультации, исследования в различные мед.учреждения и обратно;
•  Подъем/спуск лежачих больных по лестнице на любой этаж;
•  Помощь при транспортировке лежачих больных в прочих ситуациях;
•  Перевозка больных в аэропорт, железнодорожный вокзал Нижнего Новгорода;
•  Перевозка больных из Нижегородской области и других городов и регионов;
•  Перевозка лежачих больных и людей с ограниченными возможностями в санатории, загородные дома, дачные участки, на реабилитацию в пансионаты,отделения сестринского ухода и  прочие мед. учреждения.
•  Перевозка лежачих больных из мед. учреждений домой;
•  Перевозка больных на консультации, исследования в различные мед.учреждения и обратно;
•  Подъем/спуск лежачих больных по лестнице на любой этаж;
•  Помощь при транспортировке лежачих больных в прочих ситуациях;
•  Перевозка больных в аэропорт, железнодорожный вокзал Нижнего Новгорода;
•  Перевозка больных из Нижегородской области и других городов и регионов;
•  Перевозка лежачих больных и людей с ограниченными возможностями в санатории, загородные дома, дачные участки, на реабилитацию в пансионаты,отделения сестринского ухода и  прочие мед. учреждения.
www.medtaxi-52.com
https://vk.com/medtaxi52. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-25 05:48:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Транспортировка больных',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bor-NoTitle_553980.jpeg',
      1 => 'bor-NoTitle_553981.jpeg',
    ),
    'phone' => '+7-960-185-13-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'medtaxi-52.com.',
    'city_id' => 1967,
    'city' => 'Бор',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Транспортировка больных',
    'content' => '•  Перевозка лежачих больных из мед. учреждений домой;
•  Перевозка больных на консультации, исследования в различные мед.учреждения и обратно;
•  Подъем/спуск лежачих больных по лестнице на любой этаж;
•  Помощь при транспортировке лежачих больных в прочих ситуациях;
•  Перевозка больных в аэропорт, железнодорожный вокзал Нижнего Новгорода;
•  Перевозка больных из Нижегородской области и других городов и регионов;
•  Перевозка лежачих больных и людей с ограниченными возможностями в санатории, загородные дома, дачные участки, на реабилитацию в пансионаты,отделения сестринского ухода и  прочие мед. учреждения.
•  Перевозка лежачих больных из мед. учреждений домой;
•  Перевозка больных на консультации, исследования в различные мед.учреждения и обратно;
•  Подъем/спуск лежачих больных по лестнице на любой этаж;
•  Помощь при транспортировке лежачих больных в прочих ситуациях;
•  Перевозка больных в аэропорт, железнодорожный вокзал Нижнего Новгорода;
•  Перевозка больных из Нижегородской области и других городов и регионов;
•  Перевозка лежачих больных и людей с ограниченными возможностями в санатории, загородные дома, дачные участки, на реабилитацию в пансионаты,отделения сестринского ухода и  прочие мед. учреждения.
www.medtaxi-52.com
https://vk.com/medtaxi52. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-25 05:44:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Транспортировка больных',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kstovo-NoTitle_553978.jpeg',
      1 => 'kstovo-NoTitle_553979.jpeg',
    ),
    'phone' => '+7-960-185-13-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'medtaxi-52.com.',
    'city_id' => 1972,
    'city' => 'Кстово',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Транспортировка больных',
    'content' => '•  Перевозка лежачих больных из мед. учреждений домой;
•  Перевозка больных на консультации, исследования в различные мед.учреждения и обратно;
•  Подъем/спуск лежачих больных по лестнице на любой этаж;
•  Помощь при транспортировке лежачих больных в прочих ситуациях;
•  Перевозка больных в аэропорт, железнодорожный вокзал Нижнего Новгорода;
•  Перевозка больных из Нижегородской области и других городов и регионов;
•  Перевозка лежачих больных и людей с ограниченными возможностями в санатории, загородные дома, дачные участки, на реабилитацию в пансионаты,отделения сестринского ухода и  прочие мед. учреждения.
•  Перевозка лежачих больных из мед. учреждений домой;
•  Перевозка больных на консультации, исследования в различные мед.учреждения и обратно;
•  Подъем/спуск лежачих больных по лестнице на любой этаж;
•  Помощь при транспортировке лежачих больных в прочих ситуациях;
•  Перевозка больных в аэропорт, железнодорожный вокзал Нижнего Новгорода;
•  Перевозка больных из Нижегородской области и других городов и регионов;
•  Перевозка лежачих больных и людей с ограниченными возможностями в санатории, загородные дома, дачные участки, на реабилитацию в пансионаты,отделения сестринского ухода и  прочие мед. учреждения.
www.medtaxi-52.com
https://vk.com/medtaxi52. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-25 05:41:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Транспортировка больных',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bogorodsk-NoTitle_553976.jpeg',
      1 => 'bogorodsk-NoTitle_553977.jpeg',
    ),
    'phone' => '+7-960-185-13-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'medtaxi-52.com.',
    'city_id' => 1966,
    'city' => 'Богородск',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Транспортировка больных',
    'content' => '•  Перевозка лежачих больных из мед. учреждений домой;
•  Перевозка больных на консультации, исследования в различные мед.учреждения и обратно;
•  Подъем/спуск лежачих больных по лестнице на любой этаж;
•  Помощь при транспортировке лежачих больных в прочих ситуациях;
•  Перевозка больных в аэропорт, железнодорожный вокзал Нижнего Новгорода;
•  Перевозка больных из Нижегородской области и других городов и регионов;
•  Перевозка лежачих больных и людей с ограниченными возможностями в санатории, загородные дома, дачные участки, на реабилитацию в пансионаты,отделения сестринского ухода и  прочие мед. учреждения.
•  Перевозка лежачих больных из мед. учреждений домой;
•  Перевозка больных на консультации, исследования в различные мед.учреждения и обратно;
•  Подъем/спуск лежачих больных по лестнице на любой этаж;
•  Помощь при транспортировке лежачих больных в прочих ситуациях;
•  Перевозка больных в аэропорт, железнодорожный вокзал Нижнего Новгорода;
•  Перевозка больных из Нижегородской области и других городов и регионов;
•  Перевозка лежачих больных и людей с ограниченными возможностями в санатории, загородные дома, дачные участки, на реабилитацию в пансионаты,отделения сестринского ухода и  прочие мед. учреждения.
www.medtaxi-52.com
https://vk.com/medtaxi52.Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-25 05:37:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Транспортировка больных',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zavolzhe-NoTitle_553974.jpeg',
      1 => 'zavolzhe-NoTitle_553975.jpeg',
    ),
    'phone' => '+7-960-185-13-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'medtaxi-52.com.',
    'city_id' => 1971,
    'city' => 'Заволжье',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Транспортировка больных',
    'content' => '•  Перевозка лежачих больных из мед. учреждений домой;
•  Перевозка больных на консультации, исследования в различные мед.учреждения и обратно;
•  Подъем/спуск лежачих больных по лестнице на любой этаж;
•  Помощь при транспортировке лежачих больных в прочих ситуациях;
•  Перевозка больных в аэропорт, железнодорожный вокзал Нижнего Новгорода;
•  Перевозка больных из Нижегородской области и других городов и регионов;
•  Перевозка лежачих больных и людей с ограниченными возможностями в санатории, загородные дома, дачные участки, на реабилитацию в пансионаты,отделения сестринского ухода и  прочие мед. учреждения.
•  Перевозка лежачих больных из мед. учреждений домой;
•  Перевозка больных на консультации, исследования в различные мед.учреждения и обратно;
•  Подъем/спуск лежачих больных по лестнице на любой этаж;
•  Помощь при транспортировке лежачих больных в прочих ситуациях;
•  Перевозка больных в аэропорт, железнодорожный вокзал Нижнего Новгорода;
•  Перевозка больных из Нижегородской области и других городов и регионов;
•  Перевозка лежачих больных и людей с ограниченными возможностями в санатории, загородные дома, дачные участки, на реабилитацию в пансионаты,отделения сестринского ухода и  прочие мед. учреждения.
www.medtaxi-52.com
https://vk.com/medtaxi52. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-25 05:33:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Транспортировка больных',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakhna-NoTitle_553972.jpeg',
      1 => 'balakhna-NoTitle_553973.jpeg',
    ),
    'phone' => '+7-960-185-13-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'medtaxi-52.com.',
    'city_id' => 1965,
    'city' => 'Балахна',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Транспортировка больных',
    'content' => '•  Перевозка лежачих больных из мед. учреждений домой;
•  Перевозка больных на консультации, исследования в различные мед.учреждения и обратно;
•  Подъем/спуск лежачих больных по лестнице на любой этаж;
•  Помощь при транспортировке лежачих больных в прочих ситуациях;
•  Перевозка больных в аэропорт, железнодорожный вокзал Нижнего Новгорода;
•  Перевозка больных из Нижегородской области и других городов и регионов;
•  Перевозка лежачих больных и людей с ограниченными возможностями в санатории, загородные дома, дачные участки, на реабилитацию в пансионаты,отделения сестринского ухода и  прочие мед. учреждения.
•  Перевозка лежачих больных из мед. учреждений домой;
•  Перевозка больных на консультации, исследования в различные мед.учреждения и обратно;
•  Подъем/спуск лежачих больных по лестнице на любой этаж;
•  Помощь при транспортировке лежачих больных в прочих ситуациях;
•  Перевозка больных в аэропорт, железнодорожный вокзал Нижнего Новгорода;
•  Перевозка больных из Нижегородской области и других городов и регионов;
•  Перевозка лежачих больных и людей с ограниченными возможностями в санатории, загородные дома, дачные участки, на реабилитацию в пансионаты,отделения сестринского ухода и  прочие мед. учреждения.
www.medtaxi-52.com
https://vk.com/medtaxi52. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-25 05:29:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Транспортировка больных',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'dzerzhinsk-NoTitle_553970.jpeg',
      1 => 'dzerzhinsk-NoTitle_553971.jpeg',
    ),
    'phone' => '+7-960-185-13-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'medtaxi-52.com.',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Транспортировка больных',
    'content' => '•  Перевозка лежачих больных из мед. учреждений домой;
•  Перевозка больных на консультации, исследования в различные мед.учреждения и обратно;
•  Подъем/спуск лежачих больных по лестнице на любой этаж;
•  Помощь при транспортировке лежачих больных в прочих ситуациях;
•  Перевозка больных в аэропорт, железнодорожный вокзал Нижнего Новгорода;
•  Перевозка больных из Нижегородской области и других городов и регионов;
•  Перевозка лежачих больных и людей с ограниченными возможностями в санатории, загородные дома, дачные участки, на реабилитацию в пансионаты,отделения сестринского ухода и  прочие мед. учреждения.
•  Перевозка лежачих больных из мед. учреждений домой;
•  Перевозка больных на консультации, исследования в различные мед.учреждения и обратно;
•  Подъем/спуск лежачих больных по лестнице на любой этаж;
•  Помощь при транспортировке лежачих больных в прочих ситуациях;
•  Перевозка больных в аэропорт, железнодорожный вокзал Нижнего Новгорода;
•  Перевозка больных из Нижегородской области и других городов и регионов;
•  Перевозка лежачих больных и людей с ограниченными возможностями в санатории, загородные дома, дачные участки, на реабилитацию в пансионаты,отделения сестринского ухода и  прочие мед. учреждения.
www.medtaxi-52.com
https://vk.com/medtaxi52. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-25 05:21:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Транспортировка больных',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arzamas-NoTitle_553968.jpeg',
      1 => 'arzamas-NoTitle_553969.jpeg',
    ),
    'phone' => '+7-960-185-13-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'medtaxi-52.com.',
    'city_id' => 375,
    'city' => 'Арзамас',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Транспортировка больных',
    'content' => '•  Перевозка лежачих больных из мед. учреждений домой;
•  Перевозка больных на консультации, исследования в различные мед.учреждения и обратно;
•  Подъем/спуск лежачих больных по лестнице на любой этаж;
•  Помощь при транспортировке лежачих больных в прочих ситуациях;
•  Перевозка больных в аэропорт, железнодорожный вокзал Нижнего Новгорода;
•  Перевозка больных из Нижегородской области и других городов и регионов;
•  Перевозка лежачих больных и людей с ограниченными возможностями в санатории, загородные дома, дачные участки, на реабилитацию в пансионаты,отделения сестринского ухода и  прочие мед. учреждения.
•  Перевозка лежачих больных из мед. учреждений домой;
•  Перевозка больных на консультации, исследования в различные мед.учреждения и обратно;
•  Подъем/спуск лежачих больных по лестнице на любой этаж;
•  Помощь при транспортировке лежачих больных в прочих ситуациях;
•  Перевозка больных в аэропорт, железнодорожный вокзал Нижнего Новгорода;
•  Перевозка больных из Нижегородской области и других городов и регионов;
•  Перевозка лежачих больных и людей с ограниченными возможностями в санатории, загородные дома, дачные участки, на реабилитацию в пансионаты,отделения сестринского ухода и  прочие мед. учреждения.
www.medtaxi-52.com
https://vk.com/medtaxi52. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-25 05:15:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Транспортировка больных',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_553965.jpeg',
      1 => 'nizhniynovgorod-NoTitle_553966.jpeg',
    ),
    'phone' => '+7-960-185-13-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'medtaxi-52.com.',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
);?>