<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продажа участка 1 га в Хабаровске',
    'content' => 'Продается земельный участок площадью 1 га, расположенный всего в 7 км от центра города Хабаровска и станции Хабаровск-1. Земля находится в собственности. Можно использовать под строительство к',
    'extend_content' => 'Звоните по местному времени 8-985-695-06-14 с 8 до 15 часов, расскажу всю информацию! Александр',
    'all_cities' => false,
    'created_at' => '2017-02-02 11:48:50',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продается земельный участок площадью 1га',
    'price' => 12000000,
    'year' => 0,
    'coords' => 
    array (
      0 => '48.504975538745676',
      1 => '135.1407445673861',
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_548680.jpeg',
      1 => 'habarovsk-_548681.jpeg',
      2 => 'habarovsk-_548682.jpeg',
      3 => 'habarovsk-_548683.jpeg',
      4 => 'habarovsk-_548684.jpeg',
      5 => 'habarovsk-_548685.jpeg',
      6 => 'habarovsk-_548686.jpeg',
      7 => 'habarovsk-_548687.jpeg',
    ),
    'phone' => '+7-985-612-72-38',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'ab-realty.ru',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам Земельный участок',
    'content' => 'Продается земельный участок в 10 км от г. Ярославль в д.Ершово, общей площадью 1 414 кв.м. (земли населенных пунктов), участок ровный, высокий, правильной прямоугольной формы. 
Коммуникации: электричество, газ, вода расположены рядом с границами участка. Отличный асфальтированный подъезд. Можно доехать на общественном транспорте (автобус  №110, либо автобус №105, 105А остановка «Дом учителя»). Недалеко расположены остановка, магазины, лес и река.
Участок в собственности, есть все документы. Торг уместен.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 11:37:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1450000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-_548678.png',
    ),
    'phone' => '+7-960-535-45-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продажа участка 2,2 га с фундаментом в Приамурске',
    'content' => 'Продается земельный участок площадью 2,2 га с объектом незавершенного строительства, расположенный на территории ПГТ Приамурский. Земля находится в собственности на основании договора купли-продажи.',
    'extend_content' => 'Звоните по местному времени 8-985-695-06-14 с 8 до 15 часов, предоставлю всю информацию! Александр',
    'all_cities' => false,
    'created_at' => '2017-02-02 11:34:35',
    'period' => 196.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продается земельный участок площадью 2,2',
    'price' => 8000000,
    'year' => 0,
    'coords' => 
    array (
      0 => '48.517068638824945',
      1 => '134.91727653211836',
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_548673.jpeg',
      1 => 'habarovsk-_548674.jpeg',
      2 => 'habarovsk-_548675.jpeg',
      3 => 'habarovsk-_548676.jpeg',
      4 => 'habarovsk-_548677.jpeg',
    ),
    'phone' => '+7-985-612-72-38',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'ab-realty.ru',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (ул. Жуковского, 15 соток).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 10:54:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-890-76-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продается помещение свободного назначения на Элева',
    'content' => 'Продается коммерческое помещение от СОБСТВЕННИКА площадью 220,4 кв.м на 2 этаже с двумя отдельными входами (с торца) на ЭЛЕВАТОРЕ 1-Я ЛИНИЯ по адресу: Проспект 50 лет Октября, дом 8 (второй этаж).  Помещение с готовыми арендаторами. Удобное месторасположение, центр города, высокая проходимость.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 10:44:14',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 16000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulan-ude-_548649.jpeg',
      1 => 'ulan-ude-_548650.jpeg',
      2 => 'ulan-ude-_548651.jpeg',
      3 => 'ulan-ude-_548652.jpeg',
    ),
    'phone' => '+7-983-420-90-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Дверь ДСП (1,7х3,5х1,65, б/у).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 10:36:38',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-961-80-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Дверь металлическую (2х080х07).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 10:35:39',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-961-80-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (центр, спуск с ул. Ульяновская, причал р. Крымза).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 10:27:55',
    'period' => 224.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-212-20-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Электромассажер Пноделикс (блок питания, почти новый, 700 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 10:22:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-988-32-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Квартиру. Т. 8-937-650-88-88.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 10:17:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-811-88-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (РМЗ-1, ул. Баженова, 7, высокий 1 этаж, 30,1 кв. м., х/с) на 1-2-комнатную квартиру (ЗТМ, Тяжмаш, военный городок с доплатой).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 10:16:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-822-14-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (РМЗ-1, ул. Баженова, 7, высокий 1 этаж, 30,1 кв. м., х/с) на 1-2-комнатную квартиру (ЗТМ, Тяжмаш, военный городок с доплатой).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 10:16:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-822-14-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кровать 1,5-спальную (с матрасом, 1000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 09:50:58',
    'period' => 151.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-214-20-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Радиаторы (масляный, 1000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 09:50:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-214-20-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продажа гаражей-пеналов',
    'content' => 'Продам гаражи-пеналы б/у разных размеров, прошедшие предпродажную подготовку. Разборно-сборная конструкция заводского производства. Подъёмные ворота, односкатная крыша на заднюю стенку.Ставиться на любую ровную поверхность. Достака бесплатная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 09:05:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipeck-_548616.jpeg',
    ),
    'phone' => '+7-952-193-12-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продаётся гараж',
    'content' => 'Гараж-пенал б/у , заводского производства. Каркас из прокатного уголка и труб, общит метаалическим профлистои 0,8 мм(не тонкий). Ворота подъёмные на противовесах. Прошёл предпродажную подготовку.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 08:53:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_548615.jpeg',
    ),
    'phone' => '+7-953-023-95-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Гараж продам',
    'content' => 'Продам гараж, б/у 3 года.В отличном состоянии. Прошёл предпродажную подготовку.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 08:43:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_548605.jpeg',
    ),
    'phone' => '+7-904-269-62-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам гараж',
    'content' => 'Продам Гараж . Металлический каркас из уголка и труб, обшит модулями проф листа. Разборно-сборная конструкция удобна и мобильна. Подъёмные ворота современны и не подведут в мороз.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 08:28:06',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_548603.jpeg',
    ),
    'phone' => '+7-951-298-12-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (центр, частичные удобства, 4500 руб./месяц + счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 08:17:56',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-774-98-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'продам',
    'content' => '3-х комнатную квартиру 58,5 кв.м, 4/9 или меняю на 2-3 х комнатную квартиру в г.Сызрань. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 08:13:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-NoTitle_548600.jpeg',
    ),
    'phone' => '+7-927-779-61-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам гараж-пенал',
    'content' => 'Продам б/у гараж пенал. В отличном состоянии, ворота подёмные, крыша не течёт . Размеры : 5.2*2.9*2.1',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 08:03:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-_548583.jpeg',
    ),
    'phone' => '+7-952-193-24-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 168,
    'city' => 'Тамбов',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Образцовская пл., пос. Строителей, ремонт, с последующим выкупом). Т. 34-51-19.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 07:58:52',
    'period' => 342.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-794-47-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (р-н ж/д путей, м/ду заводом Сельмаш и ул. Сланцевая, № 3, 23 кв. м., свет, подъезд хороший, цена договорная). Т. 8-927-779-85-76.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 07:55:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-211-03-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван (б/у, х/с, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 07:49:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-392-67-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Щенков (порода такса, прививки сделаны).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 07:39:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-785-21-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехнические и Сварочные работы',
    'content' => 'Сантехнические – Сварочные работы любой сложности:

- ВЫЕЗД в любой район города;
- ДОСТУПНЫЕ ЦЕНЫ.',
    'extend_content' => 'Сантехнические – Сварочные работы любой сложности:
- Установка (замена) -
- СЧЁТЧИКОВ холодного и горячего водоснабжения;
- УНИТАЗОВ, сливного механизма в бачке унитаза;
- ВОДОНАГРЕВАТЕЛЕЙ;
- СМЕСИТЕЛЕЙ (кухня, ванна);
- Другого сантехоборудования.
- ЗАМЕНА разводки трубопроводов (канализация, водопровод);
- Мелкий сантехремонт;
- Подключение СТИРАЛЬНЫХ,
ПОСУДОМОЕЧНЫХ машин к системе водоснабжения и водоотведения;
- ВЫЕЗД в любой район города;
- ДОСТУПНЫЕ ЦЕНЫ.
БЕЗ ВЫХОДНЫХ и ПРАЗДНИЧНЫХ дней. Опыт работы. Гарантия.
Все вопросы и консультации по телефону. 89091750960',
    'all_cities' => false,
    'created_at' => '2017-02-02 06:59:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-175-09-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Мебель офисная: стулья, оргтехника, столы, стенки (б/у).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 06:48:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-49-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам гараж-пенал',
    'content' => 'Продам б/у гараж из оцинкованного проф листа. Состояние отличное. Подъёмные ворота на противовесах. Одностактная крыша на заднюю стенку. Не гнилой, не мятый. Размеры : 5,2 *2,7 * 1,95',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 06:48:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 28000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-_548539.jpeg',
    ),
    'phone' => '+7-953-445-26-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину стиральную &quot;Сименс&quot; (автомат, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 06:33:52',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-707-35-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется радиомонтажник с опытом работы. Район работы Эльмаш.Тел. 8-952-740-18-14',
    'extend_content' => 'Выполнять работы по монтажу сложных электронных узлов, плат с микросхемами.Установка и крепление их с помощью клеевых композиций.Сборка, пайка и лужение микроплат. Монтаж и демонтаж сложных монтажных схем.',
    'all_cities' => false,
    'created_at' => '2017-02-02 04:29:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-740-18-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор английского языка',
    'content' => 'ИНДИВИДУАЛЬНЫЕ ЗАНЯТИЯ С ДЕТЬМИ 1-11 КЛАССЫ
ЛИКВИДАЦИЯ ПРОБЕЛОВ ПО ПРЕДМЕТУ,ПРОИЗНОШЕНИЕ,ЛЕКСИКА, ГРАММАТИКА, РАЗГОВОРНАЯ РЕЧЬ. ПОМОЩЬ В ВЫПОЛНЕНИИ ДОМАШНИХ ЗАДАНИЙ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 03:08:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор английского языка',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-499-86-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 359,
    'city' => 'Соликамск',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'куплю модем',
    'content' => 'куплю модем 3G и 4G  теле2 срочно дорого деньги сразу',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 01:49:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'куплю модем',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-622-92-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные Потолки',
    'content' => 'Мечтаете о красивом и оригинальном потолке? Хотите чтобы вам завидовали друзья и соседи? Не тяните! Закажите у нас потолок своей мечты! Наши основные преимущества: • Качество: мы используем только качественный материал проверенных производителей. • Широкий выбор цветов и фактур. • Гарантия: 15 лет. • Монтаж в среднем 3 часа. • Монтажники с многолетним опытом. • Обслуживание: • Минимальные сроки изготовления заказа. • Индивидуальный подход к каждому',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-01 17:36:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Потоло4ек',
    'price' => 240,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'eysk-_548469.png',
    ),
    'phone' => '+7-903-454-29-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1859,
    'city' => 'Ейск',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => '● УСЛУГИ САНТЕХНИКА, ЭЛЕКТРИКА, МАСТЕРА НА ЧАС 
● Все виды сантехнических, электромонтажных работ 
● Выезд на дом, квартиру, офис, магазин, коттедж, кафе, дачу, сауну... 
● Любые объёмы работ. Не стесняйтесь звонить с небольшими заказами! Для настоящего мастера не существует мелочей. 
● Доступные расценки от 100 руб, высокое качество работ с гарантией! 
● Выезд мастера в любое удобное для Вас время или день',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-01 15:42:43',
    'period' => 301.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам квартиру без комиссии собственник',
    'content' => 'Объявление от собственника. Без комиссии. Московский проспект 6.
Сдам 3-х комнатную квартиру на 3-ем этаже 6-ти этажного дома, в хорошем состоянии, косметический ремонт на длительный срок. Цена 45000 рублей в месяц + КУ (3500р). Залог 22500 рублей + 22500 рублей, можно разбить на два месяца. Две минуты пешком от метро Сенная площадь, Спасская, Садовая, рядом Юсуповский сад. Все есть для комфортного проживания. Мебель - большая кровать, диван-выкатной и два раскладывающихся кресла, стенка, жк телевизор, стиральная машина, холодильник, пылесос, гладильная доска и сушилка. Изолированная комната 22 метра на два окна и две смежные 18+8 метров на три окна. Отдельная кухня , ванна , коридор. Гражданам РФ - русским, молодежь, студенты или две семейные пары,4-6человек, Людмила Владимировна',
    'extend_content' => 'Объявление от собственника. Без комиссии. Московский проспект 6.
Сдам 3-х комнатную квартиру на 3-ем этаже 6-ти этажного дома, в хорошем состоянии, косметический ремонт на длительный срок. Цена 45000 рублей в месяц + КУ (3500р). Залог 22500 рублей + 22500 рублей, можно разбить на два месяца. Две минуты пешком от метро Сенная площадь, Спасская, Садовая, рядом Юсуповский сад. Все есть для комфортного проживания. Мебель - большая кровать, диван-выкатной и два раскладывающихся кресла, стенка, жк телевизор, стиральная машина, холодильник, пылесос, гладильная доска и сушилка. Изолированная комната 22 метра на два окна и две смежные 18+8 метров на три окна. Отдельная кухня , ванна , коридор. Гражданам РФ - русским, молодежь, студенты или две семейные пары,4-6человек, Людмила Владимировна',
    'all_cities' => false,
    'created_at' => '2017-02-01 15:22:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'без комиссии собственник',
    'price' => 45000,
    'year' => 1917,
    'coords' => 
    array (
      0 => '59.92477298999328',
      1 => '30.318068880543247',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-380-19-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отбойный молоток.Слом.Демонтаж.Алмазное сверление ',
    'content' => 'Отбойный  молоток  8-918-21-69-509.  Слом. Демонтаж. Отверстия. Стенобитные работы. Квалифицированная бригада рабочих произведёт: слом стен, перегородок, сан. кабин, улучшим планировку квартиры ,межкомнатные проходы в кирпиче , бетоне, разбор гипсовых стен,  проёмы с усилением, выбиваем балконный блок, вскрытие асфальта, бетона, демонтаж бетонной стяжки, демонтаж  полов, стен, перекрытий, крыш, септики, траншеи, ямы, межэтажные проёмы в перекрытиях(лестницы), фск , фундаменте, монолите, скале, срыв полов, кафеля, арки, ниши, ручная разборка. Подготовка квартир к ремонту аккуратно и быстро. Мы соблюдаем все нормы безопасности при демонтаже. Алмазное бурение отверстий под канализацию ,вытяжку ,газоснабжение, любoй  диaмeтp ,что  позволяет исключить повреждение несущих конструкций и появление трещин, слом строений. Все виды земельных работ. Ручная копка траншей, колодцев, сточных ям, приямков. Сбор мусора в мешки после проведенных работ. Вывоз строительного мусора на специализированные свалки. Опытные рабочие, услуги грузчиков  и т. д. Услуга электрического отбойного молотка Bosch мощность 1500 Вт сила удара 25 Дж. производительность, как у пневматики, с опытным специалистом оператором .Гибкая система скидок. Предоставляем так же услуги электриков, сантехников. Звонить в любое время. Бесплатно проконсультируем и сделаем предварительный расчет ваших затрат. Нал. Безнал.  Специалисты компании  тщательно изучают особенности каждого объекта и учитывают требования клиентов. Ни один из наших клиентов не был разочарован. . Мы предлагаем максимально выгодные расценки на предоставляемые услуги. Мы гарантируем надежность и безопасность всех выполняемых работ. Спасибо, что выбрали нас!',
    'extend_content' => 'Отбойный  молоток  8-918-21-69-509.  Слом. Демонтаж. Отверстия. Стенобитные работы. Квалифицированная бригада рабочих произведёт: слом стен, перегородок, сан. кабин, улучшим планировку квартиры ,межкомнатные проходы в кирпиче , бетоне, разбор гипсовых стен,  проёмы с усилением, выбиваем балконный блок, вскрытие асфальта, бетона, демонтаж бетонной стяжки, демонтаж  полов, стен, перекрытий, крыш, септики, траншеи, ямы, межэтажные проёмы в перекрытиях(лестницы), фск , фундаменте, монолите, скале, срыв полов, кафеля, арки, ниши, ручная разборка. Подготовка квартир к ремонту аккуратно и быстро. Мы соблюдаем все нормы безопасности при демонтаже. Алмазное бурение отверстий под канализацию ,вытяжку ,газоснабжение, любoй  диaмeтp ,что  позволяет исключить повреждение несущих конструкций и появление трещин, слом строений. Все виды земельных работ. Ручная копка траншей, колодцев, сточных ям, приямков. Сбор мусора в мешки после проведенных работ. Вывоз строительного мусора на специализированные свалки. Опытные рабочие, услуги грузчиков  и т. д. Услуга электрического отбойного молотка Bosch мощность 1500 Вт сила удара 25 Дж. производительность, как у пневматики, с опытным специалистом оператором .Гибкая система скидок. Предоставляем так же услуги электриков, сантехников. Звонить в любое время. Бесплатно проконсультируем и сделаем предварительный расчет ваших затрат. Нал. Безнал.  Специалисты компании  тщательно изучают особенности каждого объекта и учитывают требования клиентов. Ни один из наших клиентов не был разочарован. . Мы предлагаем максимально выгодные расценки на предоставляемые услуги. Мы гарантируем надежность и безопасность всех выполняемых работ. Спасибо, что выбрали нас!',
    'all_cities' => false,
    'created_at' => '2017-02-01 15:21:58',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'отбойный молоток',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novorossiysk-_548424.jpeg',
      1 => 'novorossiysk-_548425.jpeg',
      2 => 'novorossiysk-_548426.jpeg',
      3 => 'novorossiysk-_548427.jpeg',
      4 => 'novorossiysk-_548428.jpeg',
      5 => 'novorossiysk-_548429.jpeg',
      6 => 'novorossiysk-_548430.jpeg',
      7 => 'novorossiysk-_548431.jpeg',
    ),
    'phone' => '+7-918-216-95-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 323,
    'city' => 'Новороссийск',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1-комнатную квартиру',
    'content' => '1-комнатную квартиру (р-н Автовокзала, меблированная, оплата ежемесячная 7000 рублей + коммунальные платежи по счетчикам). Т. 33-16-73',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-01 14:39:39',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-218-91-04',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки и услуги грузчиков в Орске',
    'content' => 'осуществляем бережный переезд как квартирный ,так и офисный .Так же выгрузку и загрузку фур,вагонов ,строй материалов ,пианино,сейфов,мед оборудования,платёжных терминалов,банкоматов .производим сборку и разборку мебели.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-01 12:57:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузоперевозки',
    'price' => 250,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-_548380.jpeg',
    ),
    'phone' => '+7-961-915-88-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 233,
    'city' => 'Орск',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Сруб (10х4,5, пятистенка, высота 2,80 м., цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-01 12:39:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-89-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'АЭРОСЪЕМКА ВИДЕОСЪЕМКА',
    'content' => 'АЭРОСЪЕМКА • ВИДЕОСЪЕМКА
• Любых торжественных, общественных, спортивных мероприятий.
• Коммерческая аэросъемка любых объектов недвижимости, строительных площадок, шахт, разрезов. 
  СОЗДАНИЕ:
• Коммерческого и художественного видео

Заказать АЭРОСЪЕМКУ ВИДЕОСЪЕМКУ

#AeroVideoNK',
    'extend_content' => 'АЭРОСЪЕМКА • ВИДЕОСЪЕМКА
• Дней рождений, свадеб
• Торжественных, спортивных, 
  общественных мероприятий
• Корпоративов, шоу-программ

• Объектов недвижимости
• Загородных домов и участков
• Промышленных сооружений
• Строительных площадок
• Шахт, разрезов, отвалов
• Мониторинг территорий 

  СОЗДАНИЕ:
• Коммерческого видео
• Рекламных и промо роликов
• Видео презентаций и обзоров
• Видео поздравлений и приглашений

Заказать АЭРОСЪЕМКУ ВИДЕОСЪЕМКУ

#AeroVideoNK',
    'all_cities' => false,
    'created_at' => '2017-02-01 12:31:23',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аэросъемка Видеосъемка',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novokuzneck-_548345.jpeg',
      1 => 'novokuzneck-_548346.jpeg',
      2 => 'novokuzneck-_548347.jpeg',
      3 => 'novokuzneck-_548348.jpeg',
    ),
    'phone' => '+7-905-902-10-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 342,
    'city' => 'Новокузнецк',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Пиломатериал любых сечений.',
    'content' => 'Продажа пиломатериала в Кемерово. В наличие брус различных сечений ( пихта, сосна), доска обрезная и не обрезная, а также заборы и штакетник, штапик оконный и рейки. Изготавливаем садовую мебель, дачные туалеты и собачьи будки, а также двери, кухонные фасады, столы и табуреты различной сложности. Доставка нашим транспортом, действует система скидок. Все в кратчайшие сроки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-01 11:59:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пиломатериал',
    'price' => 5500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-_548341.jpeg',
      1 => 'kemerovo-_548342.jpeg',
      2 => 'kemerovo-_548343.jpeg',
    ),
    'phone' => '+7-961-712-82-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный (Лазаревский р-н, г. Сочи, пос. Лоо, около моря, 5 соток, 1 млн. 100 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-01 11:49:39',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-796-05-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Фотовспышку &quot;Луч-М&quot; (новая, в упаковке).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-01 11:41:34',
    'period' => 175.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-61-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Куплю трубу лежалую',
    'content' => 'Куплю трубу лежалую  273*8   , сталь 20,  200 тонн.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-01 11:10:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-982-378-08-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Suzuki Grand Vitara (2007 г. в., вложений не требует, о/с, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-01 10:20:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-774-82-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'установка окон откосов',
    'content' => 'установим окна застеклим лоджии балконы под ключ опыт работы более 10 лет качество замер бесплатно',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-01 09:59:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'установка',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_548308.jpeg',
    ),
    'phone' => '+7-927-814-21-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Красивая женщина',
    'content' => 'Эффектная, красивая, ухоженная женщина, пригласит в гости приятного мужчину для проведения досуга(эротический массаж, страпон, г. Новочебоксарск. 8-906-384-82-53',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-01 09:33:05',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'приглашу в гости',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_548300.jpeg',
    ),
    'phone' => '+7-927-863-10-27',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики транспорт',
    'content' => 'Квартирные офисные переезды,

фуры, сейфы, банкоматы,

перестановка мебели,

вывоз мусора,

вывоз металлолома бесплатно. Звоните круглосуточно.',
    'extend_content' => 'Квартирные офисные переезды,

фуры, сейфы, банкоматы,

перестановка мебели,

вывоз мусора,

вывоз металлолома бесплатно. Звоните круглосуточно.',
    'all_cities' => false,
    'created_at' => '2017-02-01 09:25:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчики транспорт',
    'price' => 250,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-_548295.jpeg',
    ),
    'phone' => '+7-953-739-11-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (Центр, 75 серии, 70,4 кв.м., 9/9, 2 балкона стеклопакет, окна стеклопакет, санузел раздельный, новая входная дверь, ремонт) на 1-комнатную квартиру с доплатой, рассмотрим все варианты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-01 08:49:18',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-964-65-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Мультиблок Dungs MB-DLE 420 B01 S20',
    'content' => 'Мультиблок Dungs MB-DLE 420 B01 S20 ( арт. 226803 ), макс. рабочее давление 360 мбар, присоединение Rp 2”, диапазон регулирования 4-20 мбар.
.
Возможен безналичный расчет, доставка по г. Самаре, отправка транспортными компаниями в регионы России.
Любая номенклатура газового оборудования Dungs / Дунгс из наличия и под заказ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-01 08:38:26',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 75000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_548277.jpeg',
    ),
    'phone' => '+7-927-212-30-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => 'Реле напряжения streltex ST002 (оптом)',
    'content' => 'Реле напряжения STRELTEX ST002 предназначено для защиты бытовых электроприборов и промышленного оборудования от недопустимых колебаний напряжения в однофазной сети 220 В, 50 Гц с индикацией об аварии и возможностью отключить нагрузку вручную. Включение нагрузки после защитного отключения происходит автоматически через установленное пользователем время, после того как значение напряжения возвратится в заданные пределы.

Возможна доставка в регионы. Самовывоз: Москва, СПб.

ЦЕНА:
от 10шт. - 990р.
от 50шт. - 940р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-01 08:06:28',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_548272.jpeg',
    ),
    'phone' => '+7-962-680-95-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину швейную (&quot;Веритас&quot;, х/с, б/у).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-01 08:02:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-339-00-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => 'Мобильные стойки NB для телевизоров',
    'content' => 'Мелкий и крупный ОПТ. Отгрузка со склада в Москве и Санкт-Петербурге. Приглашаем к сотрудничеству партнеров в регионах!

Универсальные мобильные стойки для средних диагоналей:
NB AVA1500-60-1P
NB AVF1500-50-1P
NB AVF1500-60-1P

Универсальные мобильные стойки для больших диагоналей:
NB AVA1800-70-1P
NB AVF1800-70-1P
NB CF100
AVT1800-60-2A

Ящики-сейфы для аксессуаров:
NB G150
NB G180
NB G200

Стойки поставляются со стандартными аксессуарами, такими как полка над телевизором для камеры и полка для аксессуаров AV.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-01 08:00:55',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'мобильная стойка для ТВ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_548271.jpeg',
    ),
    'phone' => '+7-962-680-95-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'nbavmount.ru',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (р-н Автовокзала, мебель, срочно).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-01 07:59:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-46-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'Снегоход Polaris RMK 800 (2012 г. в., о/с, 390 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-01 07:06:51',
    'period' => 287.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-775-73-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Мебель в кухню: шкаф и 6 предметов (светлый, 1500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-01 06:19:44',
    'period' => 98.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-72-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Ю/З, 3/5) на 1, 1,5-комнатную квартиру.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-01 06:11:42',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-026-22-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ул. Ульяновская,121, частично меблированная, 10 т. р./месяц + счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-01 05:33:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-61-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>