<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз строительного мусора старой мебели в Кемеров',
    'content' => 'Вывоз строительного мусора и т.д.Качество работы.8-904-371-71-70',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-09 05:47:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-_517213.jpeg',
    ),
    'phone' => '+7-904-371-71-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам комнату на Вильского',
    'content' => 'Сдам комнату в общежитии на Вильского, общая S-12 кв.м, душ на 2 хозяев на этаже, окно ПВХ, железная дверь. В наличии из мебели и бытовой техники: диван, шкаф-купе, тумба, 2-комф.плитка, раскладной стол. Цена 7500 (все включено).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-09 05:22:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам комнату на Вильского',
    'price' => 7500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Горбыль',
    'content' => 'Организация отдает горбыль бесплатно. самовывоз.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-09 04:41:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-913-850-80-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоперевозки по городу и области в будни и выходные дни, экспедирование, тент 2 тонны',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-09 03:04:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novokuzneck-_517169.jpeg',
    ),
    'phone' => '+7-903-940-22-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'gruzda.mya5.ru',
    'city_id' => 342,
    'city' => 'Новокузнецк',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Партнер по бизнесу',
    'content' => 'Требуется партнер для развития бизнеса. Желателен опыт предпринимательской деятельности. Желание работать и зарабатывать. Работа на себя! Вы сами определяете свой доход. От 20 лет.',
    'extend_content' => 'Требуется партнер для развития бизнеса. Желателен опыт предпринимательской деятельности. Желание работать и зарабатывать. Работа на себя! Вы сами определяете свой доход. От 20 лет.',
    'all_cities' => false,
    'created_at' => '2016-09-09 02:18:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-932-543-21-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 233,
    'city' => 'Орск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ДИСПЕЧЕР',
    'content' => 'прием входящих звонков,общение с клиентами,работа с документами',
    'extend_content' => 'Умение пользоваться электронной почтой,грамотно поставленная речь коммуникабельность умение обучаться рассмотрим кандидатов без опыта научим',
    'all_cities' => false,
    'created_at' => '2016-09-08 16:50:35',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-913-226-63-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Капельница вывод из запоя нарколог на дом СПб',
    'content' => 'Капельница от запоя вывод из запоя нарколог на дом СПб Приморский Выборгский Калининский Петроградский Василеостровский Центральный Адмиралтейский Красногвардейский Невский Фрунзенский Московский Кировский районы СПб.',
    'extend_content' => 'Вызов нарколога,капельница от запоя на дом все районы СПб: тел.982-77-03 Приморский Выборгский Калининский Петроградский Василеостровский Центральный Адмиралтейский Красногвардейский Невский Фрунзенский Московский Кировский районы СПб.

Врач наркологической клиники СПб поставит капельницу на дому СПб, снимет алкогольную интоксикацию, поможет прервать капельницей запой на дому СПб.

Капельница для вывода из запоя СПб включает в себя:
- очищение крови от алкоголя (капельница)
- нормализацию электролитного состава крови, функции миокарда и давления
- улучшение мозгового кровотока и психических функций (снятие тяги к алкоголю, успокоение, нормал. сон)
- профилактику судорог и рвоты.

Длительный запой требует нескольких дней интенсивного лечения(капельниц) на дому СПб.

тел.9827703 - вывод из запоя на дому капельница от запоя на дому вызов нарколога на дом Приморский район СПБ Приморский пр.  тел.8(812)9827703 -выведение из запоя капельница вывод из запоя вызов нарколога на дом Приморский район СПб:Приморская Комендантский проспект метро Пионерская.

Капельница для вывода из запоя Выборгский район СПб (Выборгская Парнас метро Озерки Удельная.) тел.8(812)9827703 - капельницы вывод из запоя вызов нарколога на дом Выборгский район СПб: Выборгская Озерки Удельная Парнас.


Вывод из запоя Калининский район Девяткино  тел.8(812)9827703 -выведение из запоя капельницы вывод из запоя вызов нарколога на дом Калининский район СПб Девяткино.

Капельница для вывода из запоя Петроградский район СПб Петроградская сторона (метро Петроградская Горьковская Крестовский Остров) тел.8(812)9827703 -выведение из запоя капельницы вывод из запоя вызов нарколога на дом Петроградский район СПб: метро Петроградская Крестовский Остров.

Капельница для вывода из запоя Василеостровский район СПБ Васильевский Остров тел.8(812)9827703 - выведение из запоя капельницы вывод из запоя вызов нарколога на дом Васильевский Остров Василеостровский район СПб: Василеостровская.

Капельница для вывода из запоя Адмиралтейский район СПБ (Адмиралтейская Балтийская Садовая) тел.8(812)9827703 - выведение из запоя капельницы, вывод из запоя, вызов нарколога на дом Адмиралтейский район СПб Адмиралтейская.

Капельница для вывода из запоя Красногвардейский район метро Ладожская Ржевка Янино Кудрово тел.8(812)9827703 - выведение из запоя СПб,капельницы, вывод из запоя СПб, вызов нарколога на дом Красногвардейский район СПб.

Капельница для вывода из запоя Невский район(Невский проспект Большевиков Дыбенко Обухово Рыбацкое тел.8(812)9827703- выведение из запоя капельницы вывод из запоя вызов нарколога на дом Невский район СПб.

Капельница для вывода из запоя Московский район СПб Московская Московские Ворота Звёздная Купчино Шушары тел.8(812)9827703 - выведение из запоя капельницы вывод из запоя СПб вызов нарколога на дом Московский район СПб: Московская Московские Ворота Парк Победы.

Капельница для вывода из запоя Фрунзенский район (Фрунзенская Купчино Шушары тел.8(812)9827703 - выведение из запоя СПб,капельницы, вывод из запоя СПб, вызов нарколога на дом Фрунзенский район СПб.

Капельница для вывода из запоя Кировский район СПБ (Кировский Завод тел.8(812)9827703 - выведение из запоя капельницы вывод из запоя вызов нарколога на дом Кировский район СПб:Кировский Завод

Индивидуальный подход, комплексное лечение, капельница с современными и безопасными лекарствами для быстрого вывода из запоя в СПБ. Согласие пациента обязательно!!! Круглосуточный вызов нарколога, капельница на дом в СПб Санкт-Петербурге. Анонимно. Стаж в выездной наркологии 10 лет.',
    'all_cities' => false,
    'created_at' => '2016-09-08 16:44:25',
    'period' => 105.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Капельница от вывод из запоя на дому СПб',
    'price' => 3800,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_517130.jpeg',
    ),
    'phone' => '+7-905-222-77-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1-комн. кв.',
    'content' => '1-комнатную квартиру (ТЦ &amp;quot;Автобус&amp;quot;, ул. Интернациональная, 151, лоджия утепленная, на длительный срок в районе, меблированную,2
дивана, горка,телевизор, компьютерный стол, холодильник,кухня, парковочное место для автомобиля, 7000 руб./месяц + квитанции, залог 3000 руб. отдам при возврате ключей).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-08 15:47:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам 1 комн.кв. ул интернациональная 151',
    'price' => 7000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-26-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в Ханты-Мансийске.',
    'content' => 'Девчонки работы много. Звоните, пишите, отвечу на все вопросы.',
    'extend_content' => 'Девчонки работы много. Звоните, пишите, отвечу на все вопросы.',
    'all_cities' => false,
    'created_at' => '2016-09-08 14:46:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'hanty-mansiysk-_517116.jpeg',
    ),
    'phone' => '+7-922-416-42-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Ипотека',
    'content' => 'Одобрение  ипотеки 100 %',
    'extend_content' => 'Помощь в  одобрении, консультации ипотечных  продуктов',
    'all_cities' => false,
    'created_at' => '2016-09-08 13:45:25',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Одобрение ипотеки',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_517100.jpeg',
    ),
    'phone' => '+7-966-240-16-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Юрист г. Подольск',
    'content' => '1. Договорная работа: договоры поставки товара, купли-продажи, аренды, займа, залога, поручительства и пр.
2. Представление интересов клиентов в арбитражных судах, судах общей юрисдикции: взыскание дебиторской задолженности, гражданское, семейное, жилищное право.
3. Взаимодействие с судебными приставами-исполнителями по взысканию задолженности с должников.
4.Корпоративное право, регистрация юридических лиц, внесение изменений в учредительные документы.',
    'extend_content' => 'Мужчина, возраст - от 25 до 35 лет
Высшее юридическое образование.
Опыт работы - не менее 2-х лет в аналогичной сфере.
Обязательное наличие автомобиля.
Готовность к однодневным (двухдневным) командировкам по городам России с периодичностью 2-3 раза в месяц.',
    'all_cities' => false,
    'created_at' => '2016-09-08 12:46:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Юрист',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-075-71-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1948,
    'city' => 'Чехов',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ТЦ &quot;Монгора&quot;, пр-т 50 лет Октября, 54, 1/9, улучшенной планировки, лоджия 6 м., холодильник, телевизор, стиральная машина).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-08 11:22:38',
    'period' => 91.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-778-40-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (ул. Ватутина, р-н &quot;Автобус&quot;). Т. 8-919-819-47-50.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-08 10:49:32',
    'period' => 378.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-218-73-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам комнату',
    'content' => 'Сдается комната 18 кв. м. в семейном общежитии, пр. Маркса, д. 52, 4/5 этажного кирпичного дома на длительный срок гражданам РФ. Тел. 8-953-321-90-93 Анна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-08 10:40:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам комнату',
    'price' => 11000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-321-90-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 802,
    'city' => 'Обнинск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Калину-универсал (2010 г. в., 1 хозяин, газовое оборудование, х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-08 10:32:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-85-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Разнорабочий',
    'content' => 'На ПИЛОРАМУ в г. Киржач требуются ответственный рабочий
Выполнение различной работы на рабочей площадке.',
    'extend_content' => 'Опыт работы не важен;
Физическая выносливость;
Аккуратность;
Ответственность;
Желание работать и зарабатывать;
Соблюдение трудовой дисциплины и техники безопасности.',
    'all_cities' => false,
    'created_at' => '2016-09-08 10:25:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'На ПИЛОРАМУ в г. Киржач',
    'price' => 16000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kirzhach-_517048.jpeg',
    ),
    'phone' => '+7-963-673-63-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1715,
    'city' => 'Киржач',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор',
    'content' => 'Организация делопроизводства офиса, поддержание дисциплины сотрудников, учет графика работы, ведение деловых телефонных переговоров, консультирование клиентов по административным вопросам, предоставление информационных материалов, ведение учета клиентов, обеспечение мер к предотвращению конфликтных ситуаций.',
    'extend_content' => 'Грамотная речь, желание работать и зарабатывать, опыт работы в коллективе, обучение за счет компании, коммуникабельность, наличие опыта работы в данной сфере приветствуется, но необязателен.',
    'all_cities' => false,
    'created_at' => '2016-09-08 10:15:05',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа в Саратове',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-142-01-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину швейную Подольск (ножная, 1000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-08 10:04:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-21-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам производственно-складскую базу общей площадью',
    'content' => 'Сдам в аренду производственно-складскую базу по адресу г.Нижний Новгород, территория завода &amp;quot;Сокол&amp;quot; рядом с развязкой Московское шоссе - ул.Рябцева',
    'extend_content' => 'Предлагаем арендовать производственно-складскую базу на улице Чаадаева, общая площадь 800 кв.м. Располагается рядом с развязкой Московское шоссе - улица Рябцева. База новой постройки, включает в себя два вместительных бокса и административное здание. Боксы идентичные, неотапливаемые. Установлена своя котельная, поэтому есть возможность провести отопление под конкретного арендатора. Высота потолков 6,5 метров. Боксы предусмотрены как под хранение, так и под производство. Мощность 50 кВт, возможно увеличение в случае необходимости.
Административное здание состоит из двух этажей. Первый этаж включает в себя офис общей площадью 40 кв.м., комнату охраны, отапливаемый склад с бытовкой и кладовкой, 2 санузла. На втором этаже располагаются семь кабинетов, соединенные коридором, и санузел. 
База идеально подойдет под небольшое производство или автосервис, отличное местоположение: близость к трассам федерального и городского значения.
Коммунальные платежи оплачиваются арендатором дополнительно. 
Без комиссии агентству! Не упустите базу свежей постройки по отличной цене! Звоните прямо сейчас!!!',
    'all_cities' => false,
    'created_at' => '2016-09-08 09:11:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам складскую базу площадью 800 кв.м.',
    'price' => 100000,
    'year' => 2011,
    'coords' => 
    array (
      0 => '56.31544970264651',
      1 => '43.85617117649801',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-077-81-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам помещение свободного назначения площадью 115 ',
    'content' => 'Сдам в аренду помещение свободного назначения по адресу Г.Нижний Новгород, ул.Пролетарская, 10А',
    'extend_content' => 'Сдам в аренду помещение общей площадью 115,1 кв.м. на улице Пролетарская. Вторая линия, первый этаж жилого дома, отдельный вход. Есть возможность сделать дополнительный вход под конкретного арендатора. Находится с торца здания, что дает возможность расположить наружную рекламу с трех сторон помещения. Состоит из просторного зала, двух комнат, санузла и балкона. На время ремонтных работ будут предоставлены арендные каникулы. Коммунальные платежи оплачиваются арендатором дополнительно. 
Идеально подойдет под магазин, аптеку, салон красоты. Вокруг большой недавно построенный жилой массив. В минуте ходьбы конечная остановка общественного транспорта. 
Без комиссии агентству! Не упустите отличное место для вашего магазина!',
    'all_cities' => false,
    'created_at' => '2016-09-08 09:03:38',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'аренда помещения',
    'price' => 52000,
    'year' => 2015,
    'coords' => 
    array (
      0 => '56.34504632666065',
      1 => '43.93279576561348',
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_517007.jpeg',
      1 => 'nizhniy_novgorod-_517008.jpeg',
      2 => 'nizhniy_novgorod-_517009.jpeg',
      3 => 'nizhniy_novgorod-_517010.jpeg',
      4 => 'nizhniy_novgorod-_517011.jpeg',
      5 => 'nizhniy_novgorod-_517012.jpeg',
      6 => 'nizhniy_novgorod-_517013.jpeg',
      7 => 'nizhniy_novgorod-_517014.jpeg',
    ),
    'phone' => '+7-920-077-81-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обшивка балконов и лоджий ИжБалкон',
    'content' => 'ПРЕДЛАГАЕМ ОБШИВКУ БАЛКОНОВ, ЛОДЖИЙ, ДОМОВ, БАНЬ, САУН ЛЮБОЙ СЛОЖНОСТИ ПО НИЗКИМ ЦЕНАМ!
-Замер и консультация
-Заключение договора
-Доставка материала
-Подъем на этаж
-Остекление
-Утепление
-Электропроводка
-Внутренняя обшивка
-Внешняя обшивка
-Встроенные шкафы, тумбочки, всевозможные полки, подставки (все по вашему желанию)
-Пропитка, покрытие лаком
-Монтаж бельевых веревок 
С НАШЕЙ СТОРОНЫ
-КАЧЕСТВО
-КОРОТКИЕ СРОКИ ИЗГОТОВЛЕНИЯ 
-ГАРАНТИЯ
-РАССРОЧКА БЕЗ ПРОЦЕНТОВ
Звоните в удобное для вас время!!!!!',
    'extend_content' => 'ПРЕДЛАГАЕМ ОБШИВКУ БАЛКОНОВ, ЛОДЖИЙ, ДОМОВ, БАНЬ, САУН ЛЮБОЙ СЛОЖНОСТИ ПО НИЗКИМ ЦЕНАМ!
-Замер и консультация
-Заключение договора
-Доставка материала
-Подъем на этаж
-Остекление
-Утепление
-Электропроводка
-Внутренняя обшивка
-Внешняя обшивка
-Встроенные шкафы, тумбочки, всевозможные полки, подставки (все по вашему желанию)
-Пропитка, покрытие лаком
-Монтаж бельевых веревок 
С НАШЕЙ СТОРОНЫ
-КАЧЕСТВО
-КОРОТКИЕ СРОКИ ИЗГОТОВЛЕНИЯ 
-ГАРАНТИЯ
-РАССРОЧКА БЕЗ ПРОЦЕНТОВ
Звоните в удобное для вас время!!!!!',
    'all_cities' => false,
    'created_at' => '2016-09-08 08:51:24',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обшивка балконов и лоджий ИжБалкон',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-216-37-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com/club87695842',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину стиральную с центрифугой (1000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-08 08:22:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-21-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => '',
    'content' => 'Сарай кирпичный с погребом (рядом огород, забор, емкость для воды).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-08 08:03:16',
    'period' => 385.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-014-53-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фактурная/декоративная штукатурка, жидкие обои',
    'content' => 'Услуги по созданию фактурной и декоративной поверхности (в т.ч. с элементами росписи и барельефа).
Работа с марками: Senideco, Oikos, Parade, MegaArt, Bayramix и пр.Также работаем с жидкими обоями.
Опыт, качество.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-08 07:51:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Декоративная штукатурка, жидкие обои',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_516993.jpeg',
      1 => 'cheboksary-_516994.jpeg',
      2 => 'cheboksary-_516995.jpeg',
      3 => 'cheboksary-_516996.jpeg',
      4 => 'cheboksary-_516997.jpeg',
    ),
    'phone' => '+7-937-016-13-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'dekor-cheboxary.ucoz.ru',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ваш домашний мастер (Мастер на час) Мелкий бытовой',
    'content' => 'Выполню работы различного спектра (сантехника, электрика, мелкие работы) работы по бытовому ремонту вашей квартиры :

- простые сантехнические работы
- сборка, разборка, ремонт мебели
- установка и ремонт розеток и выключателей, монтаж люстр
- монтаж и демонтаж гардин, полок, мыльниц, крючков, бумагодержателей и пр.
- монтаж замков, починка
- монтаж плинтусов, порогов
- настил линолеума
- прочие работы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-08 07:45:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Домашний мастер',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_516987.jpeg',
      1 => 'cheboksary-_516988.jpeg',
      2 => 'cheboksary-_516989.jpeg',
      3 => 'cheboksary-_516990.jpeg',
      4 => 'cheboksary-_516991.jpeg',
    ),
    'phone' => '+7-937-016-13-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ремонт холодильников',
    'content' => 'Ремонт холодильников Сызрань. Компания РемонтТех производит ремонт, холодильников бытового и промышленного назначения. Т. 8-927-029-58-42. На рынке более 10 лет. Доступные цены и удобный сервис. Вызов 200 руб. по городу Сызрань. Так же работаем по районам. Гарантия один год.
Наш сайт syzran.remontteh.ru',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-08 07:41:55',
    'period' => 221.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_538874.png',
    ),
    'phone' => '+7-927-029-58-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 43,
    ),
    'name' => 'Отдам учебник по географии 5-6 класс',
    'content' => 'Отдам учебник по географии 5-6 класс, авторы Дронов и Савельева. Возможна отправка по почте.
8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-08 07:31:51',
    'period' => 67.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Учебник по географии 5-6 класс, Дронов',
    'price' => 50,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Куплю авто на утилизацию',
    'content' => 'Куплю авто на утилизацию',
    'extend_content' => 'Куплю авто на утилизацию',
    'all_cities' => false,
    'created_at' => '2016-09-08 07:22:07',
    'period' => 862.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Куплю авто на утилизацию',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_516969.jpeg',
    ),
    'phone' => '+7-937-211-31-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Lada Priora (2009 г. в., цвет черный, комплектация &quot;Норма&quot;, 1 хозяин, 195 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-08 07:12:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-825-14-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату (Образцовская пл., ул. Жуковского, 18 кв. м., соседи 2 человека, 3500 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-08 06:48:56',
    'period' => 259.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-849-10-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Гидроплиту двигателя HONDA (бензин, новая).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-08 06:35:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-786-31-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Куплю автомобиль любой марки и в любом состоянии н',
    'content' => 'Куплю автомобиль любой марки и в любом состоянии на утилизацию так же покупаю документы на машину птс с хозяином обязательно',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-08 06:24:13',
    'period' => 516.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'утилизация авто документов и машин',
    'price' => 10000,
    'year' => 1999,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_516954.jpeg',
    ),
    'phone' => '+7-937-211-31-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Куплю автомобиль любой марки и в любом состоянии н',
    'content' => 'Куплю автомобиль любой марки и в любом состоянии на утилизацию так же покупаю документы на машину птс с хозяинм обязательно',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-08 06:23:37',
    'period' => 629.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'утилизация авто документов и машин',
    'price' => 10000,
    'year' => 1999,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_516953.jpeg',
    ),
    'phone' => '+7-937-211-31-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'продам дачу',
    'content' => 'Продам земельный участок- 3,0 сотки в д. Кондратово в садоводческом кооперативе.Возможность перевода в  ИЖС.',
    'extend_content' => 'Участок находится на четвертой линии от улицына, ходящейся в д. Кондатово.Предполагается проведение водопровода,газа.',
    'all_cities' => false,
    'created_at' => '2016-09-08 06:14:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Земельный участок',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '79.05311913572135',
      1 => '64.12517859472658',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-795-54-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол письменный (натуральное дерево,пр-во Венгрия).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-08 06:03:55',
    'period' => 407.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-15-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Калину (2016 г. в., цвет коричневый, 1 хозяин).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-08 05:32:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-897-60-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Штукатурно-малярные работы',
    'content' => 'Штукатурно-малярные работы в Новой Усмани,Воронеж,не дорого,цена договорная,звоните 89515550896,работаю без посредников',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-08 05:10:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отделочные работы',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_516951.jpeg',
    ),
    'phone' => '+7-950-777-83-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Управляющий сетью кафе от 20 т.р -40 т.р. ЖЕНЩИНА',
    'content' => '-Повышение эффективности качества работы кафе
-Управление персоналом
-Помощь в открытии новых проектов',
    'extend_content' => '-Отсутствие вредных привычек
-Личный автомобиль
-Ответственность, коммуникабельность, организаторские способности, аккуратность, активность',
    'all_cities' => false,
    'created_at' => '2016-09-08 05:10:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'НАЛИЧИЕ ЛИЧНОГО АВТОМОБИЛЯ',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-_516948.jpeg',
    ),
    'phone' => '+7-952-335-27-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'СДАДИМ СЕССИЮ ЛЕГКО',
    'content' => 'Качественно и в короткий срок выполним курсовые, контрольные работы, дипломные работы и проекты, отчеты по практике, научные статьи и др. Все работы с высоким уровнем уникальности. Совровождение до момента сдачи работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-08 02:39:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дипломные, курсовые работы',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-814-41-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 114,
    'city' => 'Якутск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Реальная работа на дому-58000р./мес. Вышлем всем б',
    'content' => 'Реальная работа на дому-58000р./мес. Вышлем всем бесплатно. В письмо вложите конверт, купон газеты. Писать: 452000 Белебей, а/я 21&amp;quot;ЦЕНТР&amp;quot;.',
    'extend_content' => 'аккуратность, точность.',
    'all_cities' => false,
    'created_at' => '2016-09-07 22:49:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'реальная работа на дому, работа, дома',
    'price' => 58000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_516933.jpeg',
    ),
    'phone' => '+7-937-154-92-94',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Заместитель руководителя с опытом консультанта',
    'content' => '- консультирование клиентов по ассортименту компании
- ведение клиентской базы, расчет и оформление заказа
- соблюдение стандартов компании',
    'extend_content' => '- желание работать и зарабатывать
- амбициозность
- умение работать в команде
- знание ПК на уровне пользователя',
    'all_cities' => false,
    'created_at' => '2016-09-07 17:48:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'карьерный рост',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-168-87-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'работа на телефоне',
    'content' => '•	Обработка водящих/исходящих звонков;
•	Консультация клиентов;
•	Составление заявок;
•	Отчетность.',
    'extend_content' => '•	Грамотная речь;
•	Коммуникабельность;
•	Исполнительность;',
    'all_cities' => false,
    'created_at' => '2016-09-07 17:43:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа на телефоне',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-168-87-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'парикмахер-универсал',
    'content' => 'выполнение всех видов стрижек, окрашивание волос, обесцвечивание волос, завивки, укладки и т.д.',
    'extend_content' => 'профессионализм, чистоплотность, отсутствие вредных привычек, сертификаты/дипломы по- специальности',
    'all_cities' => false,
    'created_at' => '2016-09-07 13:03:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'опыт работы и санкнижка обязательны',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-284-44-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Найдена собака (г. Октябрьск, р-н Костычи, с цепью, окрас рыжий) или отдам в добрые руки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-07 12:54:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-719-89-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину стиральную &quot;Симбирка&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-07 12:25:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-846-433-58-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Мебель б/у: кровать 1-спальную, трельяж.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-07 12:23:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-846-433-58-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-07 12:21:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-986-37-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (г. Мурманск) на 2-комнатную квартиру (г. Сызрань).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-07 12:05:49',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-017-18-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Запчасти от трактора Т-40 (бортовые и др.). Михаил.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-07 11:57:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-455-41-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Найдена собака (окрас рыжий, маленькая).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-07 11:52:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-719-89-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 2109 (1998 г. в., &quot;вишня&quot;, хэтчбек, о/с, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-07 11:18:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-73-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (СНП Переволоки, 50 кв. м., 2 этажа, ремонт, беседка новая 5х4, барбекю, 2 туалета, баня 4х6, сруб липа, погреб 2х3 сухой, зона для бассейна, стоянка на три а/м, 930 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-07 11:06:38',
    'period' => 359.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-127-91-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ул. Декабристов, удобства, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-07 11:01:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-817-84-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Продаю пшеницу',
    'content' => 'Продаю пшеницу, фуражную, урожай 2016 г. ведро 9 л. (8-9кг) цена - 100 рублей, с доставкой по городу Саратову.',
    'extend_content' => 'т.34-63-19; 89198226503',
    'all_cities' => false,
    'created_at' => '2016-09-07 10:51:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пшеница',
    'price' => 100,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_516872.jpeg',
    ),
    'phone' => '+7-905-384-63-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'КОНДУКТОРА КАЗАНЬ.ВАХТА!!',
    'content' => 'Работа на общественном транспорте по городу Казань или Ижевск,обилечивание пассажиров.',
    'extend_content' => 'Основные требования: исполнительность, ответственность, умение общаться с людьми, точность в расчетах.',
    'all_cities' => false,
    'created_at' => '2016-09-07 10:34:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ОФИЦИАЛЬНОЕ ТРУДОУСТРОЙСТВО!!!!ВАХТА!!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-718-98-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'УПАКОВКА ГОТОВОЙ ПРОДУКЦИИ.ВАХТА!!!',
    'content' => 'Работа на конвейере в составе бригады. Место работы  Калужская область, Свердловская область. Упаковка морепродуктов, печенья.',
    'extend_content' => 'СРОЧНО организация примет работников на упаковку готовой продукции. Работа на конвейере в составе бригады. Место работы Калужская область, Свердловская область. Упаковка морепродуктов, печенья.',
    'all_cities' => false,
    'created_at' => '2016-09-07 10:28:04',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ОФИЦИАЛЬНОЕ ТРУДОУСТРОЙСТВО',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-718-98-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Завод &amp;quot; Самсунг&amp;quot; СБОРЩИКИ,ГРУЗЧИ',
    'content' => 'Предприятие примет работников на сборку бытовой техники: сборщиков, кладовщиков, водителей транспортировщиков( мужчины и женщины). Работа на конвейере по сборке телевизоров, стиральных машин, холодильников.
Место работы: завод Самсунг, Калужская область',
    'extend_content' => 'ответственность, исполнительность, 
наличие медицинской книжки или справки о прохождении мед осмотра приветствуется( также можно пройти на месте). Прямой работодатель.
Опыт работы не требуется (на предприятии проводится обучение сотрудников)',
    'all_cities' => false,
    'created_at' => '2016-09-07 10:06:23',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ОФИЦИАЛЬНОЕ ТРУДОУСТРОЙСТВО',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yoshkar-ola-_516866.png',
    ),
    'phone' => '+7-987-718-98-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор Toshiba (диагональ 64 см., х/с, 3500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-07 09:51:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-897-97-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'участок в п. Сотниково',
    'content' => 'Продам участок в п. Сотниково( напротив школы на горе) Находится в не затопляемом месте, не далеко от остановки. 13 соток земли. По всем вопросам обращаться по тел. 8924 651 91 90',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-07 09:13:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 250000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-651-15-70',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видеооператор',
    'content' => 'Видеокамера высокого разрешения 1920х1080 Full HD вывод на флэш-карту, съёмка любого праздника в отличном качестве.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-07 08:19:05',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'мама',
    'price' => 1500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_516835.jpeg',
      1 => 'moskva-_516836.jpeg',
      2 => 'moskva-_516837.jpeg',
    ),
    'phone' => '+7-903-251-41-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки еврофурами по РФ',
    'content' => 'Оказываем транспортные услуги (грузоперевозки) по европейской части России еврофурами (тент, штора) от 5 до 22 тонн',
    'extend_content' => 'Оказываем транспортные услуги (грузоперевозки) по европейской части России еврофурами (тент, штора) от 5 до 22 тонн. Основные направления: Центральная часть РФ, Северная и Северо-Западная часть РФ. Все подробности по тел:+79110491785.',
    'all_cities' => false,
    'created_at' => '2016-09-07 07:30:47',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки по РФ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_516814.jpeg',
    ),
    'phone' => '+7-911-049-17-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'perevozkitl.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ногти на дому',
    'content' => 'Доброго дня Милые Дамы, меня зовут Александра,предлагаю вам свои услуги маникюра на дому.',
    'extend_content' => 'Маникюр обрезной-100руб,
наращивание ногтей(типса)+однотонное покрытие гель-лак-500 руб,
маникюр+однотонное покрытие гель-лак-300 руб,
снятие гель лака-100 руб. 
Записаться можно по тел 89138046684',
    'all_cities' => false,
    'created_at' => '2016-09-07 07:18:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Покрытие ногтей гель-лаком в томске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_516804.jpeg',
      1 => 'tomsk-_516805.jpeg',
    ),
    'phone' => '+7-913-804-66-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Девушка ищет работу',
    'content' => 'Возможен переезд в др.город',
    'extend_content' => '#############:',
    'all_cities' => false,
    'created_at' => '2016-09-07 06:55:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'В поиске работы',
    'price' => 20000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_516788.jpeg',
    ),
    'phone' => '+7-927-298-88-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Мерчендайзер',
    'content' => 'Выкладка продукции 
Ротация по сроку годности 
Отчетность‚ фотоотчет',
    'extend_content' => 'Обязательно наличие мед.книжки. 
Наличие смартфон на android.',
    'all_cities' => false,
    'created_at' => '2016-09-07 06:42:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-041-44-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1972,
    'city' => 'Кстово',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грамотный ремонт квартиры под ключ в Нижнем Новгор',
    'content' => 'Здравствуйте! Наша бригада Русских грамотных мастеров предлагает услуги: ремонт квартиры, коттеджа, дома, офиса, ванной комнаты и санузла под ключ в Нижнем Новгороде. Вы не переплачиваете посреднические 30-40% (бывает и больше) за &amp;quot;услуги прораба и присмотр и т.п.&amp;quot;. Вы общаетесь непосредственно на прямую с мастерами на каждом этапе и всю работу от начала до конца проводит наша бригада Славян - отличная команда слаженных мастеров с большим опытом работы за плечами. Расценки на наши услуги доступны каждому! Есть в наличии полный набор профессионального инструмента.
Поможем с подборкой и доставкой строительных материалов, дадим дельные советы. В нашей команде есть архитектор-дизайнер c профильным образованием и достойным опытом работы, поэтому ремонт квартиры по дизайн проекту для нас дело привычное! Мы делаем акцент на качестве, все работы выполняются в соответствии с строительными нормами и в срок! Выезд на замер и составление подробной сметы Бесплатно! Предоставляем гарантию на наши услуги! Капитальный и косметический ремонт квартиры. Качественно выполним ремонтно-отделочные работы любой сложности. 
Демонтажные работы после старого ремонта или после &amp;quot;горе мастеров&amp;quot;: демонтаж стен, демонтаж стяжки, демонтаж штукатурки, демонтаж краски, демонтаж пола, демонтаж потолка, демонтаж плитки, сбор и вывоз мусора и подготовка квартиры к проведению ремонтно-отделочных работ. 
Наши услуги:
Электромонтажные работы, электрика, монтаж электропроводки, электрик, замена электропроводки, электрики, штробление стен под электро проводку, разводка проводов, монтаж проходного выключателя, монтаж розеток, выключателей и светильников, заделка штроб.
Сантехника, разводка труб, услуги сантехника, сантехнические работы, водопровод, установка, ремонт и замена сантехники (унитаза, ванной, инсталяции, раковины, пьедестала), установка душевой кабины, канализация, замена стояка, замена полотенцесушителя, замена   радиаторов отопления в квартире, доме, коттедже, монтаж сантехнического оборудования. 
Выравнивание потолка, штукатурка потолка, оклейка потолка обоями, поклейка стеклохолста на потолок, реечный потолок, подвесной потолок армстронг, грунтовка потолка, шпатлевка потолка, окраска потолка, натяжной потолок, монтаж багета.
Выравнивание стен, грунтовка стен, монтаж шумо-теплоизоляции,  штукатурка стен по маякам, шпатлевка стен, оклейка стен обоями, окраска стен, поклейка обоев, покраска, монтаж пластиковых панелей, облицовка стен плиткой, затирка.
Работы с гипсокартоном ГВЛ, ГКЛ: монтаж перегородок, арок, короба, монтаж простых потолков в один уровень, монтаж сложных многоуровневых потолков с диодными лентами, устройство перегородки из ГКЛ, кладка перегородок из гипсоблоков, и кирпича, устройство ниш в стенах.
Выравнивание пола, стяжка пола, наливной пол, облицовка пола плиткой, укладка плитки, плиточные работы., монтаж теплого пола, укладка ламината, паркетной доски, линолеума, монтаж плинтуса.
И многое другое, что связано с ремонтом.
Грамотно! Надежно! В Сроки! 8-920-259-16-63 Александр.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-07 06:39:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грамотный ремонт квартиры под ключ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_516779.jpeg',
    ),
    'phone' => '+7-920-259-16-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
);?>