<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мелкий ремонт',
    'content' => 'Мелкий ремонт',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 07:44:41',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мелкий ремонт',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_587221.jpeg',
    ),
    'phone' => '+7-919-646-80-11',
    'user' => NULL,
    'id' => 932423,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка сигнализаций. Автостудия Апельсин',
    'content' => 'Официальный сервисный центр по установке оборудования.

Автостудия Апельсин.

Сигнализация с минимиальной наценкой! Установка всего 5000 рублей! 

Успей записаться, расскажи друзьям!

Опыт установщика более 10 лет.

 

Установим быстро, качественно, с гарантией!

Предоставляем расширенный спект услуг, по приемлимым ценам.

Спектр услуг:

- Штатные головные устройства

- Видеорегистраторы

- Автозук

-Навигация

- Парктроники

- Охранные системы

- Камеры заднего и переднего вида

- ТВ-тюнеры

- Бронирование',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 07:38:44',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка сигнализаций. Автостудия Апельсин',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_587220.jpeg',
    ),
    'phone' => '+7-987-187-96-96',
    'user' => NULL,
    'id' => 932421,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'АСФАЛЬТИРОВАНИЕ',
    'content' => 'Окажем услуги по благоустройству территории:-асфальтирование дорог.площадок.стоянок.дворов(с подготовкой и без).отсыпка отмосток.укладка тротуарной плитки.доставка материалов(щебень.песок.грунт и т,д)',
    'extend_content' => 'низкие цены',
    'all_cities' => false,
    'created_at' => '2017-07-21 06:45:23',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_587210.jpeg',
      1 => 'omsk-NoTitle_587211.jpeg',
      2 => 'omsk-NoTitle_587212.jpeg',
      3 => 'omsk-NoTitle_587213.jpeg',
      4 => 'omsk-NoTitle_587613.jpeg',
    ),
    'phone' => '+7-913-600-30-03',
    'user' => NULL,
    'id' => 932415,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Рудник, 1/2, 35,9 кв. м., нагреватель вода на 80 литров) и комнату с подселением (ул. Декабристов, 3/4, 12,6 кв. м.) на 2-комнатную квартиру (р-н от Образцовской пл. до ул. Декабристов).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 06:34:18',
    'period' => 68.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-66-04',
    'user' => NULL,
    'id' => 932413,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки Газель грузчики',
    'content' => '8=903=261=65=29 Помощь при переезде: Разборка-сборка, расстановка вашей мебели, дом-вещей, быт-техники.
Аккуратные грузчики спустят-поднимут вашу мебель и вещи на любой этаж Бесплатно не зависимо от сложности спуска или подъёма.
А так же перевозка крупногабаритных предметов: пианино, сейфы, торгово-промышленное оборудование.
Осуществим вывоз мусора: строительного и бытового( ненужный хлам, старая мебель ) с дач, квартир, гаражей.
Звоните. Работаем без выходных по Серпухов, Пущино, Заокский, Таруса, Протвино, Кремёнки и регионам.
А также многие другие города и поселки',
    'extend_content' => '8=903=261=65=29 Помощь при переезде: Разборка-сборка, расстановка вашей мебели, дом-вещей, быт-техники.
Аккуратные грузчики спустят-поднимут вашу мебель и вещи на любой этаж Бесплатно не зависимо от сложности спуска или подъёма.
А так же перевозка крупногабаритных предметов: пианино, сейфы, торгово-промышленное оборудование.
Осуществим вывоз мусора: строительного и бытового( ненужный хлам, старая мебель ) с дач, квартир, гаражей.
Звоните. Работаем без выходных по Серпухов, Пущино, Заокский, Таруса, Протвино, Кремёнки и регионам.
А также многие другие города и поселки',
    'all_cities' => false,
    'created_at' => '2017-07-21 06:09:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки переезды грузчики',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_587199.jpeg',
    ),
    'phone' => '+7-903-261-65-29',
    'user' => NULL,
    'id' => 932406,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эвакуатор',
    'content' => 'Мы предлагаем услуги эвакуатора в махачкале и принимаем заказы на эвакуации автомобилей по всем городам и районам Дагестана и по всей России по доступным ценам цена по махачкале от 1000 руб. цена за километр при дальних расстояниях от 35 до 40 руб',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 06:05:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_587196.jpeg',
    ),
    'phone' => '+7-989-888-30-40',
    'user' => NULL,
    'id' => 932403,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '8-916-661-74-26 Газель перевозка переезд на дачу к',
    'content' => 'Перевозим и вывоз старых вещей и мусора вывоз 
8-916-104-88-36',
    'extend_content' => 'Вывоз мусора и мебели на свалку русские грузчики 8-903-776-56-35',
    'all_cities' => false,
    'created_at' => '2017-07-20 19:08:41',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 12,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_587166.jpeg',
    ),
    'phone' => '+7-916-104-88-62',
    'user' => NULL,
    'id' => 932382,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются монтажники линий связи',
    'content' => 'Монтаж, пуско-наладка и обслуживание линий связи.Требуются МОНТАЖНИКИ в организацию для выполнения строительно-монтажных работ на линиях связи, образование среднее - среднее специальное, опыт работы приветствуется, трудоустройство по ТК по результатам собеседования, оплата сдельно-премиальная. График работы 5-2. Возможны выезды связанные с работой вне города. Обучение в процессе работы.Тел. 8-960-469-94-44, 8-988-556-33-40',
    'extend_content' => 'Требуются МОНТАЖНИКИ в организацию для выполнения строительно-монтажных работ на линиях связи, образование среднее - среднее специальное, опыт работы приветствуется, трудоустройство по ТК по результатам собеседования, оплата сдельно-премиальная. График работы 5-2. Возможны выезды связанные с работой вне города. Обучение в процессе работы.Тел. 8-960-469-94-44, 8-988-556-33-40',
    'all_cities' => false,
    'created_at' => '2017-07-20 17:28:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Организации требуются монтажники',
    'price' => 14952,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'taganrog-_587162.jpeg',
    ),
    'phone' => '+7-906-180-97-88',
    'user' => NULL,
    'id' => 932378,
    'city' => 'Таганрог',
    'city_id' => 332,
    'url' => '',
    'hide_phone' => 1,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '8-909-910-83-77 Выброс мебели вывозка мусора кварт',
    'content' => 'Перевоз грузов переезд квартир, дач, офисов переезды по Серпухову и р-ну, Протвино, Кременки, Оболенск так-же по Калужской и Тульской обл. А/М Газель- кузов чистый. Есть грузчики поможем в погрузке, и выгрузке 8-916-104-88-62',
    'extend_content' => 'Доставим и вывезем мусор',
    'all_cities' => false,
    'created_at' => '2017-07-20 16:28:04',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Перевозки Газель Доставка',
    'price' => 4,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_587152.jpeg',
    ),
    'phone' => '+7-985-275-11-04',
    'user' => NULL,
    'id' => 932374,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => 'грузоперевозки----серпухов.рф',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГРУЗОПЕРЕВОЗКИ и ГРУЗЧИКИ',
    'content' => 'Перевозка крупногабаритных предметов: пианино, сейфы, торгово-промышленное оборудование. Осуществим вывоз мусора: строительного и бытового( ненужный хлам, старая мебель ) с дач, квартир, гаражей. Звоните. Работаем без выходных по Серпухов, Пущино, Заокский, Таруса, Протвино, Кремёнки и регионам. А также многие другие города',
    'extend_content' => 'Вывозим старые предметы мебели строительный мусор',
    'all_cities' => false,
    'created_at' => '2017-07-20 16:14:06',
    'period' => 1176.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Перевозки Газель Доставка',
    'price' => 3,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_587147.jpeg',
    ),
    'phone' => '+7-985-275-11-04',
    'user' => NULL,
    'id' => 932372,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '8-903-776-56-35 Вывоз старой мебели на свалку русс',
    'content' => 'Оперативно недорого аккуратно перевозим мебель',
    'extend_content' => 'Вывоз мусора квартирные переезды',
    'all_cities' => false,
    'created_at' => '2017-07-20 15:25:21',
    'period' => 2268.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 4,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_587129.jpeg',
    ),
    'phone' => '+7-926-348-88-14',
    'user' => NULL,
    'id' => 932367,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => 'грузоперевозки----серпухов.рф',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство домов и коттеджей',
    'content' => 'Профессионалы ООО &amp;quot;КСК-КОМПЛЕКС&amp;quot; выполнят все виды сроительно-монтажных работ под ключ . 
Возведение зданий и сооружений: отделочные работы, кровельные работы, благоустройство, вентиляция, электрика, сантехника, отопление, всё по разумным ценам, наличный и безналичный расчет, приветствуется большой объём,коттеджное строительство, многоэтажное строительство, промышленное строительство.
Договорные отношения с крупнейшими производителями строительных и отделочных материалов .
Ген.подряд, субподряд.
СРО↓№ С-149-44-0376-44-030317',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-20 14:44:57',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-_587128.jpeg',
    ),
    'phone' => '+7-915-915-42-52',
    'user' => NULL,
    'id' => 932366,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В парк культуры и отдыха им.Горького требуются:
-АДМИНИСТРАТОР;
-МЕХАНИК, 
-ДВОРНИК-ОЗЕЛЕНИТЕЛЬ;
-ОПЕРАТОР АТТРАКЦИОНА;
-ПРОДАВЕЦ В КАФЕ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-20 12:46:55',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_587110.jpeg',
    ),
    'phone' => '+7-929-710-11-11',
    'user' => NULL,
    'id' => 932357,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прически',
    'content' => 'ДЕЛАЮ с ЛЮБОВЬЮ! СВАДЕБНЫЕ и ВЕЧЕРНИЕ прически, плетение, укладки любой сложности! Грамотная консультация и индивидуальный подход к каждому клиенту, выезд на дом или в гостиницу (если нужно). Запись по номеру телефона - Рыжова Юлия. Опыт работы пять лет)))Более подробно вы можете познакомится с моими работами, а так же записаться в соцсетях: Инстаграм, ВКонтакте, Одноклассники.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-20 11:44:49',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прически любой сложности',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_587081.jpeg',
      1 => 'balakovo-NoTitle_587082.jpeg',
      2 => 'balakovo-NoTitle_587083.jpeg',
      3 => 'balakovo-NoTitle_587084.jpeg',
      4 => 'balakovo-NoTitle_587085.jpeg',
      5 => 'balakovo-NoTitle_587086.jpeg',
      6 => 'balakovo-NoTitle_587087.jpeg',
    ),
    'phone' => '+7-927-130-03-31',
    'user' => NULL,
    'id' => 932338,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заправка автокондиционеров',
    'content' => 'Заправка авто-кондиционера с выездом к вам, без затрат вашего времени!
Заправлю кондиционер Вашего автомобиля в удобное для вас время и в удобном для вас месте.
Холодильное оборудование и спец техника.
Андрей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-20 11:16:43',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заправка автоконциционеров',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_587077.jpeg',
    ),
    'phone' => '+7-905-033-95-92',
    'user' => NULL,
    'id' => 932336,
    'city' => 'Энгельс',
    'city_id' => 364,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'БЕЗ %',
    'content' => 'ДЕНЬГИ БЕЗ %.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-20 10:59:44',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pohvistnevo-NoTitle_587075.jpeg',
    ),
    'phone' => '+7-937-204-12-12',
    'user' => NULL,
    'id' => 932332,
    'city' => 'Похвистнево',
    'city_id' => 1636,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'ДЕНЬГИ БЕЗ %.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-20 10:46:52',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sorochinsk-NoTitle_587070.jpeg',
    ),
    'phone' => '+7-922-854-12-12',
    'user' => NULL,
    'id' => 932329,
    'city' => 'Сорочинск',
    'city_id' => 1568,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'БЕЗ %',
    'content' => 'ДАМ ДЕНЬГИ БЕЗ %.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-20 10:40:11',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'buguruslan-NoTitle_587063.jpeg',
    ),
    'phone' => '+7-922-867-12-12',
    'user' => NULL,
    'id' => 932326,
    'city' => 'Бугуруслан',
    'city_id' => 1562,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир под ключ.Мастер универсал',
    'content' => 'внутренняя отделка электрика сантехника стены потолки полы.все виды отделочных работ.гипсокартон плитка обои ламинат и т.д. мастер универсал.посредников просьба не беспокоить! а также выполню частичный ремонт сан узел под ключ или отдельно комнату отремонтировать. по ценам звоните уточняйте.Качество!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-20 10:32:57',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир под ключ.Мастер универсал',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_587062.jpeg',
    ),
    'phone' => '+7-951-721-79-88',
    'user' => NULL,
    'id' => 932325,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 3,
    ),
    'name' => '',
    'content' => 'Скутер &quot;Фортуна&quot; (4-тактный, 2 шлема, о/с, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-20 10:19:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-335-05-40',
    'user' => NULL,
    'id' => 932323,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер по сборке мебели',
    'content' => 'Собираю мебель, 10% от закупочной цены,',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-20 10:17:07',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мастер по сборке мебели',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_587058.jpeg',
    ),
    'phone' => '+7-950-500-86-29',
    'user' => NULL,
    'id' => 932322,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Помощь в покупке автомобиля. И диагностика кузова',
    'content' => 'Диагностика Кузова. Выявление шпаклевки и крашеных деталей автомобиля,(ТОЛЩИНОМЕРОМ)
Выявление деталей кузова подвергшихся замене.
Поверка по номеру VIN на ограничения (поверка истории регистрации - узнать количество собственников; на участие в дорожно-транспортных происшествия, поверка нахождения в розыске.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-20 10:09:10',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощь в покупке автомобиля. И диагностика кузова',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_587051.jpeg',
    ),
    'phone' => '+7-982-504-80-26',
    'user' => NULL,
    'id' => 932319,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик в супермаркет (Идет набор / Отдел кадров)',
    'content' => 'Добрый день, Уважаемые соискатели!

Вакансия в городе НИЖНЕКАМСК
________
В продуктовую сеть, требуется на постоянную работу:

- ГРУЗЧИК -

 

Что требуется от Вас ? : 

    Наличие мед книжки;
    Позвонить по номеру и договориться о собеседовании;

 

Что мы предлагаем Вам ? 

    Выплата З/П 2 раза в месяц, БЕЗ задержек ! ;
    График работы: 5/2, 2/2; 
    ПОДРАБОТКИ ;
    Обучение на месте ;
    Приятный и дружный коллектив ;
    Справедливое и доступное руководство; 

 


Если Вы не дозвонились?

Отправляйте СМС с текстом: Ваш номер телефона, Имя, Город и время удобное для Вас, чтобы мы могли связаться с Вами.
_________

Всем спасибо за внимание и удачи в поиске работы!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-20 10:05:54',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчик в супермаркет (Идет набор / Отдел кадров)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_587050.jpeg',
    ),
    'phone' => '+7-960-058-17-24',
    'user' => NULL,
    'id' => 932318,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников гарантия 1 год',
    'content' => 'Звоните, работаю без выходных

Здравствуйте, меня зовут Ринат, я - частный мастер по ремонту холодильников всех марок:

- ХОЛОДИЛЬНИКИ
- МОРОЗИЛЬНИКИ
- ЛАРИ
Обучался холодильному делу и проходил практику в Москве, после, долгое время работал и набирался опыта в сервисном центре г. Наб. Челны, с лучшими мастерами города. В данный момент работаю на себя, без посредников. Меня рекомендуют близким и друзьям. Заслужил репутацию опытного и надёжного мастера.

50% проблем РЕШАЮТСЯ КОНСУЛЬТАЦИЕЙ по телефону, поэтому звоните, спрашивайте, может и невелика беда и Вы все сделаете сами, по моему совету.

вы ОПЛАЧИВАЕТЕ только мои личные услуги БЕЗ ПЕРЕПЛАТЫ ПОСРЕДНИКАМ
Компании завышают цены порой на 1500-2000руб! У меня такого нет, цены адекватные, палку не перегибаю.

- цены ниже, за счет работы без посредников на 1500-2000 руб
- весь инструмент и расходники с собой, есть автомобиль
- ремонт в 9 из 10 случаев за 1 вызов
- гарантия 1 год
- утилизация, вывоз, обмен бытовой техники на выгодных условиях
- свой личный склад запчастей (цены ниже рыночных на 30%)

По моему опыту, крупная бытовая техника нуждается в простейшей диагностике, хотя бы 1 раз в год, для поддержания её бесперебойной работоспособности, поэтому обращайтесь!

Номер телефона в объявлении &quot;МТС&quot;, звоните в любое время.
--------------------------------------------------------------------------------
Марки бытовой техники, которые ремонтирую:
Miele, Ardo, Ariston, Атлант, Indesit, Bosch, Beko, Zanussi, Candy, LG, Nord, Panasonic, Samsung, Stinol, Electrolux, Whirlpool и другие',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-20 10:01:09',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников гарантия 1 год',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_587048.jpeg',
    ),
    'phone' => '+7-987-289-04-23',
    'user' => NULL,
    'id' => 932316,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Приглашаем всех водителей комиссия 0р (Нижнекамск)',
    'content' => 'Одна из крупнейших в Татарстане, служба заказа такси &quot;Микс&quot; открывает филиал в г. Нижнекамск и приглашает всех водителей для подработки в любое удобное время!
Условия подработки:
* КОМИССИЯ 0% С ЗАКАЗА (НИЧЕГО ПЛАТИТЬ НЕ НУЖНО)
* Абсолютно свободный график!
* Высокий доход.
* Огромное количество заявок.
* Все заявки показаны с начальным, конечным адресом и ценой.
* Нет приоритетов среди водителей, у нас все водители равны!
* Опыт работы и стаж вождения не имеет значения.
* Ограничений нет! (принимаем даже с рекламой другого такси)
* Установка удобной программы и обучение по работе с ней бесплатно!
* Бесплатная связь с клиентами!
Регистрация и заключение договора займет не более 15 минут, звоните или просто приезжайте!
График работы офиса: Работаем без обеда ПН-ПТ с 9:00 до 18:00
Адрес офиса: ул. Корабельная, 1
Примечание:
Мы не против, если Вы работаете или подрабатываете в других фирмах,
с нами Вы можете совмещать! Попробуйте устроится к нам и мы уверены, что Вам понравится!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-20 09:51:58',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Приглашаем всех водителей комиссия 0р (Нижнекамск)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_587043.jpeg',
    ),
    'phone' => '+7-855-524-55-55',
    'user' => NULL,
    'id' => 932314,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Работы по дереву',
    'content' => 'Выполняем работы по отделке деревянных домов и бань.
Специализируемся на деревянном домостроении. Знаем все тонкости и нюансы. Соблюдение строительных норм и технологий. Помощь в подборе материалов. Обслуживание деревянных домов и мелкий ремонт.
Шлифовка стен, канапатка швов, покраска стен.
Вырезание проёмов, устройство усадочных систем (окасячка), установка окон, дверей.
Установка лаг, утепление полов, перекрытий, стен, перегородок, каркасные перегородки.
Обшивка стен и потолков вагонкой, имитацией бруса, бревна.
Устройство усадочных каркасов, монтаж ГКЛ, облицовка плиткой, камнем, стяжка пола.
Настил половой доски, фанеры, ламинат, паркетная доска.
Изготовление и монтаж наличников на окна и двери, арки, порталы.
Изготовление и монтаж лестниц, ограждений террасс, балконов.
Полный комплекс услуг по отделке деревянного дома.
Гарантия на выполненные работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-20 09:49:04',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работы по дереву',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_587042.jpeg',
    ),
    'phone' => '+7-987-060-72-28',
    'user' => NULL,
    'id' => 932313,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по работе с водителями',
    'content' => 'Международная компания ведёт набор ответственного, образованного, сотрудника с грамотной речью и логикой. Знание и владение ПК. Официальное трудоустройство. График работы: с 10-00 до 19-00. Выходной: сб-вс. Обращаться с 9-00 до 17-00.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-20 09:45:36',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Менеджер по работе с водителями',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_587041.jpeg',
    ),
    'phone' => '+7-919-689-17-37',
    'user' => NULL,
    'id' => 932312,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'СРОЧНО ТРЕБУЮТСЯ',
    'content' => 'ДЛЯ РАБОТЫ В КРУПНОЙ СЕТИ МАГАЗИНОВ СРОЧНО ТРЕБУЮТСЯ: КАССИРЫ, ПРОДАВЦЫ, ГРУЗЧИКИ, ПОВАРА, ПЕКАРИ, КОНДИТЕРЫ. З/плата 2 раза в месяц. Оформление по ТК РФ. Соц. пакет. Т. 329-36-06; Т. 8-911-219-48-71 Андрей Львович.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-20 08:19:21',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tikhvin-NoTitle_587021.jpeg',
    ),
    'phone' => '+7-911-219-48-71',
    'user' => NULL,
    'id' => 932304,
    'city' => 'Тихвин',
    'city_id' => 1900,
    'url' => '',
    'hide_phone' => 1,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'СРОЧНО ТРЕБУЮТСЯ',
    'content' => 'ДЛЯ РАБОТЫ В КРУПНОЙ СЕТИ МАГАЗИНОВ СРОЧНО ТРЕБУЮТСЯ: КАССИРЫ, ПРОДАВЦЫ, ГРУЗЧИКИ, ПОВАРА, ПЕКАРИ, КОНДИТЕРЫ. З/плата 2 раза в месяц. Оформление по ТК РФ. Соц. пакет. Т. 329-36-06; Т. 8-911-219-48-71 Андрей Львович.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-20 08:15:08',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volhov-NoTitle_587020.jpeg',
    ),
    'phone' => '+7-911-219-48-71',
    'user' => NULL,
    'id' => 932303,
    'city' => 'Волхов',
    'city_id' => 1892,
    'url' => '',
    'hide_phone' => 1,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'ДАМ ДЕНЬГИ ПОД 0 %.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-20 08:08:44',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'buzuluk-NoTitle_587019.jpeg',
    ),
    'phone' => '+7-922-860-12-12',
    'user' => NULL,
    'id' => 932301,
    'city' => 'Бузулук',
    'city_id' => 356,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'заказ.аренда.развоз',
    'content' => 'Заказ.аренда.развоз.',
    'extend_content' => 'Предлагаем Вам транспортное обслуживание на комфортабельных автобусах (аренда автобуса 8-50 посадочных мест) по городу, области и РФ. Для организаций и частных лиц по договорам и разовым заказам. В салоне автобусов установлены кондиционеры. С нами вы легко можете сделать заказ на аренду автобуса для экскурсии, так как все машины оборудованы микрофонами. Мы сотрудничаем как с физическими, так и с юридическими лицами. Вся наша техника проходит регулярное техническое обслуживание и полностью исправна, что дает вам гарантию надежности.
Мы рады предложить Вам и Вашему коллективу самые разнообразные транспортные услуги за наличный и безналичный расчет:
* туристические поездки
* обслуживание предприятий по доставке сотрудников;
* пассажирские перевозки при проведении конференций,
спортивных мероприятий, организации выставок;
* обслуживание корпоративных мероприятий;
* аренда автобусов для свадебных церемоний, юбилеев и других торжеств;
* паломнические поездки;
* трансфер в аэропорт и обратно, ж/д вокзал, гостиницы.
Всегда быстрое реагирование, гибкость предложений, индивидуальный подход к каждому клиенту',
    'all_cities' => false,
    'created_at' => '2017-07-20 07:44:11',
    'period' => 183.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-NoTitle_587234.jpeg',
      1 => 'sankt-peterburg-NoTitle_587235.jpeg',
      2 => 'sankt-peterburg-NoTitle_587236.jpeg',
    ),
    'phone' => '+7-963-326-78-18',
    'user' => NULL,
    'id' => 932299,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется водитель',
    'content' => 'ТРЕБУЕТСЯ ВОДИТЕЛЬ НА ГАЗЕЛЬ. З/плата 25000 руб. + %. Стаж работы не менее 3-х лет. График работы 6/1.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-20 06:33:56',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-NoTitle_587010.jpeg',
    ),
    'phone' => '+7-928-172-90-00',
    'user' => NULL,
    'id' => 932292,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор &quot;Panasonic&quot; (диагональ 60 см., о/с, 5000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-20 06:29:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-819-10-41',
    'user' => NULL,
    'id' => 932290,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Полировка Автомобиля-Защитные Покрытия Кузова.',
    'content' => 'Полировка кузова автомобиля. 
Кварцевое покрытие для автомобильного лака. 
В стеклянном покрытие Quartz основным компонентом является пергидрополисилазан (подразумевается неорганический полисилазан). 
При распылении (краскопультом) покрытие реагирует с атмосферной влагой,трансформируясь в кварцевое стекло. 
Путем нанесения стеклянного покрытия Quartz становится возможным получить пленку покрытия представляющую собой тонкую стеклянную оболочку менее 1 микрона,и это стекло обладает твердостью и износостойкостью. 
Кузов покрытый такой оболочкой,становится защищенным на долгие годы. 
Полировка кузова автомобиля,защитные покрытия кузова с выездом на вашу территорию от 5000 руб. 
Независимо от времени года необходимо поддерживать свой автомобиль подготовленным к погодным условиям,хорошо когда это делает узкий специалист с огромным стажем в этом направлении,а не работники Автомойки специализирующиеся каждый день на мойки авто. 
Теперь и у вас наши представители! 
Являемся членами кварцевого клуба Японии! \\кварцмастер\\ 
Более подробно по телефону у наших специалистов!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-20 06:04:22',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Полировка Автомобиля-Защитные Покрытия Кузова.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'noginsk-NoTitle_587001.jpeg',
    ),
    'phone' => '+7-925-523-73-89',
    'user' => NULL,
    'id' => 932286,
    'city' => 'Ногинск',
    'city_id' => 317,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт пластиковых окон',
    'content' => 'Ремонт пластиковых окон.
Регулировка фурнитуры.
Замена уплотнения (резины).
Изготовление и замена стеклопакетов.
Установка и замена ручек(в т.ч. двухсторонних и с замком).
Замена и установка подоконников.
Изготовление козырьков и отливов.
Обслуживание фурнитуры и уплотнений(чистка, смазка профессиональными материалами)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-20 05:39:09',
    'period' => 90.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт пластиковых окон',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_586998.jpeg',
    ),
    'phone' => '+7-950-500-58-39',
    'user' => NULL,
    'id' => 932283,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор-охранник',
    'content' => 'встреча посетителей офиса, сопровождение клиентов к специалистам, ответы на входящие телефонные звонки, контроль за работой сотрудников',
    'extend_content' => 'доброжелательность, стрессоустойчивость, умение быстро реагировать в нестандартных ситуациях',
    'all_cities' => false,
    'created_at' => '2017-07-19 17:30:07',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'охранник администратор',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-230-69-70',
    'user' => NULL,
    'id' => 932253,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в охране ЧОП',
    'content' => 'Работа в охране ЧОП.Контрольно пропускной режим.4 разряд.Наличие лицензии.Мед справки .До 55 лет.
Офисный костюм или черный костюм охранника. З/плата 1500 рублей сутки.Проживание. Телефон: 8-929-619-94-84.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-19 16:26:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа в охране ЧОП',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arzamas-NoTitle_586958.png',
    ),
    'phone' => '+7-916-325-13-59',
    'user' => NULL,
    'id' => 932250,
    'city' => 'Арзамас',
    'city_id' => 375,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в охране ЧОП',
    'content' => 'Работа в охране ЧОП.Контрольно пропускной режим.4 разряд.Наличие лицензии.Мед справки .До 55 лет.
Офисный костюм или черный костюм охранника. З/плата 1500 рублей сутки.Проживание. Телефон: 8-929-619-94-84.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-19 16:22:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа в охране ЧОП',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-NoTitle_586956.png',
    ),
    'phone' => '+7-916-325-13-59',
    'user' => NULL,
    'id' => 932248,
    'city' => 'Смоленск',
    'city_id' => 167,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в охране ЧОП',
    'content' => 'Работа в охране ЧОП.Контрольно пропускной режим.4 разряд.Наличие лицензии.Мед справки .До 55 лет.
Офисный костюм или черный костюм охранника. З/плата 1500 рублей сутки.Проживание. Телефон: 8-929-619-94-84.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-19 16:18:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа в охране ЧОП',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_586955.png',
    ),
    'phone' => '+7-916-325-13-59',
    'user' => NULL,
    'id' => 932247,
    'city' => 'Липецк',
    'city_id' => 148,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в охране ЧОП',
    'content' => 'Работа в охране ЧОП.Контрольно пропускной режим.4 разряд.Наличие лицензии.Мед справки .До 55 лет.
Офисный костюм или черный костюм охранника. З/плата 1500 рублей сутки.Проживание. Телефон: 8-929-619-94-84.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-19 16:16:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа в охране ЧОП',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kursk-NoTitle_586953.png',
    ),
    'phone' => '+7-916-325-13-59',
    'user' => NULL,
    'id' => 932245,
    'city' => 'Курск',
    'city_id' => 146,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в охране ЧОП',
    'content' => 'Работа в охране ЧОП.Контрольно пропускной режим.4 разряд.Наличие лицензии.Мед справки .До 55 лет.
Офисный костюм или черный костюм охранника. З/плата 1500 рублей сутки.Проживание. Телефон: 8-929-619-94-84.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-19 16:06:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа в охране ЧОП',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-NoTitle_586952.png',
    ),
    'phone' => '+7-916-325-13-59',
    'user' => NULL,
    'id' => 932244,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продаю садовый участок',
    'content' => 'Продаю садовый участок в садоводстве &amp;quot;Алтайский садовод&amp;quot;
(на Кордоне), 7 соток, домик старый (15 кв. м. ), крыша
требует ремонта. К участку на машине не подъехать, от
стоянки идет тропинка ~30-40 метров. Участок под небольшой
уклон, посадок и других строений нет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-19 16:01:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сад',
    'price' => 65000,
    'year' => 1980,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-998-42-02',
    'user' => NULL,
    'id' => 932243,
    'city' => 'Барнаул',
    'city_id' => 122,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'салон штор- Колибри т.ц. Труд (центральная площадь',
    'content' => 'Огромный выбор тканей,карнизов,ролл.штор,нитяных штор.Пошив штор любой сложности!Выезд,замер,дизайн-бесплатно!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-19 15:46:53',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'шторы,карнизы',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kirzhach-_586944.jpeg',
      1 => 'kirzhach-_586945.jpeg',
      2 => 'kirzhach-_586946.jpeg',
      3 => 'kirzhach-_586947.jpeg',
      4 => 'kirzhach-_586948.jpeg',
      5 => 'kirzhach-_586949.jpeg',
      6 => 'kirzhach-_586950.jpeg',
    ),
    'phone' => '+7-961-254-44-48',
    'user' => NULL,
    'id' => 932242,
    'city' => 'Киржач',
    'city_id' => 1715,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок 14 соток в д. Колокша, Собинский район',
    'content' => '1573. Продам участок 14 соток в д. Колокша, Собинский район, 8 км от Владимира. Отличный участок под строительство дома, подъезд с 2х сторон – асфальт. Электричество по границе. Участок ровный. Газификация в ближайшей перспективе Цена – 350 000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-19 11:14:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'участок 14 соток в д. Колокша',
    'price' => 350000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-_586883.jpeg',
      1 => 'vladimir-_586884.jpeg',
      2 => 'vladimir-_586885.jpeg',
      3 => 'vladimir-_586886.jpeg',
    ),
    'phone' => '+7-904-598-61-85',
    'user' => NULL,
    'id' => 932215,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Полиграфия, печать, наружная реклама',
    'content' => 'Полиграфия, сувенирная продукция, широкоформатная печать, наружная реклама, печать на холсте, услуги дизайнера, разработка и продвижение сайтов. Красиво, качественно, недорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-19 11:09:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Полиграфия, печать, наружная реклама',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-_586877.jpeg',
      1 => 'vladimir-_586878.jpeg',
      2 => 'vladimir-_586879.jpeg',
      3 => 'vladimir-_586880.jpeg',
      4 => 'vladimir-_586881.jpeg',
      5 => 'vladimir-_586882.jpeg',
    ),
    'phone' => '+7-904-598-61-85',
    'user' => NULL,
    'id' => 932213,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Помощь в согласовании вывесок. Наружная реклама',
    'content' => 'Оказываем помощь в согласовании вывесок. Наружная реклама',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-19 11:02:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощь в согласовании вывесок. Наружная',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-_586872.jpeg',
    ),
    'phone' => '+7-904-598-61-85',
    'user' => NULL,
    'id' => 932211,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Портреты на заказ в Красноярске',
    'content' => 'Профессионально выполню портрет по фото в любой известной технике: маслом, гуашью, акварелью, карандашом! Быстрое и качественное выполнение заказа - это мой стиль!',
    'extend_content' => 'Профессионально выполню портрет по фото в любой известной технике: маслом, гуашью, акварелью, карандашом! Быстрое и качественное выполнение заказа - это мой стиль!',
    'all_cities' => false,
    'created_at' => '2017-07-19 10:42:38',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Портреты на заказ в Красноярске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-NoTitle_586859.jpeg',
      1 => 'krasnoyarsk-NoTitle_586860.jpeg',
      2 => 'krasnoyarsk-NoTitle_586861.jpeg',
      3 => 'krasnoyarsk-NoTitle_586870.jpeg',
    ),
    'phone' => '+7-950-995-92-43',
    'user' => NULL,
    'id' => 932208,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Xerox 006R01278 картридж лазерный оригинальный чер',
    'content' => 'Продам Xerox 006R01278 картридж лазерный оригинальный черный
СПЕЦИФИКАЦИЯ ТОВАРА
Производитель: 	  		  	Xerox
Модель: 	  		  	Оригинальный 006R01278
Тип: 	  		  	Тонер-картридж
Ресурс: 	  		  	Приблизительно 8000 страниц
Печать: 	  		  	Лазерная печать
Цвет: 	  		  	Черный
Совместимость:             Xerox FaxCentre 2218, Xerox WorkCentre 4118, Xerox WorkCentre 4118P, Xerox WorkCentre 4118PN, Xerox WorkCentre 4118X, Xerox WorkCentre 4118XN
Размеры упаковки	  	41,8 x 21,3 x 12,6 см
Вес: 	  		  	1,36 кг',
    'extend_content' => 'Продам Xerox 006R01278 картридж лазерный оригинальный черный
СПЕЦИФИКАЦИЯ ТОВАРА
Производитель: 	  		  	Xerox
Модель: 	  		  	Оригинальный 006R01278
Тип: 	  		  	Тонер-картридж
Ресурс: 	  		  	Приблизительно 8000 страниц
Печать: 	  		  	Лазерная печать
Цвет: 	  		  	Черный
Совместимость:             Xerox FaxCentre 2218, Xerox WorkCentre 4118, Xerox WorkCentre 4118P, Xerox WorkCentre 4118PN, Xerox WorkCentre 4118X, Xerox WorkCentre 4118XN
Размеры упаковки	  	41,8 x 21,3 x 12,6 см
Вес: 	  		  	1,36 кг',
    'all_cities' => false,
    'created_at' => '2017-07-19 10:05:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Новый картридж Xerox 006R01278, оригинал',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_586837.jpeg',
    ),
    'phone' => '+7-983-179-35-94',
    'user' => NULL,
    'id' => 932198,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Оригинальная парфюмерия',
    'content' => 'Интернет-магазин оригинальной парфюмерии
Большой ассортимент от известных брендов!
Цены Вас приятно удивят!
Доставка Бесплатно!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-19 09:49:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Цены Вас Приятно Удивят!',
    'price' => 1500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-259-95-96',
    'user' => NULL,
    'id' => 932196,
    'city' => 'Ковров',
    'city_id' => 380,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Вакансия В ООО &quot;Витамин-корм&quot; требуются разнорабочие,кладовщики, продавец по продаже комбикормов на мельничный комбинат. Т. 91-01-19. T. 8-927-614-01-19 в Сызрани',
    'extend_content' => 'Вакансия В ООО &quot;Витамин-корм&quot; требуются разнорабочие,кладовщики, продавец по продаже комбикормов на мельничный комбинат. Т. 91-01-19. T. 8-927-614-01-19 в Сызрани',
    'all_cities' => false,
    'created_at' => '2017-07-19 09:09:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_586831.png',
    ),
    'phone' => '+7-927-614-01-19',
    'user' => NULL,
    'id' => 932192,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ (2007 г. в., цвет графитовый металлик, х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-19 07:38:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-28-72',
    'user' => NULL,
    'id' => 932179,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (г. Тольятти) на квартиру (г. Сызрань).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-19 07:33:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-28-72',
    'user' => NULL,
    'id' => 932178,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (г. Самара) на квартиру (г. Сызрань).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-19 07:31:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-28-72',
    'user' => NULL,
    'id' => 932177,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Продавец в с.Смолькино',
    'content' => 'Требуются продавцы в магазин продовольственных товаров в с. Смолькино. Опыт, мед.книжка обязательны. График 2х2; 7х7; 6х1. З/плата от 10000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-19 07:13:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_586813.jpeg',
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'id' => 932175,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор (Toshibo, б/у, о/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-19 06:59:55',
    'period' => 97.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-850-60-71',
    'user' => NULL,
    'id' => 932171,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (ГСК-1, р-н пед.училища, 120 т. р.). Т. 8-927-899-17-31.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-19 06:59:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-899-17-61',
    'user' => NULL,
    'id' => 932170,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обслуживание, изготовление, ремонт аквариумов',
    'content' => 'Студия Аквариумного Дизайна «Аква Лайф» Наша организация состоит из квалифицированных специалистов, любящих своё дело, опыт которых более 10 лет. Наша отлечительная черта это ГОРАНТИЯ!!! Того что ваши любимцы не останутся без присмотра и оказываемые услуги будут выполнены своевременно и надлежащего качества. В наших силах: произвести ремонт или изготовить по вашим размерам комплексный аквариум (освещение, аквариум, тумба) при необходимости отдельно каждую из частей (гарантия 6 мес), укомплектовать лучшим оборудованием зарекомендовавшим себя на мировом рынке либо произвести ремонт сломанного; заселить и оформить голландский, природный, морской и псевдо морской аквариум с творческим подходом, используя как искусственную, так и живую флору и фауну. В конечном итоге мы возьмём на себя всю ответственность по уходу за вашим аквариумом, избавив вас от не нужных проб и ошибок, сохранив тем самым ваши силы и время. Вам остается только любоваться восхитительной и завораживающей водной флорой и фауной.

АКЦИЯ!!!!!!! КОРМ В КАЖДЫЙ ДОМ!!!!!!!!!!!!!!!! КУПИТЕ КОРМ У НАС!!!!!!!!! ДОСТАВКА БЕСПЛАТНА!!!!! СТОИТ ТОЛЬКО ПОЗВОНИТЬ!!!!!!!!!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-19 06:43:11',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обслуживание, изготовление, ремонт аквариумов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_586804.jpeg',
    ),
    'phone' => '+7-950-504-78-88',
    'user' => NULL,
    'id' => 932168,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курсы гитары, вокала',
    'content' => 'Курсы гитары, фортепиано, вокала, сольфеджио, ударных для детей и взрослых. Светлая, 13. Romantic Sound, первое занятие бесплатно',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-19 06:41:15',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курсы гитары, вокала',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_586803.jpeg',
    ),
    'phone' => '+7-902-819-61-26',
    'user' => NULL,
    'id' => 932167,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Геодезия, геология, топография, межевание',
    'content' => 'Геодезия и геология,топография:
-Инженерно-геологические изыскания;
-Инженерно-геодезические изыскания;
-Топографическая съемка;
- GPS-измерения;
- Топогеодезические съемки для определения объемов;
- Подсчёт объёмов песка,грунта;
- Определение площади и границ участка;
- Вынос в натуру углов земельных участков, осей зданий и сооружений (Разбивка) с закреплением местности;
- Разметка фундамента, разбивка свай
- Проведение исполнительных съемок и составление исполнительных схем, исполнительной документации;
- Сопровождение строительства.
Межевание:
- Проект планировки территории и межевания садовых и дачных товариществ;
- Межевание земельных участков, недвижимости;
- Постановка на кадастровый учёт.
И многие другие виды работ, не вошедшие в список.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-19 06:38:53',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Геодезия, геология, топография, межевание',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_586802.jpeg',
    ),
    'phone' => '+7-904-872-09-01',
    'user' => NULL,
    'id' => 932166,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фигуры на заказ',
    'content' => 'Изготовлю фигуры на заказ из искусственного газона... Топиари.. Для дачи, частного дома',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-19 06:36:40',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Фигуры на заказ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_586800.jpeg',
      1 => 'khanty-mansiysk-NoTitle_586801.jpeg',
    ),
    'phone' => '+7-904-481-45-38',
    'user' => NULL,
    'id' => 932165,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Продам системный блок',
    'content' => 'Продам системный блок Phenom IIX3 720, 3X2800 Ггц, ОЗУ 6 Гб, жесткий диск 320 Гб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-19 04:34:36',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам системный блок красноярск',
    'price' => 6200,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-431-04-51',
    'user' => NULL,
    'id' => 932150,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются грузчики/ работники торгового зала(вахта',
    'content' => '- Выкладка товара на полки;
- Контроль сроков годности;
- Ротация ценников;
- Поддержание товарного запаса на полках.',
    'extend_content' => 'Активность, энергичность;
- Опыт работы не важен (проводится обучение в процессе работы)
Требуется: кассир, фасовщицы,уборщицы, упаковщики, укладчики. 
Отправляйте резюме на эл.почту marinarebiz@rambler.ru и мы свяжемся с Вами.',
    'all_cities' => false,
    'created_at' => '2017-07-18 20:44:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Приглашаем на работу в Москву и МО',
    'price' => 52000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-213-58-30',
    'user' => NULL,
    'id' => 932145,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 1,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Гидравлическую тележку (Рохля, б/у, х/с, подъемное устройство работает без нареканий, 5500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 20:12:21',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5500,
    'year' => 2004,
    'coords' => 
    array (
      0 => '53.155653886292626',
      1 => '48.4530539378539',
    ),
    'photos' => 
    array (
      0 => 'syzran-_586768.jpeg',
      1 => 'syzran-_586769.jpeg',
    ),
    'phone' => '+7-927-025-25-66',
    'user' => NULL,
    'id' => 932143,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Стиральную машину (автомат, Samsung Sensor Quick P8091, б/у, скрипит подшипник, 3000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 20:04:10',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 2003,
    'coords' => 
    array (
      0 => '53.15627817103527',
      1 => '48.4535021722898',
    ),
    'photos' => 
    array (
      0 => 'syzran-_586766.jpeg',
      1 => 'syzran-_586767.jpeg',
    ),
    'phone' => '+7-927-025-25-66',
    'user' => NULL,
    'id' => 932142,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выставки-ярмарки на ВДНХ',
    'content' => 'С 5-10 сентября 2017г. в ТЦ &amp;quot;ВДНХ&amp;quot; (Москва,1-ая Останкинская,55) будет проходить &amp;quot;Осенняя ярмарка&amp;quot;.Участники: производители и торговые компании сельхоз. и прод.товаров из регионов России,стран ближнего и дальнего зарубежья.&amp;quot;Осенняя ярмарка&amp;quot; предлагает лучшие условия для участников-4000 рублей 1 м/кв.стенда за 6 дней.Минимальная стоимость оборудованного места 9000 рублей.Бесплатная охраняемая парковка..Бесплатный автобус от метро ВДНХ для посетителей, ТВ-реклама.Приглашаем участников из разных регионов.Организаторы готовы оказать всестороннюю помощь и поддержку, в т.ч. и с недорогим размещением в гостиницах.',
    'extend_content' => 'сайт www.art-vision17.com',
    'all_cities' => false,
    'created_at' => '2017-07-18 16:09:00',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ярмарки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'elektrostal-_586746.jpeg',
    ),
    'phone' => '+7-925-929-69-69',
    'user' => NULL,
    'id' => 932133,
    'city' => 'Электросталь',
    'city_id' => 373,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выставки-ярмарки на ВДНХ',
    'content' => 'С 5-10 сентября 2017г. в ТЦ &amp;quot;ВДНХ&amp;quot; (Москва,1-ая Останкинская,55) будет проходить &amp;quot;Осенняя ярмарка&amp;quot;.Участники: производители и торговые компании сельхоз. и прод.товаров из регионов России,стран ближнего и дальнего зарубежья.&amp;quot;Осенняя ярмарка&amp;quot; предлагает лучшие условия для участников-4000 рублей 1 м/кв.стенда за 6 дней.Минимальная стоимость оборудованного места 9000 рублей.Бесплатная охраняемая парковка..Бесплатный автобус от метро ВДНХ для посетителей, ТВ-реклама.Приглашаем участников из разных регионов.Организаторы готовы оказать всестороннюю помощь и поддержку, в т.ч. и с недорогим размещением в гостиницах.',
    'extend_content' => 'сайт www.art-vision17.com',
    'all_cities' => false,
    'created_at' => '2017-07-18 16:06:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ярмарки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_586745.jpeg',
    ),
    'phone' => '+7-925-929-69-69',
    'user' => NULL,
    'id' => 932132,
    'city' => 'Щелково',
    'city_id' => 513,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выставки-ярмарки на ВДНХ',
    'content' => 'С 5-10 сентября 2017г. в ТЦ &amp;quot;ВДНХ&amp;quot; (Москва,1-ая Останкинская,55) будет проходить &amp;quot;Осенняя ярмарка&amp;quot;.Участники: производители и торговые компании сельхоз. и прод.товаров из регионов России,стран ближнего и дальнего зарубежья.&amp;quot;Осенняя ярмарка&amp;quot; предлагает лучшие условия для участников-4000 рублей 1 м/кв.стенда за 6 дней.Минимальная стоимость оборудованного места 9000 рублей.Бесплатная охраняемая парковка..Бесплатный автобус от метро ВДНХ для посетителей, ТВ-реклама.Приглашаем участников из разных регионов.Организаторы готовы оказать всестороннюю помощь и поддержку, в т.ч. и с недорогим размещением в гостиницах.',
    'extend_content' => 'сайт  www.art-vision17.com',
    'all_cities' => false,
    'created_at' => '2017-07-18 16:04:05',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ярмарки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_586744.jpeg',
    ),
    'phone' => '+7-925-929-69-69',
    'user' => NULL,
    'id' => 932131,
    'city' => 'Челябинск',
    'city_id' => 174,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выставки-ярмарки на ВДНХ',
    'content' => 'С 5-10 сентября 2017г. в ТЦ &amp;quot;ВДНХ&amp;quot; (Москва,1-ая Останкинская,55) будет проходить &amp;quot;Осенняя ярмарка&amp;quot;.Участники: производители и торговые компании сельхоз. и прод.товаров из регионов России,стран ближнего и дальнего зарубежья.&amp;quot;Осенняя ярмарка&amp;quot; предлагает лучшие условия для участников-4000 рублей 1 м/кв.стенда за 6 дней.Минимальная стоимость оборудованного места 9000 рублей.Бесплатная охраняемая парковка..Бесплатный автобус от метро ВДНХ для посетителей, ТВ-реклама.Приглашаем участников из разных регионов.Организаторы готовы оказать всестороннюю помощь и поддержку, в т.ч. и с недорогим размещением в гостиницах.',
    'extend_content' => 'сайт  www.art-vision17.com',
    'all_cities' => false,
    'created_at' => '2017-07-18 15:59:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ярмарки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_586741.jpeg',
    ),
    'phone' => '+7-925-929-69-69',
    'user' => NULL,
    'id' => 932129,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выставки-ярмарки на ВДНХ',
    'content' => 'С 5-10 сентября 2017г. в ТЦ &amp;quot;ВДНХ&amp;quot; (Москва,1-ая Останкинская,55) будет проходить &amp;quot;Осенняя ярмарка&amp;quot;.Участники: производители и торговые компании сельхоз. и прод.товаров из регионов России,стран ближнего и дальнего зарубежья.&amp;quot;Осенняя ярмарка&amp;quot; предлагает лучшие условия для участников-4000 рублей 1 м/кв.стенда за 6 дней.Минимальная стоимость оборудованного места 9000 рублей.Бесплатная охраняемая парковка..Бесплатный автобус от метро ВДНХ для посетителей, ТВ-реклама.Приглашаем участников из разных регионов.Организаторы готовы оказать всестороннюю помощь и поддержку, в т.ч. и с недорогим размещением в гостиницах.',
    'extend_content' => 'сайт  www.art-vision17.com',
    'all_cities' => false,
    'created_at' => '2017-07-18 15:54:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ярмарки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_586739.jpeg',
    ),
    'phone' => '+7-925-929-69-69',
    'user' => NULL,
    'id' => 932127,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выставки-ярмарки на ВДНХ',
    'content' => 'С 5-10 сентября 2017г. в ТЦ &amp;quot;ВДНХ&amp;quot; (Москва,1-ая Останкинская,55) будет проходить &amp;quot;Осенняя ярмарка&amp;quot;.Участники: производители и торговые компании сельхоз. и прод.товаров из регионов России,стран ближнего и дальнего зарубежья.&amp;quot;Осенняя ярмарка&amp;quot; предлагает лучшие условия для участников-4000 рублей 1 м/кв.стенда за 6 дней.Минимальная стоимость оборудованного места 9000 рублей.Бесплатная охраняемая парковка..Бесплатный автобус от метро ВДНХ для посетителей, ТВ-реклама.Приглашаем участников из разных регионов.Организаторы готовы оказать всестороннюю помощь и поддержку, в т.ч. и с недорогим размещением в гостиницах.',
    'extend_content' => 'сайт www.art-vision17.com',
    'all_cities' => false,
    'created_at' => '2017-07-18 15:52:42',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ярмарки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'himki-_586738.jpeg',
    ),
    'phone' => '+7-925-929-69-69',
    'user' => NULL,
    'id' => 932126,
    'city' => 'Химки',
    'city_id' => 350,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выставки-ярмарки на ВДНХ',
    'content' => 'С 5-10 сентября 2017г. в ТЦ &amp;quot;ВДНХ&amp;quot; (Москва,1-ая Останкинская,55) будет проходить &amp;quot;Осенняя ярмарка&amp;quot;.Участники: производители и торговые компании сельхоз. и прод.товаров из регионов России,стран ближнего и дальнего зарубежья.&amp;quot;Осенняя ярмарка&amp;quot; предлагает лучшие условия для участников-4000 рублей 1 м/кв.стенда за 6 дней.Минимальная стоимость оборудованного места 9000 рублей.Бесплатная охраняемая парковка..Бесплатный автобус от метро ВДНХ для посетителей, ТВ-реклама.Приглашаем участников из разных регионов.Организаторы готовы оказать всестороннюю помощь и поддержку, в т.ч. и с недорогим размещением в гостиницах.',
    'extend_content' => 'сайт www.art-vision17.com',
    'all_cities' => false,
    'created_at' => '2017-07-18 15:49:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ярмарки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tula-_586737.jpeg',
    ),
    'phone' => '+7-925-929-69-69',
    'user' => NULL,
    'id' => 932125,
    'city' => 'Тула',
    'city_id' => 171,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выставки-ярмарки на ВДНХ',
    'content' => 'С 5-10 сентября 2017г. в ТЦ &amp;quot;ВДНХ&amp;quot; (Москва,1-ая Останкинская,55) будет проходить &amp;quot;Осенняя ярмарка&amp;quot;.Участники: производители и торговые компании сельхоз. и прод.товаров из регионов России,стран ближнего и дальнего зарубежья.&amp;quot;Осенняя ярмарка&amp;quot; предлагает лучшие условия для участников-4000 рублей 1 м/кв.стенда за 6 дней.Минимальная стоимость оборудованного места 9000 рублей.Бесплатная охраняемая парковка..Бесплатный автобус от метро ВДНХ для посетителей, ТВ-реклама.Приглашаем участников из разных регионов.Организаторы готовы оказать всестороннюю помощь и поддержку, в т.ч. и с недорогим размещением в гостиницах.',
    'extend_content' => 'сайт www.art-vision17.com',
    'all_cities' => false,
    'created_at' => '2017-07-18 15:45:21',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ярмарки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tula-_586736.jpeg',
    ),
    'phone' => '+7-925-929-69-69',
    'user' => NULL,
    'id' => 932124,
    'city' => 'Тула',
    'city_id' => 171,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выставки-ярмарки на ВДНХ',
    'content' => 'С 5-10 сентября 2017г. в ТЦ &amp;quot;ВДНХ&amp;quot; (Москва,1-ая Останкинская,55) будет проходить &amp;quot;Осенняя ярмарка&amp;quot;.Участники: производители и торговые компании сельхоз. и прод.товаров из регионов России,стран ближнего и дальнего зарубежья.&amp;quot;Осенняя ярмарка&amp;quot; предлагает лучшие условия для участников-4000 рублей 1 м/кв.стенда за 6 дней.Минимальная стоимость оборудованного места 9000 рублей.Бесплатная охраняемая парковка..Бесплатный автобус от метро ВДНХ для посетителей, ТВ-реклама.Приглашаем участников из разных регионов.Организаторы готовы оказать всестороннюю помощь и поддержку, в т.ч. и с недорогим размещением в гостиницах.',
    'extend_content' => 'сайт www.art-vision17.com',
    'all_cities' => false,
    'created_at' => '2017-07-18 15:38:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ярмарки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_586734.jpeg',
    ),
    'phone' => '+7-925-929-69-69',
    'user' => NULL,
    'id' => 932122,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>