<?php return array (
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая целительница Мария',
    'content' => 'Ясновидящая целительница Мария. Участница битвы экстрасенсов, член ассоциации целителей, почетный паломник, обладатель сертификата народного съезда &quot;Космоэнергетики и других методов исцеления&quot;, член Региональной общественной организации психологов, эзотерики и целителей. 1)Ставлю три степени защиты с золотой печатью; 2)Приворот за 1 день; 3)Помогу во всех жизненных проблемах; 4)Верну любимых, нормализую и укреплю семейные отношения; 5)Сниму сглаз,порчу,родовые проклятия; 6)Избавлю от вредных привычек; 7)Сниму венец безбрачия; 8)Более 900 обрядов. Стаж 18 лет, гарантия. Т. 8-918-585-59-32',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-10-28 05:52:24',
    'period' => 27.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_600622.jpeg',
      1 => 'syzran-NoTitle_600623.jpeg',
    ),
    'phone' => '+7-978-114-75-78',
    'user' => NULL,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Студия &amp;quot;Fantasy 3D&amp;quot;',
    'content' => 'Студия &amp;quot;Fantasy 3D&amp;quot; объявляет набор на курсы дополнительного профессионального образования по 4 направлениям:
- 3D МОДЕЛИРОВАНИЕ;
- АНИМАЦИЯ;
- СОЗДАНИЕ ИГР;
- СПЕЦЭФФЕКТЫ.',
    'extend_content' => 'Проведите время у компьютера с пользой! Развивайте себя! Студия &quot;Fantasy 3D&quot; откроет для Вас новые миры 3D моделирования, анимации, спецэффектов и создания 3D игр различных жанров. Хотите научиться создавать фотореалистичные интерьеры и экстерьеры, модели техники и персонажей, красивые пейзажи и улицы городов, короткометражные мультфильмы и спецэффекты, игры, аналогичные GTA,CS,CTR и Serious Sam? Тогда приходите к нам! Мы вместе погрузимся в мир компьютерной графики! Это захватывает, развивает, расширяет кругозор. ВСЕ В ВАШИХ РУКАХ!!!',
    'all_cities' => false,
    'created_at' => '2017-10-27 19:40:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курсы',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
      0 => '52.96683413461392',
      1 => '36.06410336691809',
    ),
    'photos' => 
    array (
      0 => 'orel-_603279.jpeg',
      1 => 'orel-_603280.jpeg',
      2 => 'orel-_603281.jpeg',
      3 => 'orel-_603282.jpeg',
    ),
    'phone' => '+7-919-263-13-23',
    'user' => NULL,
    'id' => 944367,
    'city' => 'Орел',
    'city_id' => 157,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник в архив',
    'content' => 'прием, регистрация, хранение документов, поступающих в архив;
•	подготовка отчетности, описей.',
    'extend_content' => 'уверенный пользователь ПК;
•	ответственный, исполнительный, без/опыта, возраст 18-60',
    'all_cities' => false,
    'created_at' => '2017-10-27 17:16:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 944355,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Интернет для частного дома, и бизнеса. Предлагаю услуги по подключению интернета. Индивидуальный подход. Комплексные решения.Хорошие безлимитные тарифы и скорость.',
    'extend_content' => 'Интернет для частного дома, и бизнеса. Предлагаю услуги по подключению интернета. Индивидуальный подход. Комплексные решения.Хорошие безлимитные тарифы и скорость',
    'all_cities' => false,
    'created_at' => '2017-10-27 13:02:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_600790.jpeg',
      1 => 'syzran-NoTitle_600791.jpeg',
      2 => 'syzran-NoTitle_600792.jpeg',
      3 => 'syzran-NoTitle_600793.jpeg',
      4 => 'syzran-NoTitle_600794.jpeg',
    ),
    'phone' => '+7-927-269-84-33',
    'user' => NULL,
    'id' => 942824,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Диагностика по фото, гадание на рунах, таро. Снятия венца безбрачия.Улаживаю семейные проблемы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-27 13:01:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_601890.jpeg',
    ),
    'phone' => '+7-927-790-15-47',
    'user' => NULL,
    'id' => 943486,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Вакансия В ООО &quot;Витамин-корм&quot; требуются разнорабочие,кладовщики, продавец по продаже комбикормов на мельничный комбинат. Т. 91-01-19. T. 8-927-614-01-19 в Сызрани.',
    'extend_content' => 'Вакансия В ООО &quot;Витамин-корм&quot; требуются разнорабочие,кладовщики, продавец по продаже комбикормов на мельничный комбинат. Т. 91-01-19. T. 8-927-614-01-19 в Сызрани.',
    'all_cities' => false,
    'created_at' => '2017-10-27 12:54:02',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_597350.png',
    ),
    'phone' => '+7-927-614-01-19',
    'user' => NULL,
    'id' => 940696,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>