<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (пос. Варламово, 3 этаж, мебель, русской семье, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-25 13:04:43',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-214-39-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'content' => 'Инженер ПТО

Работа в Республике Коми г. Усинск
Профессиональные требования:
  Опыт работы в строительстве‚ профильное образование. Умение читать чертежи‚ чертить‚ делать расчеты. Знание и умение владеть программами: MS Office‚ Autocad. Условия:  - вахта 60/30, оформление по ТК РФ‚
- З/П от 70 000 рублей 
- компания оплачивает проезд ж/д билеты, проживание, питание.  Контактная информация для связи:  e-mail: 3001717@mail.ru  Телефон:',
    'extend_content' => 'Обязанности:

            Своевременная подготовка исполнительной документации:
•	  Ведение планов‚ графиков производства работ‚
•	  Разработка тех.регламентов.
•	  Ведение деловой переписки с заказчиками‚ субподрядчиками.
•	  Учет расходов материалов по объектам.
•	  Подсчет объемов работ с листа
•	  Составление отчетности о выполнении планов строительства



Условия:
- вахта 60/30, оформление по ТК РФ‚
- З/П от 70 000 рублей 
- компания оплачивает проезд ж/д билеты, проживание, питание.

Контактная информация для связи:
Тел. +7-981-967-57-57 e-mail: 3001717@mail.ru',
    'all_cities' => false,
    'created_at' => '2017-01-25 11:50:59',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syktyvkar-NoTitle_546403.jpeg',
      1 => 'syktyvkar-NoTitle_546404.png',
    ),
    'phone' => '+7-981-967-57-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 111,
    'city' => 'Сыктывкар',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'content' => 'Инженер ПТО

Работа в Республике Коми г. Усинск
Профессиональные требования:
  Опыт работы в строительстве‚ профильное образование. Умение читать чертежи‚ чертить‚ делать расчеты. Знание и умение владеть программами: MS Office‚ Autocad. Условия:  - вахта 60/30, оформление по ТК РФ‚
- З/П от 70 000 рублей 
- компания оплачивает проезд ж/д билеты, проживание, питание.  Контактная информация для связи:  e-mail: 3001717@mail.ru  Телефон:',
    'extend_content' => 'Обязанности:

            Своевременная подготовка исполнительной документации:
•	  Ведение планов‚ графиков производства работ‚
•	  Разработка тех.регламентов.
•	  Ведение деловой переписки с заказчиками‚ субподрядчиками.
•	  Учет расходов материалов по объектам.
•	  Подсчет объемов работ с листа
•	  Составление отчетности о выполнении планов строительства



Условия:
- вахта 60/30, оформление по ТК РФ‚
- З/П от 70 000 рублей 
- компания оплачивает проезд ж/д билеты, проживание, питание.

Контактная информация для связи:
Тел. +7-981-967-57-57 e-mail: 3001717@mail.ru',
    'all_cities' => false,
    'created_at' => '2017-01-25 11:46:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-NoTitle_546405.jpeg',
      1 => 'perm-NoTitle_546406.png',
    ),
    'phone' => '+7-981-967-57-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'content' => 'Инженер ПТО

Работа в Республике Коми г. Усинск
Профессиональные требования:
  Опыт работы в строительстве‚ профильное образование. Умение читать чертежи‚ чертить‚ делать расчеты. Знание и умение владеть программами: MS Office‚ Autocad. Условия:  - вахта 60/30, оформление по ТК РФ‚
- З/П от 70 000 рублей 
- компания оплачивает проезд ж/д билеты, проживание, питание.  Контактная информация для связи:  e-mail: 3001717@mail.ru  Телефон:',
    'extend_content' => 'Обязанности:

            Своевременная подготовка исполнительной документации:
•	  Ведение планов‚ графиков производства работ‚
•	  Разработка тех.регламентов.
•	  Ведение деловой переписки с заказчиками‚ субподрядчиками.
•	  Учет расходов материалов по объектам.
•	  Подсчет объемов работ с листа
•	  Составление отчетности о выполнении планов строительства



Условия:
- вахта 60/30, оформление по ТК РФ‚
- З/П от 70 000 рублей 
- компания оплачивает проезд ж/д билеты, проживание, питание.

Контактная информация для связи:
Тел. +7-981-967-57-57 e-mail: 3001717@mail.ru',
    'all_cities' => false,
    'created_at' => '2017-01-25 11:42:41',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kirov-NoTitle_546415.jpeg',
      1 => 'kirov-NoTitle_546416.png',
    ),
    'phone' => '+7-981-967-57-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'content' => 'Инженер ПТО

Работа в Республике Коми г. Усинск
Профессиональные требования:
  Опыт работы в строительстве‚ профильное образование. Умение читать чертежи‚ чертить‚ делать расчеты. Знание и умение владеть программами: MS Office‚ Autocad. Условия:  - вахта 60/30, оформление по ТК РФ‚
- З/П от 70 000 рублей 
- компания оплачивает проезд ж/д билеты, проживание, питание.  Контактная информация для связи:  e-mail: 3001717@mail.ru  Телефон:',
    'extend_content' => 'Обязанности:

            Своевременная подготовка исполнительной документации:
•	  Ведение планов‚ графиков производства работ‚
•	  Разработка тех.регламентов.
•	  Ведение деловой переписки с заказчиками‚ субподрядчиками.
•	  Учет расходов материалов по объектам.
•	  Подсчет объемов работ с листа
•	  Составление отчетности о выполнении планов строительства



Условия:
- вахта 60/30, оформление по ТК РФ‚
- З/П от 70 000 рублей 
- компания оплачивает проезд ж/д билеты, проживание, питание.

Контактная информация для связи:
Тел. +7-981-967-57-57 e-mail: 3001717@mail.ru',
    'all_cities' => false,
    'created_at' => '2017-01-25 11:37:19',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_546417.jpeg',
      1 => 'arhangelsk-NoTitle_546418.png',
    ),
    'phone' => '+7-981-967-57-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 129,
    'city' => 'Архангельск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Казань на Сызрань',
    'content' => 'Предлагаю к обмену 1-ком.кв.в Казани 7/9,33м,(м.Авиастроитель) на недвижимость в Сызрани.
 8-927-614-35-75',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-25 11:31:37',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обмен',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-05-67',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок 26 соток, лес, р. Жиздра, на возвышенности',
    'content' => 'Участок 26 соток, д. Гордиково, Перемышльский р-н, 45 км от г. Калуги, ИЖС,  на р. Жиздра, сосновый бор в 50 м, квадратной формы, на возвышенности, в национальном парке «Угра», свет по границе, 200тыс.руб, т.89056427006',
    'extend_content' => 'Ровный, без склона, есть центральный водопровод, газ в ближайшей перспективе. Деревня жилая. Участок находится на опушке леса, грибы, ягоды, р. Песчанка в 100 м, р. Жиздра, рыбалка 100%, конная база с катанием. Круглогодичный подъезд. Переуступаю право аренды, разрешение для индивидуального жилищного строительства есть, оформление в собственность стоит 10 тыс. руб. после постройки жилого дома.',
    'all_cities' => false,
    'created_at' => '2017-01-25 11:13:51',
    'period' => 129.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Участок 26 соток, на реке, д.Гордиково',
    'price' => 200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaluga-_557363.jpeg',
    ),
    'phone' => '+7-905-642-70-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок 11,5 соток, г. Калуга, ул. Заречная',
    'content' => 'Участок 11,5 соток, ИЖС, г. Калуга, ул. Заречная, Правый берег, в собственности, без склона, есть разрешение на строительство жилого дома, расположен во второй линии от шоссе; 1 700 000 руб, т.89056427006',
    'extend_content' => 'Документы готовы.',
    'all_cities' => false,
    'created_at' => '2017-01-25 11:04:31',
    'period' => 309.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Участок 11,5 соток, г. Калуга',
    'price' => 1700000,
    'year' => 0,
    'coords' => 
    array (
      0 => '54.49609034360422',
      1 => '36.23274214775339',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-642-70-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Закажите сейчас - Профессиональная уборка - залог ',
    'content' => 'Компания Чистый Терем проведет для Вас профессиональную уборку, которая позволит Вам наслаждаться чистотой и сиянием помещения, станет залогом  крепкого здоровья и  хорошего настроения для Вас, Ваших близких и гостей. После тщательной уборки Ваши квартира, коттедж, загородный дом или офис долгое время будут оставаться чистыми, свежими и радовать Вас своим уютом. Чистота и порядок – благоприятно влияют на психологическое состояние и умственную активность.
Преимущества Сотрудничества: Разумные цены, Соблюдение сроков, Высокое качество, Профессиональный подход. 
Чистота и порядок, хорошие отзывы, довольные клиенты и их рекомендации – гордость и цель нашей работы! 
Для составления точной и корректной сметы предлагаем воспользоваться услугой «Бесплатный вызов Специалиста». П',
    'extend_content' => 'Клининговая компания Чистый Терем предоставляет широкий спектр услуг профессиональной уборки жилых (загородные дома, квартиры, таунхаусы), офисных, складских, производственных, торгово-развлекательных помещений и прилегающих к ним территорий, медицинских учреждений:
-	Генеральная уборка.
-	Поддерживающая ежедневная и еженедельная уборка.
-	Регулярный клининг для организаций на контрактной основе.
-	Уборка после строительства и ремонта.
-	Глубинная Эко Чистка.
-	Подготовка недвижимости к продаже или сдаче в аренду.
-	Мытье окон, витрин, лоджий, балконов.
-	Химическая чистка ковровых покрытий и мягкой мебели.
-	Мытье фасадов.

Квалифицированные сотрудники компании Чистый Терем обеспечат чистоту и порядок в помещениях, деликатный уход за отделочными материалами и напольными покрытиями, что значительно продлит срок их службы.
В помещениях, где проведена профессиональная уборка клининговой компанией Чистый Терем, будет заметно легче дышать, рабочая атмосфера станет более продуктивной, а отдых качественней.  

Особенной популярностью среди клиентов компании Чистый Терем пользуются: генеральная уборка квартир, загородных домов и офисов, послестроительная уборка жилой и коммерческой недвижимости, а также подготовка объектов недвижимости к выгодной продаже или сдаче в аренду. 

Разумные цены делают наши условия сотрудничества особенно привлекательными.  Чистота и порядок, довольные клиенты, их хорошие отзывы и рекомендации – гордость и цель нашей работы!',
    'all_cities' => false,
    'created_at' => '2017-01-25 11:01:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Профессиональная уборка - залог здоровья',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_546392.jpeg',
    ),
    'phone' => '+7-495-135-01-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Гараж кирпичный (Ю/З, ГСК-29, 18,7 кв. м., смотровая яма, погреб).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-25 10:57:30',
    'period' => 91.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-775-04-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тепловизионная диагностика',
    'content' => 'Оказываем услуги',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-25 10:47:56',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Тепловизор',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-120-23-10',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Детская школа футбола',
    'content' => 'Приглашаем на занятия по футболу для детей от 3х лет.',
    'extend_content' => 'Что такое &quot;Футбольная школа Юниор&quot; ???!!!
1. Это самая крупная в России международная сеть футбольных школ;
2. Это более 300 городов присутствия, более 18 000 учеников;
3. Это постоянные, специально обученные педагоги, подготовленные по возрастным категориям;
4. Это лучшие залы города, лучшее время тренеровок, удобное расписание;
5. Это оптимальная недельная загрузка юного спортсмена согласно рекомендаций медицинского штаба сборной РФ;
6. Это до 20 детей на тренера, фактичеки индивидуальные тренировки;
7. Это осознанная программа подготовки спортсмена, где не теряется ни минуты;
8. Это сотрудничество с ведущими клубами России (Спартак, ЦСКА, Локомотив, Динамо, Арсенал и др.), европейскими клубами ( Реал, Селтик, Олимпиакос, Аякс);
9.Это собственные тренеровочные летние лагеря (Сочи, Испания, Греция, Болгария. По наиболее льготным ценам.
10. Это многоступенчатая эффективная система мотивации юных футболистов, заставляющая даже ленивых бежать на тренеровки;
11. Это участие в футбольных турнирах и соревнованиях. Начиная с 2011 года и выше участие в ежегодном Чемпионате России среди &quot;юниоров&quot; - самый глобальный турнир для такого возраста;
12. Это наличие вертикали - куда расти. Создание собственных клубов 
13. Это возможность отслеживать действующее расписания, общаться с тренерами, следить за абонементами, получать домашнее задание через виртуальный личный кабинет.
14. Это систематическое смс-напоминание о тренировках;
15. Это возможность путешествовать по всем городам России и мира вместе с Юниором, ведь наши маленькие спортсмены представлены даже в Барселоне и Индонезии.
16. Это наличие инвентаря, футболок, тренажеров на каждого спортсмена. Не раздутые группы.
17. Это то, о чем Вы рассказываете своим друзьям, не скрывая восхищения.

Юниор. Будьте с нами. Выбирайте лучшее. Выбирайте будущее',
    'all_cities' => false,
    'created_at' => '2017-01-25 09:54:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'занятия по футболу',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-887-12-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прописка постоянная',
    'content' => 'Прописка со штампом в паспорте (постоянная)в г Краснодаре,официально ваше присутствие в УФМС (паспортный стол) необходимо, делается быстро в течение 1 часа для граждан РФ и Республики Крым цена 20 000 тр на 1 год. Собственник',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-25 09:41:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'прописка,регистрация,постоянная',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_546371.jpeg',
      1 => 'krasnodar-_546372.jpeg',
    ),
    'phone' => '+7-905-495-45-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт под ключ',
    'content' => 'Качественно и в сроки сделаем ремонт вашей квартиры(сантехника,кафель,обои)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-25 09:30:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт под ключ',
    'price' => 1000,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-879-84-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'гадание',
    'content' => 'Гадалка Екатерина Васильевна. Предсказывает судьбу, поможет  обрести уверенность и удачу , поставит защиту от сглаза и порчи, расскажет о чувствах и мыслях Вашего избранника(цу) , восстановит разорванные любовные  и семейные отношения. Поставит заклинание на удачу и любовь – 100% гарантия. Расклад карт на любимого человека- дает возможность узнать его искренние намерения и тайные мысли по отношению к Вам. Телефон :',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-01-25 07:04:55',
    'period' => 308.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гадание',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_546316.jpeg',
    ),
    'phone' => '+7-915-835-13-80',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '1-комнатная квартира',
    'content' => 'квартира с мебелью, балкон застеклён, холодильник, ст. машина &amp;quot;Малютка&amp;quot;, телевизор. сдаёт собственник',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-25 06:46:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'на длительный срок',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_546307.jpeg',
      1 => 'barnaul-_546308.jpeg',
      2 => 'barnaul-_546309.jpeg',
      3 => 'barnaul-_546310.jpeg',
      4 => 'barnaul-_546311.jpeg',
      5 => 'barnaul-_546312.jpeg',
      6 => 'barnaul-_546313.jpeg',
    ),
    'phone' => '+7-913-233-47-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стенка светлый орех, х/с.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-25 06:25:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-780-31-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Мебель &quot;Чедачок&quot; (кровать+стол+шкаф, 1,8х2).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-25 06:24:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-780-31-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок под ИЖС (6,7 сотки).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-25 06:20:08',
    'period' => 126.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-772-33-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется бухгалтер',
    'content' => 'Требуется бухгалтер с высшим образованием, с опытом работы от 3-х лет. Требование: Знание 1С,материальный стол,торговля и склад,зарплата,банк.Полный рабочий день.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-25 06:02:53',
    'period' => 218.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется бухгалтер',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-116-38-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Маникюр+покрытие гель-лаком (Shellac). Октябрьский',
    'content' => 'Маникюр+покрытие гель-лаком (Shellac) Октябрьский район. Выборная.
тел.8-951-364-02-92.',
    'extend_content' => 'Девушки! Если Вы хотите, чтобы Ваши ручки имели здоровый и ухоженный вид без салонных накруток, то буду рада видеть Вас у себя! 
Я сертифицированный мастер с опытом. Принимаю на дому, а так же выезжаю к вам. 
Все инструменты проходят обязательную 3х фазную стерилизацию перед каждым клиентом! Все, что не поддается стерилизации - одноразовое. Постоянным клиентам формирую индивидуальный набор пилок и баффов.
Стоимость моих услуг
Стоимость
* Маникюр (классический/европейский) - 400 рублей
* Покрытие Shellac (гель-лак) + маникюр - 500 рублей
* Покрытие лунки//матовое - 150 рублей
* Покрытие двойные лунки//френч - 200 рублей
* Укрепление ногтевой пластины биогелем,  
   акриловой пудрой - 150 рублей
* Доращивание сломанного ногтя (ремонт) - 100 рублей за ноготь
* Снятие гель-лака своего/чужого покрытия - 50/100 рублей

Подробнее о дизайне: 
Лунки/френч/обратный френч, Градиент, Сахарный ноготок, Стразы, Скотч-лента, Слайдер-дизайн, Битое стекло/слюда, Рисунки, Кошачий глаз, зеркальный маникюр, инкрустация и многое другое.',
    'all_cities' => false,
    'created_at' => '2017-01-24 18:47:17',
    'period' => 133.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Маникюр + покрытие гель-лаком (Shellac)',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_557982.jpeg',
      1 => 'novosibirsk-_557983.jpeg',
      2 => 'novosibirsk-_557984.jpeg',
      3 => 'novosibirsk-_557985.jpeg',
      4 => 'novosibirsk-_557986.jpeg',
    ),
    'phone' => '+7-951-364-02-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Продаем клипсы для арматуры 6-10 мм., порошковое окрашивание, максимальная нагрузка 2500 кг., минимальная партия коробка 50 штук. Доставка в любой регион!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-24 13:24:07',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_546164.jpeg',
    ),
    'phone' => '+7-962-451-44-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Продаем клипсы для арматуры, 6-10 мм, порошковая окраска,минимальная нагрузка 2500 кг., минимальная партия 50 штук, коробка. Доставка в любой регион России.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-24 13:19:21',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-451-44-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Фанера ламинированная',
    'content' => 'Фанера ламинированная 2440х1220х18 мм., сорт первый, береза. Доставка в любой регион России.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-24 13:16:30',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_546161.jpeg',
    ),
    'phone' => '+7-962-451-44-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Продаем замки клиновые для опалубки, подходит к щитам толщиной 120 мм.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-24 12:56:26',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 430,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_546154.jpeg',
    ),
    'phone' => '+7-962-451-44-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Фиксаторы для арматуры',
    'content' => 'Реализуем фиксаторы для арматуры различных видов и защитных слоев.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-24 12:53:35',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_546150.jpeg',
      1 => 'smolensk-_546151.jpeg',
      2 => 'smolensk-_546152.jpeg',
      3 => 'smolensk-_546153.jpeg',
    ),
    'phone' => '+7-962-451-44-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Арматурогиб ручной',
    'content' => 'Продаю ручной арматурогиб Kapriol, диаметр арматуры 22 мм., с линейкой и без линейки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-24 12:50:28',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 14000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_546146.jpeg',
      1 => 'smolensk-_546147.jpeg',
    ),
    'phone' => '+7-962-451-44-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт полов',
    'content' => 'Ремонт и замена деревянных полов. Утепление домов и пристроек,вагонка сайдинг изготовление хоз построек!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-24 12:49:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-536-99-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт деревянных полов',
    'content' => 'Ремонт и замена деревянных полов!!!Утепление домов и пристоек,изготовление хоз построек.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-24 12:35:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-536-99-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бюро иностранных переводов «ПРОФИ»',
    'content' => 'Профессиональные и опытные переводчики осуществляют устные и письменные переводы любой сложности и любого объема.
Услуги бюро иностранных переводов:
иностранные переводы юридической и технической документации (для таможенных органов и органов юстиции; для получения гражданства; для разрешения вопросов в судах и в других случаях);
иностранные переводы электронных ресурсов;
услуги переводов частных и бизнес переговоров;
оказание содействия в нотариальном заверении подлинности переведенного документа;
«Апостиль» (проставление штампа для легализации документа).
Осуществляем иностранные переводы со следующих языковых групп: языки стран СНГ (украинский, белорусский, молдавский, казахский, таджикский, и др.),  европейские языки (все основные), языки Азии (арабский, иврит, турецкий) и Юго-Восточной Азии (китайский, японский).
Ростовская область, г. Таганрог ул. Чехова, 56
тел.: +7 928 60 55 707; 8 (8634)315-018. 
Часы работы: пон.-пят. 9.00 -18.00, суббота 10.00 -14.00, воскресенье – выходной.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-24 11:39:51',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'переводы любой сложн',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'taganrog-_546116.jpeg',
    ),
    'phone' => '+7-908-180-88-36',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 332,
    'city' => 'Таганрог',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'продаю дом',
    'content' => 'Продаю  дом из бруса 150х150, снаружи – кирпич ,фундамент блочный (в 3 блока- 1,8 м.) общая  площадь – 133,3 кв. м., в том числе: жилая – 62,3 кв.м., вспомогательная -  71,0 кв.м., дополнительно: летняя жилая – 43,1 кв. м., полуподвал – 64,3 кв. м.
  Первый этаж: прихожая, гостиная, кухня      ( 21 кв. м.), санузел.  Второй этаж: холл, 3 спальни,  балкон. Окна - стеклопакеты двухкамерные.
Все коммуникации ( свет 380 Вт, газ, вода -  централизовано, отопление АОГВ, канализация -септик), в полуподвале установлено оборудование для очистки воды. 
На территории участка баня из бруса, отделка снаружи - сайдинг. Участок  9 соток, квадратной формы, на территории участка летняя беседка, ели, сосны, яблони, участок ровный ухоженный расположен  в тихом  зеленом месте поселка,   хороший подъезд, Ярославское шоссе, 13 км от МКАД. 
Дом используется для постоянного проживания , право собственности на землю и  строения, возможна регистрация. Развитая инфраструктура: магазины в шаговой доступности, школа, детский садик, детские площадки, парк. Удобная транспортная доступность  -   до ж/д ст. Мамонтовская  пешком  15 минут.  Удобный подъезд с Ярославского и Осташковского шоссе.',
    'extend_content' => 'адрес: Пушкино, мкр Клязьма, ул. Горьковская',
    'all_cities' => false,
    'created_at' => '2017-01-24 11:19:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 13500000,
    'year' => 1996,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_546108.jpeg',
      1 => 'moskva-_546109.jpeg',
      2 => 'moskva-_546110.jpeg',
      3 => 'moskva-_546111.jpeg',
      4 => 'moskva-_546112.jpeg',
      5 => 'moskva-_546113.jpeg',
      6 => 'moskva-_546114.jpeg',
      7 => 'moskva-_546115.jpeg',
    ),
    'phone' => '+7-916-456-77-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Ю/З, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-24 10:56:05',
    'period' => 248.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-35-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Колесо Гудрих ( 215х65, r-16, х/с, без порезов, 500 р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-24 10:51:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-23-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Квартиру (Ульяновская обл., Базарно-Сызганский р-н, ст. Патрикеевка, недорого с документами).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-24 10:46:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-001-15-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки на личном фургоне',
    'content' => 'И.П. Перевозим грузы на Автомобиле Фиат Дукато по всей России. Цельнометаллический фургон. Объём 12 кубометров, грузоподъёмность 1.5 тонны. Договора, акты приёма - сдачи. Гарантия сохранности груза.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-24 10:43:25',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки по России до1.5 тонны',
    'price' => 20,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_546099.jpeg',
      1 => 'moskva-_546100.jpeg',
      2 => 'moskva-_546101.jpeg',
      3 => 'moskva-_546102.jpeg',
      4 => 'moskva-_546103.jpeg',
    ),
    'phone' => '+7-916-565-03-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Подложка',
    'content' => 'Если вы задумались о приобретении подложки, не лишним будет ознакомиться с информацией о каждом виде данного материала, представленного на рынке строительных материалов. При выборе и покупке ламината многие забывают о необходимости использования подложки под это напольное покрытие. Хотя именно подложка под ламинат влияет на срок службы и внешний вид такого покрытия, а также обеспечивает дополнительную тепло- и шумоизоляцию пола. Если вас интересует вопрос: нужна ли подложка? Какую подложку выбрать? Тогда, в первую очередь необходимо определить основные требования к этому изоляционному слою.Выбор подкладки в данном случае должен основываться на таких условиях, как:

материал и состояние основы;

класс используемого ламината;

влажность и перепады температуры в ремонтируемом помещении. 

   Кроме этого, чтобы знать, какую подложку под ламинат выбрать, нужно представлять требования, предъявляемые к покрытию в данном помещении (например, пол будет подвергаться значительным динамическим нагрузкам в игровых комнатах, или же будет использоваться в ванной комнате, где часто бывает влажно). Преимущества подложки под ламинат. Ламинированное покрытие изготавливается из древесины, МДФ и ДВП. Помимо достоинств таким материалам присущи и свои недостатки, которые и должна сглаживать качественная подложка под ламинат. Поэтому такой слой обеспечивает:

отличную звукоизоляцию. Ламинированным полам характерен один довольно неприятный минус – громкий звук от шагов, который слышен везде. А изоляционный слой, уложенный на черновой пол, прекрасно поглощает звук. Отдельные виды ламината (обычно 32 или 33 класса) могут иметь интегрированную систему шумоизоляции.

ровную поверхность, так как подобная подкладка сглаживает небольшие неровности стяжки и скрывает незначительные перепады основы. 

Подложка защищает поверхность ламината от влаги, а также обеспечивает оптимальный микроклимат между основой и новым покрытием пола. 

 Кроме этого, подложка под ламинат имеет низкую теплопроводность. Она обеспечивает теплоизоляцию пола благодаря своим высоким теплоизолирующим характеристикам. Поэтому ламинированное покрытие и подложку под него экономически невыгодно использовать с теплым полом, так как они значительно снижают эффективность такой системы обогрева.',
    'extend_content' => 'Подложка Tuplex
Подложка пробковая
Подложка полистирол
Подложка НПЭ',
    'all_cities' => false,
    'created_at' => '2017-01-24 10:35:58',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Напольные покрытия',
    'price' => 15,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_546096.jpeg',
      1 => 'kazan-_546097.jpeg',
      2 => 'kazan-_546098.jpeg',
    ),
    'phone' => '+7-967-371-95-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'паркетказань.рф',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Плинтус',
    'content' => 'Плинтус — это планка, закрывающая щель между стеной и полом. Сегодня плинтус может быть изготовлен из разных материалов, и обладать различными эксплуатационными качествами. Современный плинтус может быть выполнен как  из древесины, так и из пластика.',
    'extend_content' => 'Плинтус пластиковый

Плинтус ламинированный

Плинтус шпонированный

Плинтус массивный

Плинтус белый',
    'all_cities' => false,
    'created_at' => '2017-01-24 10:33:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Напольные покрытия',
    'price' => 99,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_546093.jpeg',
      1 => 'kazan-_546094.jpeg',
      2 => 'kazan-_546095.jpeg',
    ),
    'phone' => '+7-967-371-95-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'паркетказань.рф',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Инженерная доска',
    'content' => 'Инженерная доска, внешне не сильно отличается от массивной доски, и визуально отличить эти два материала после укладки практически невозможно. Но на этом их схожесть заканчивается – если массивная доска полностью изготовлена из натуральной древесины, то вторую скорее можно назвать композитным материалом, представляющим собой склейку из двух, а иногда и из трех слоев.

 

Лицевой слой – изготавливается из натуральной древесины прочных пород дерева, как правило из дуба, толщиной от 4 до 8 мм. Верхнее покрытие является однослойным, т.е массивным.
Второй слой, так называемый стабилизирующий слой – это многослойная фанера (ГОСТ), каждый последующий слой которой пересекается по направлению волокон с предыдущим (именно этот момент обеспечивает стабильность данного напольного покрытия. Для дополнительной устойчивости материала к различным воздействиям в этот слой могут вводиться современные полимеры. Стабилизирующий слой может иметь толщину от 11 до 18 мм.
В целом толщина инженерной доски может составлять 15-25 мм. Если говорить о других ее габаритных размерах, то длина может варьироваться в пределах от 400 до 3000 мм, а ширина составлять 60-300 мм. В общем, практически точно так же, как и в случае с массивной  доской, только здесь диапазон длины материала в разы больше. По сути, ее габариты ограничены только габаритами сырья.
тел: +7(843)2-502-507',
    'extend_content' => 'Клеевая инженерная доска
Замковая инженерная доска',
    'all_cities' => false,
    'created_at' => '2017-01-24 10:27:50',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Напольные покрытия',
    'price' => 1950,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_546089.jpeg',
      1 => 'kazan-_546090.jpeg',
    ),
    'phone' => '+7-967-371-95-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'паркетказань.рф',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Кварцвиниловая плитка',
    'content' => 'Кварцвиниловая плитка  –  материал последнего поколения, разработанный в Японии, обладает поистине суперспособностями. Это настоящее чудо среди искусственных напольных покрытий, ему не страшны ни огонь, ни вода и даже время над ним не властно. 


Большей частью (от 60 до 80 %) состоит из кварцевого песка, остальное поливинилхлорид (ПВХ) и добавки. Выпускаемые формы различны, классические повсеместно распространенные – квадрат с дизайном под камень и прямоугольник с дизайном под дерево. Сегменты имеют толщину от 2,5 до 4 мм и бывают двух типов крепления – под клей (очень пластичные, как линолеум) и с замковыми соединениями как у ламината (более жесткие). По цене также отличаются, последние стоят на порядок дороже.
тел:+7(843)-2-502-507',
    'extend_content' => 'Кварцвиниловая плитка Decoria
Кварцвиниловая плитка Refloor
Кварцвиниловая плитка Art Tile',
    'all_cities' => false,
    'created_at' => '2017-01-24 10:24:56',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Напольные покрытия',
    'price' => 990,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_546086.jpeg',
      1 => 'kazan-_546087.jpeg',
      2 => 'kazan-_546088.jpeg',
    ),
    'phone' => '+7-967-371-95-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'паркетказань.рф',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Виниловая плитка( плитка ПВХ)',
    'content' => 'Плитка отлично объединяет в себе лучшие характеристики самых распространенных покрытий: размерность ламината, гибкость и влагостойкость линолеума, прочность натурального камня, визуальную привлекательность паркета.
тел:+7(843)-2-502-507',
    'extend_content' => 'Виниловая плитка( плитка ПВХ) Tarkett
  Виниловая плитка( плитка ПВХ) Forbo',
    'all_cities' => false,
    'created_at' => '2017-01-24 10:16:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Напольные покрытия',
    'price' => 780,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_546076.jpeg',
      1 => 'kazan-_546077.png',
    ),
    'phone' => '+7-967-371-95-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'паркетказань.рф',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Масло OSMO',
    'content' => 'Сегодня Osmo – ведущий и уникальный в своем роде производитель отделочных материалов из древесины, успешно дополнивший деревообработку собственным производством красок и покрытий для древесины.
тел:+7(843)-2-502-507',
    'extend_content' => 'Масло OSMO для внутренних работ для древесины
 
 
Масло OSMO для наружных работ для древесины',
    'all_cities' => false,
    'created_at' => '2017-01-24 10:11:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Напольные покрытия',
    'price' => 150,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_546074.jpeg',
      1 => 'kazan-_546075.jpeg',
    ),
    'phone' => '+7-967-371-95-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'паркетказань.рф',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Массивная доска',
    'content' => 'Массивная доска - один из самых древнейших видов деревянного напольного покрытия. Современная массивная доска - это возврат к старому деревянному полу, только изготовленной по новым технологиям.

Богатство выбора цветов и оттенков массивной доски не ограничивается только природным цветом древесины. Существует множество вариантов изменения облика уже готовой доски. Например, сейчас очень популярен &amp;quot;состаренный пол&amp;quot;, на котором словно отпечатались шаги времени. Для получения такой поверхности доску выскабливают в заводских условиях, в результате чего на поверхности древесины образуются затертости и шероховатости. В целом создается такое ощущение, что по ней долго и много ходили. Затем покрывают лаком или маслом - и она готова к укладке. Если же интерьер выполнен в современном стиле  и состаренный паркет ни к чему, оригинальным дизайнерским решением станет массивная доска, инкрустированная металлом. Чаще всего для этого используют латунь и бронзу.

Другой вид обработки - колеровка. Это окрашивание дерева морилками или маслами в определенные цвета. С помощью такой процедуры обыкновенный паркет приобретает белый, серо-голубой или радикально черный цвет. Выбор оттенков достаточно велик. Компании предлагающие эту услугу, называют порядка 60 вариантов цвета. Еще один вариант покрытия, предназначенный для тех, кто хочет иметь пол из экзотических пород деревьев, но не может его приобрести по финансовым соображениям. В таком случае можно купить массив из дуба и покрыть ее специальным тонированным в нужный цвет маслом. Внешне такое дерево будет практически неотличимо от экзотических пород, а вот сэкономить можно.

Словом, вариантов декорирования пола посредством массивной доски несть числа. В любом случае, приобретая этот паркет, вы покупаете настоящее &amp;quot;живое дерево&amp;quot; - изысканное и благородное. Недаром сегодня именно массивная доска по праву считается самым элитным из всех напольных деревянных покрытий.
тел:+7(843)2-502-507',
    'extend_content' => 'Массивная доска Amber Wood

Массивная доска Komofloor

Массивная доска Magestik

Массивная доска Parketoff

Массивная доска Sherwood',
    'all_cities' => false,
    'created_at' => '2017-01-24 10:07:38',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Напольные покрытия',
    'price' => 1900,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_546070.jpeg',
      1 => 'kazan-_546071.jpeg',
      2 => 'kazan-_546072.jpeg',
      3 => 'kazan-_546073.jpeg',
    ),
    'phone' => '+7-967-371-95-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'паркетказань.рф',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ул. Декабристов, 428, 1/5, 52,7 кв. м., мебелированая).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-24 10:04:43',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-86-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Пробковое покрытие',
    'content' => 'Подбираете только натуральные материалы для ремонта квартиры, дома или офиса? Хотите жить и работать в экологически чистом, уютном и красивом интерьере? Ожидаете нечто большее, чем просто привлекательный внешний вид? Изделия из пробки станут отличной альтернативой привычному ламинату, дереву и обоям. 

Пробка на 85% состоит из газовых пузырьков, наполненных кислородом и азотом. Именно поэтому она необычайно легкая и одновременно плотная и износостойкая.
За счет наличия в составе коры суберина - смеси органического спирта и жирных кислот, пробка не пропускает влагу. Поэтому Вы можете смело выложить ею пол для кухни, украсить стены в ванной или использовать в служебных помещениях с высокой влажностью.

Пробковое покрытие имеет бактерицидные свойства и не нуждается в особенном уходе. Оно наиболее подходит для аллергиков, так как дубовая кора обладает природным антистатиком. А это значит, что Ваши пробковые полы и стены не будут притягивать и удерживать на своей поверхности пыль и мелкие частицы грязи.  
За счет того, что пузырьки газа в клетках коры герметично изолированы друг от друга влагостойким материалом, пробка лучше других материалов поглощает шум. Благодаря этому свойству Вы больше не услышите громких соседей, впрочем, как и они Вас.

По своей красоте и необычным расцветкам изделия из дубовой коры не имеют аналогов среди других природных и синтетических материалов. Но и это еще не все преимущества.  

Пробковые полы за счет своей пористой структуры лучше удерживают тепло. Поэтому они с легкостью заменяют электрические теплые полы. В отличие от гладкого ламината или паркета на пробке невозможно поскользнуться. Это полезное свойство особенно важно для родителей маленьких детей. Пробковые доски не подвержены деформации, и после силового воздействия быстро восстанавливают свой первоначальный вид. При этом они необыкновенно мягкие и приятные на ощупь. И если Вы хоть раз пройдетесь босиком по данному пористому пружинящему полу, то наверняка уже не захотите поменять его на любой другой.

Настенная пробка не впитывают запахи, в том числе кухонные пищевые ароматы и сигаретный дым. Они не подвержены воздействию грибка и плесени даже в помещениях с повышенной влажностью. Вы можете уложить покрытия из дубовой коры даже на неподготовленные неровные стены. К тому же пробка настолько необычна и удивительно красива, что обои, краска, доска и другие материалы не выдерживают никакой эстетической конкуренции.
тел:+7(843)-2-502-507',
    'extend_content' => 'Пробковый пол Aberhof

Пробковый пол Maestro

Пробковый пол Mjo

Пробковый пол Wicanders

Пробковое покрытие на стену Wicanders',
    'all_cities' => false,
    'created_at' => '2017-01-24 10:03:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Напольные покрытия',
    'price' => 1750,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_546065.jpeg',
      1 => 'kazan-_546066.jpeg',
      2 => 'kazan-_546067.jpeg',
      3 => 'kazan-_546068.jpeg',
      4 => 'kazan-_546069.jpeg',
    ),
    'phone' => '+7-967-371-95-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'паркетказань.рф',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Ламинат',
    'content' => 'Ламинат

Материал доски представляет собой подобие слоеного пирога.

1. Верхним, защитным, слоем служит специальная высокопрочная пленка из меламиновой или акриловой смолы – то самое &amp;quot;ламинирование&amp;quot;, давшее название для ламината. Это покрытие бывает однослойным и многослойным – композитным. Верхний слой несет на себе функцию защиты от внешних воздействий: прежде всего, от истирания; также он противостоит влаге и загрязнению, химикатам и солнечным лучам.  Именно этот верхний корж во многом и определяет качество и стоимость всего пола из ламината.

2. Следующий слой – декоративный – представляет собой специально обработанную и пропитанную бумагу или мебельную фольгу, имитирующую породы дерева или фактуры и расцветки иных материалов, например, алмаза, песка, белого камня, графита, ржавого железа, шахматной клетки и т.д.

3. Главная составляющая ламинатной напольной доски – основной несущий слой из материала ДСП или ДВП, если говорить по-русски, или HDF – для любителей иностранной аббревиатуры. За ней скрывается обычная древесно-волокнистая плита (ДВП), только очень высокой степени плотности, о чем и говорят латинские буквы HDF (High Density Fibroboard, что в переводе с английского означает &amp;quot;древесная плита высокой плотности&amp;quot;). Немцы то же самое называют Hoch Dienste Faserplatte. Главные качества этого материала – прочность, жесткость, неизменность геометрических параметров и способность противостоять влаге. Кстати, ближайшим родственником HDF является весьма популярный в производстве мебели и стеновых панелей материал MDF – та же ДВП, только средней (Medium Density- или Mitteldienste-) плотности. Опыты по использованию МDF в качеcтве основы для напольного покрытия давно оставлены – слишком непрочный материал. Однако нередко можно услышать от доморощенных &amp;quot;менеджеров&amp;quot; попытки &amp;quot;перекрестить&amp;quot; латинский термин на русский лад – &amp;quot;Мелко-Дисперсные Фракции&amp;quot; (?!). (Здесь есть над чем задуматься: как показала практика, именно квалификация и компетентность продавцов – фактор, влияющий на уровень и качество продаж.)

4. Наконец, нижний слой &amp;quot;пирога&amp;quot;, так называемый оборотный лист, – нерафинированная или пропитанная смолами бумага, чье назначение – защита ДВП или ДСП-слоя от влаги и стабилизация геометрии всей плиты.

Сегодня существует две технологии производства ламинированных полов: Ламинат Высокого Давления (HDL- High Pressure Laminate) и Ламинат Низкого (прямого) давления (DLP – Direct Pressure Laminate).
тел: +7(843)-2-502-507',
    'extend_content' => 'Ламинат Pergo
Ламинат Alloc
Ламинат Balterio
Ламинат Kronotex
Ламинат Haro
Ламинат BerryAlloc
Ламинат Egger
Ламинат Tarkett
Ламинат Kronoflooring
Ламинат Aquafloor
Ламинат Maestro Club
Ламинат Dumafloor
Ламинат Xpert Pro
Ламинат Classen
Ламинат Kaiser
Ламинат Sinteros
Ламинат Kronospan
Ламинат Kastamonu
Ламинат Quick-Step
Ламинат Aller
Ламинат Meister
Ламинат Ideal
Ламинат Kronostar',
    'all_cities' => false,
    'created_at' => '2017-01-24 09:57:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Напольные покрытия',
    'price' => 399,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_546055.jpeg',
      1 => 'kazan-_546056.jpeg',
      2 => 'kazan-_546057.jpeg',
      3 => 'kazan-_546058.jpeg',
      4 => 'kazan-_546059.jpeg',
      5 => 'kazan-_546060.jpeg',
      6 => 'kazan-_546061.jpeg',
      7 => 'kazan-_546062.jpeg',
    ),
    'phone' => '+7-967-371-95-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'паркетказань.рф',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Паркетная доска',
    'content' => 'Что такое паркетная доcка? Паркетная доска - это состоящая из двух или трех слоев натуральной древесины конструкция, в разрезе напоминающая &amp;quot;сэндвич&amp;quot;. Слои данного покрытия состоят из разных пород дерева, поэтому такое напольное покрытие более устойчиво к деформации при смене влажности и температуры.

Паркетная доска, предлагаемая в данном разделе, представляет собой широкий спектр производителей - иностранных и российских заводов, при этом у каждого производителя - большой выбор пород древесины (традиционных, экзотических) и сортировок в пределах каждой породы (селект, натур, рустик и т.д.), характерные для каждого производителя габаритные размеры (по длине и ширине) и лаковое покрытие, и, как следствие вышеперечисленных фактов, широкий диапазон цен на паркетную доску (от 20 до 60 долларов США за кв.м.), что позволяет оптимально подобрать паркетную доску для каждого покупателя.

Основные поставщики на российский рынок - это иностранные заводы (например ,&amp;quot;Parla&amp;quot; Финляндия, &amp;quot;Tarkett&amp;quot; Швеция, &amp;quot;Magnum&amp;quot; Чехия, &amp;quot;BOEN&amp;quot; Германия ) с богатыми традициями и опытом производства, так как паркетная доска - наиболее популярная разновидность паркета в Западной и Восточной Европе. Для нее характерно отличное качество обработки с точки зрения точности геометрических параметров и равномерного лакового покрытия, благодаря чему после ее сборки получается однородный лакированный  пол без зазоров и ступенек (&amp;quot;провесов&amp;quot;). Лицевой (&amp;quot;рабочий&amp;quot;) слой  может быть изготовлен как из традиционных (дуб, бук, ясень и др.), так и из экзотических (мербау, вишня, ярра, кемпас, ятоба, палисандр и др.) пород древесины. Для первых характерны спокойные тона, достаточная твердость (от 3,5 до 4,5 единиц по шкале Бринеля), вторые отличаются большим разнообразием цветов и оттенков, преимущественно - высокой твердостью (до 5,5 единиц по шкале Бринеля).

Поскольку рабочий слой из ценных пород древесины не превышает, как правило, 4 миллиметров, то некоторая нестабильность различных пород к изменениям температурно-влажностного режима не оказывает существенного влияния (в отличие от штучного паркета) на эксплуатационные свойства.
тел: +7(843)-2-502-507.',
    'extend_content' => 'Паркетная доска Haro 
Паркетная доска Boen 
Паркетная доска Grabo 
Паркетная доска Befag 
Паркетная доска Wood Bee
Паркетная доска Amberwood 
Паркетная доска Karelia
Паркетная доска Upofloor
Паркетная доска Polarwood
Паркетная доска Tarkett
Паркетная доска Barlinek',
    'all_cities' => false,
    'created_at' => '2017-01-24 09:48:00',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Напольные покрытия',
    'price' => 1650,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_546044.jpeg',
      1 => 'kazan-_546045.jpeg',
      2 => 'kazan-_546046.jpeg',
      3 => 'kazan-_546047.jpeg',
      4 => 'kazan-_546048.jpeg',
      5 => 'kazan-_546049.jpeg',
      6 => 'kazan-_546050.jpeg',
      7 => 'kazan-_546051.jpeg',
    ),
    'phone' => '+7-967-371-95-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'паркетказань.рф',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется монтажник',
    'content' => 'Установка жестяных изделий, вентиляции, кровли, газовые вытяжки и т.д. подробнее по номеру телефона 8 919 873-47-41 Алик.',
    'extend_content' => 'Исполнительность, качество выполняемых работ.',
    'all_cities' => false,
    'created_at' => '2017-01-24 08:02:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтажник',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-884-52-62',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехнические работы',
    'content' => 'Сантехник,вызов сантехника.Бесплатные консультации. Замена труб канализации, водопровода. Ремонт водонагревателей, смесителей, унитазов, душевых кабин. Замена счетчиков. Пенсионерам скидки.',
    'extend_content' => 'Сантехник,вызов сантехника.Бесплатные консультации. Замена труб канализации, водопровода. Ремонт водонагревателей, смесителей, унитазов, душевых кабин. Замена счетчиков. Пенсионерам скидки.',
    'all_cities' => false,
    'created_at' => '2017-01-24 07:28:56',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехник',
    'price' => 500,
    'year' => 1981,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novodvinsk-_546013.png',
    ),
    'phone' => '+7-965-731-92-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1656,
    'city' => 'Новодвинск',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Маршрутный мерчендайзер',
    'content' => '- выкладка товара в торговом зале в соответствии с планограммой;
- отслеживание наличия товара, размещение ценников;
- подготовка фотоотчетов и отправка их по электронной почте на своем оборудовании.',
    'extend_content' => '- медицинская книжка (возможность ее изготовления);
- хорошие знания ПК (Excel, эл. почта).
 Районы: Курчатовский/Металлургический; Ленинский/Тракторозаводский',
    'all_cities' => false,
    'created_at' => '2017-01-24 07:14:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вакансия маршрутный мерчендайзер',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-650-82-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется инженер-конструктор',
    'content' => 'Требуется инженер-конструктор.З.п. по результатам собеседования.Район работы Эльмаш.С 7.00 до 16.00. Тел.8-952-740-18-14',
    'extend_content' => 'Высшее профессиональное образование,опыт работы',
    'all_cities' => false,
    'created_at' => '2017-01-24 03:28:31',
    'period' => 37.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-740-18-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется слесарь-механосборочных работ',
    'content' => 'Сверлильные и сборочные работы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-24 03:19:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-740-18-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется слесарь-инструментальщик',
    'content' => 'На производство быстродействующих выключателей требуется слесарь-инструментальщик. Обязанности:шлифовка,ремонт штампов и пресс-форм,сверлильные и сборочные работы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-24 03:10:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-740-18-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Деньги кредитным брокерам',
    'content' => 'Поиск клиентов,работа с финансовыми инструментами',
    'extend_content' => 'Желание заработать',
    'all_cities' => false,
    'created_at' => '2017-01-23 20:21:21',
    'period' => 308.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заработок кредитным брокерам',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_545959.jpeg',
    ),
    'phone' => '+7-909-439-11-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру ( Центр, ул. Пензенская, 37, 2/3, 32,4 кв. м., все рядом,  частичный ремонт, 1 млн. 210 т. р.) на 1-комнатную квартиру (с. Образцовое, ул. Есенина, 3 или 5, 2 или 3 этаж).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-23 11:48:29',
    'period' => 77.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-939-38-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Ниву 2123 (2001 г., пробег 85000 км., переходная модель, ручная сборка, тяговая коробка от ВАЗ 2113, масла, фильтра, колодки сцепления, карданные валы, корзины, маховик-производство Турция,  замена ходовые огни, музыка. фаркоп, резина шипованная  лето на дисках, 145 т. р., торг у капота).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-23 10:22:32',
    'period' => 130.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-795-61-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Среднеазиатская овчарка',
    'content' => 'Щенок Алабая 2 мес. Привит. Уши с хвостом купированы. Вырастет крупным кобелём. Нрав спокойный.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-23 10:19:56',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'щенок',
    'price' => 7400,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_545855.jpeg',
      1 => 'ekaterinburg-_545856.jpeg',
      2 => 'ekaterinburg-_545857.jpeg',
      3 => 'ekaterinburg-_545858.jpeg',
      4 => 'ekaterinburg-_545859.jpeg',
    ),
    'phone' => '+7-950-654-87-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Коз (Заанинской породы, 1 год, крытые).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-23 10:18:10',
    'period' => 189.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-020-46-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл., ул. Есенина,5, 4/5, меблированная, 8000 руб./месяц + счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-23 10:12:04',
    'period' => 126.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-820-78-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'гадание',
    'content' => 'ВНИМАНИЕ!!!                                                                    СИЛЬНЕЙШАЯ ПРОРИЦАТЕЛЬНИЦА ЗИНАИДА ФЕДОРОВНА.                  ЕСЛИ ЧЕЛОВЕКУ ПЛОХО НЕ ОБЯЗАТЕЛЬНО,ЧТО ЭТО ПОРЧА. ЕСЛИ МУЖ УШЕЛ ИЗ СЕМЬИ НЕ ФАКТ ,ЧТО ЕГО ПРИВОРОЖИЛИ. ЕСТЬ У КАЖДОГО ЧЕЛОВЕКА СВОЯ СУДЬБА. ЖИЗНЬ ПРОЖИТЬ ,НЕ ПОЛЕ ПЕРЕЙТИ. КАЖДЫЙ ДОЛЖЕН ПРЕЖДЕ РАЗОБРАТЬСЯ В СЕБЕ !МОЖНО ПРОСТО ПРИЙТИ НА ПРИЕМ, или на рстоянии!!! МОИ ВОЗМОЖНОСТИ: -СИЛЬНЕЙШАЯ ЛЮБОВНАЯ МАГИЯ ,
-УНИКАЛЬНЫЙ И ВЕЧНЫЙ ПРИВОРОТ ,
-СТАРООБРЯДНЫЕ ГАДАНИЯ ,
-СНЯТИЯ ПОРЧИ ,
-ОЧИЩЕНИЕ ОТ ОДИНОЧЕСТВА И НЕВЕЗЕНИЯ .
НАЛАДИТ ОТНОШЕНИЯ МЕЖДУ ДЕТЬМИ И РОДИТЕЛЯМИ.
 НЕВЕСТКИ И СВЕКРОВИ .
НАЧАЛЬНИКА И ПОДЧИНЕННЫХ И Т. Д .
СИЛЬНЕЙШИЙ ЗАГОВОР ОТ ПЬЯНСТВО ПО ФОТО 100%. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-23 08:51:03',
    'period' => 64.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гадание',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_545837.jpeg',
    ),
    'phone' => '+7-968-958-42-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'гадание',
    'content' => 'ВНИМАНИЕ!!!                                                                    СИЛЬНЕЙШАЯ ПРОРИЦАТЕЛЬНИЦА ЗИНАИДА ФЕДОРОВНА.                  ЕСЛИ ЧЕЛОВЕКУ ПЛОХО НЕ ОБЯЗАТЕЛЬНО,ЧТО ЭТО ПОРЧА. ЕСЛИ МУЖ УШЕЛ ИЗ СЕМЬИ НЕ ФАКТ ,ЧТО ЕГО ПРИВОРОЖИЛИ. ЕСТЬ У КАЖДОГО ЧЕЛОВЕКА СВОЯ СУДЬБА. ЖИЗНЬ ПРОЖИТЬ ,НЕ ПОЛЕ ПЕРЕЙТИ. КАЖДЫЙ ДОЛЖЕН ПРЕЖДЕ РАЗОБРАТЬСЯ В СЕБЕ !МОЖНО ПРОСТО ПРИЙТИ НА ПРИЕМ, или на рстоянии!!! МОИ ВОЗМОЖНОСТИ: -СИЛЬНЕЙШАЯ ЛЮБОВНАЯ МАГИЯ ,
-УНИКАЛЬНЫЙ И ВЕЧНЫЙ ПРИВОРОТ ,
-СТАРООБРЯДНЫЕ ГАДАНИЯ ,
-СНЯТИЯ ПОРЧИ ,
-ОЧИЩЕНИЕ ОТ ОДИНОЧЕСТВА И НЕВЕЗЕНИЯ .
НАЛАДИТ ОТНОШЕНИЯ МЕЖДУ ДЕТЬМИ И РОДИТЕЛЯМИ.
 НЕВЕСТКИ И СВЕКРОВИ .
НАЧАЛЬНИКА И ПОДЧИНЕННЫХ И Т. Д .
СИЛЬНЕЙШИЙ ЗАГОВОР ОТ ПЬЯНСТВО ПО ФОТО 100%. Телефон :',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-01-23 08:31:19',
    'period' => 310.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гадание',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_544090.jpeg',
    ),
    'phone' => '+7-968-958-42-02',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Досуг для мужчин в Брянске',
    'content' => 'абсолютно незабываемая брюнеточка скрашу ваш досуг.  Жду твоего звоночка!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-23 08:16:25',
    'period' => 437.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Досуг для мужчин в Брянске',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-696-23-53',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется оператор',
    'content' => 'работа с ПК, входящая и исходящая корреспонденция;
Заполнение  документов на отгрузку товара; Корректировка отгрузок;
Оприходование товара, перемещение товара;
Прием заявок от покупателей/менеджеров;',
    'extend_content' => 'Общительность, грамотная речь, ответственность, коммуникабельность, знание ПК, офисных программ',
    'all_cities' => false,
    'created_at' => '2017-01-23 07:44:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 19000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-144-15-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Предсказание судьбы по телефону',
    'content' => 'Сильная  ясновидящая предскажет судьбу по телефону,платно :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-23 07:27:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Предсказание судьбы по телефону',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_545834.jpeg',
    ),
    'phone' => '+7-926-404-92-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
);?>