<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт капитальный и косметический',
    'content' => 'Частный русский мастер сделает качественный ремонт квартир ( домов, котеджей, офисов) как под ключ, так и косметический берусь как за крупный объем так и за маленький.Для крупных объемов есть своя бригада Умеренные цены качество и скорость гарантирую!!! Гарантия на все виды работ.
( качественная поклейка обоев, монтаж/укладка ламината, линолеума, монтаж гипсокартонных конструкций, штукатурка, шпатлевка, электрика,сантехника, натяжные потолки,установка дверей и многое другое) Звоните по цене всегда сможем договориться.Опыт работы более 8 лет без В/П',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 12:04:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_573201.jpeg',
    ),
    'phone' => '+7-919-808-44-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки всех видов',
    'content' => 'Грузоперевозки всех видов 24 чеса в сутки.размеры машины (дл.3.10м. выс1.80м.шыр1.80м.)до 3 тонн по городу и краю.т.8-903-412-22-29 Дмитрий.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 11:08:14',
    'period' => 58.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки всех видов',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_573183.jpeg',
    ),
    'phone' => '+7-902-404-00-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ПЕРЕВОЗКА ГАРАЖЕЙ',
    'content' => 'ПЕРЕВОЗКА НЕГАБАРИТНЫХ ГРУЗОВ 
ПО НОВОКУЗНЕЦКУ :
(  ГАРАЖИ,  МЕТАЛЛОКОНСТРУКЦИИ ,  КИОСКИ , ПАВИЛЬОНЫ , ПЛИТЫ , ЁМКОСТИ ) .

РАЗРЕШЕНИЕ НА ПЕРЕВОЗКУ НЕГАБАРИТА ИМЕЕТСЯ.

А ТАКЖЕ , ПЕРЕВОЗКА РАЗНЫХ ГРУЗОВ ДО 8 тонн 
ПО ГОРОДУ И ПРИГОРОДУ ( ДЕРЕВНИ ). 

КУЗОВ : 2,55 х 6,2 х 0,7 м. ( 11 м.куб.)
В НАЛИЧИИ  ПЛАТФОРМА  МАЗ , КАМАЗ.

« ВОРОВАЙКИ »  НЕТ !
« ВОРОВАЙКИ »  ГАРАЖИ  НЕ  ВОЗЯТ !
ЗВОНИТЬ ПРЕДВАРИТЕЛЬНО .
Пн. - Пт. с 9 00  - до 21 00.
Сб. - Вс. с 11 00 - до 21 00.
ЦЕНА ДОГОВОРНАЯ И ПОЧАСОВАЯ. 
ЦЕНЫ 2012 ГОДА.',
    'extend_content' => 'ПЕРЕВОЗКА НЕГАБАРИТНЫХ ГРУЗОВ 
ПО НОВОКУЗНЕЦКУ :
(  ГАРАЖИ,  МЕТАЛЛОКОНСТРУКЦИИ ,  КИОСКИ , ПАВИЛЬОНЫ , ПЛИТЫ , ЁМКОСТИ ) .

РАЗРЕШЕНИЕ НА ПЕРЕВОЗКУ НЕГАБАРИТА ИМЕЕТСЯ.

А ТАКЖЕ , ПЕРЕВОЗКА РАЗНЫХ ГРУЗОВ ДО 8 тонн 
ПО ГОРОДУ И ПРИГОРОДУ ( ДЕРЕВНИ ). 

КУЗОВ : 2,55 х 6,2 х 0,7 м. ( 11 м.куб.)
В НАЛИЧИИ  ПЛАТФОРМА  МАЗ , КАМАЗ.

« ВОРОВАЙКИ »  НЕТ !
« ВОРОВАЙКИ »  ГАРАЖИ  НЕ  ВОЗЯТ !
ЗВОНИТЬ ПРЕДВАРИТЕЛЬНО .
Пн. - Пт. с 9 00  - до 21 00.
Сб. - Вс. с 11 00 - до 21 00.
ЦЕНА ДОГОВОРНАЯ И ПОЧАСОВАЯ. 
ЦЕНЫ 2012 ГОДА.',
    'all_cities' => false,
    'created_at' => '2017-05-18 11:05:33',
    'period' => 994.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novokuzneck-_573175.jpeg',
      1 => 'novokuzneck-_573176.jpeg',
      2 => 'novokuzneck-_573177.jpeg',
      3 => 'novokuzneck-_573178.jpeg',
      4 => 'novokuzneck-_573179.jpeg',
      5 => 'novokuzneck-_573180.jpeg',
      6 => 'novokuzneck-_573181.jpeg',
      7 => 'novokuzneck-_573182.jpeg',
    ),
    'phone' => '+7-905-961-86-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 342,
    'city' => 'Новокузнецк',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ПКиО',
    'content' => 'В парк культуры и отдыха им.Горького требуются:
-АДМИНИСТРАТОР;
-МЕХАНИК, 
-ДВОРНИК-ОЗЕЛЕНИТЕЛЬ;
-ОПЕРАТОР АТТРАКЦИОНА;
-ПРОДАВЕЦ В КАФЕ;
-ОХРАННИК.
Т. 91-04-34,
8-929-710-11-11
Ул. Победы 66А',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 10:49:51',
    'period' => 91.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-710-11-11',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Самые сильнейшие маги 21 века. Бабушка Пелагея и внучка Анастасия гадают, привораживают, снимают порчу любой сложности, родовое проклятие. Ставят код на удачу. Работают на притяжение денег. Снимают черные полосы в жизни. Лечат онкологию. А также мужские и женские болезни; лечат от бесплодия. Вернут любимого и наладят Вашу жизнь,если Вы одиноки. Снимут страх и испуг. Лечат все детские болезни. Заговаривают грыжу у детей, а также у взрослых. Гадание на Таро; на бобах; открывают книгу судеб; гадают по воде, выливанием на воске. Прием ведут как лично, так и дистанционно (работают по фото). Гарантия 100%. ЕСЛИ ВЫ ЧУВСТВУЕТЕ, ЧТО В ВАШЕЙ ЖИЗНИ ЧТО-ТО НЕ ЛАДИТСЯ, ЧТО-ТО НЕ ТАК, ОБРАЩАЙТЕСЬ К НАМ, МЫ РАДЫ ВАМ ПОМОЧЬ С БОЖЬЕЙ ПОМОЩЬЮ В ЛЮБОЕ ВРЕМЯ! черная и белая магия. т. 8-902-587-30-18 и т. 8-950-550-06-30',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 10:38:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-NoTitle_573169.jpeg',
    ),
    'phone' => '+7-902-587-30-18',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Самые сильнейшие маги 21 века. Бабушка Пелагея и внучка Анастасия гадают, привораживают, снимают порчу любой сложности, родовое проклятие. Ставят код на удачу. Работают на притяжение денег. Снимают черные полосы в жизни. Лечат онкологию. А также мужские и женские болезни; лечат от бесплодия. Вернут любимого и наладят Вашу жизнь,если Вы одиноки. Снимут страх и испуг. Лечат все детские болезни. Заговаривают грыжу у детей, а также у взрослых. Гадание на Таро; на бобах; открывают книгу судеб; гадают по воде, выливанием на воске. Прием ведут как лично, так и дистанционно (работают по фото). Гарантия 100%. ЕСЛИ ВЫ ЧУВСТВУЕТЕ, ЧТО В ВАШЕЙ ЖИЗНИ ЧТО-ТО НЕ ЛАДИТСЯ, ЧТО-ТО НЕ ТАК, ОБРАЩАЙТЕСЬ К НАМ, МЫ РАДЫ ВАМ ПОМОЧЬ С БОЖЬЕЙ ПОМОЩЬЮ В ЛЮБОЕ ВРЕМЯ! черная и белая магия. т. 8-902-587-30-18 и т. 8-950-550-06-30',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 10:36:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_573168.jpeg',
    ),
    'phone' => '+7-902-587-30-18',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Самые сильнейшие маги 21 века. Бабушка Пелагея и внучка Анастасия гадают, привораживают, снимают порчу любой сложности, родовое проклятие. Ставят код на удачу. Работают на притяжение денег. Снимают черные полосы в жизни. Лечат онкологию. А также мужские и женские болезни; лечат от бесплодия. Вернут любимого и наладят Вашу жизнь,если Вы одиноки. Снимут страх и испуг. Лечат все детские болезни. Заговаривают грыжу у детей, а также у взрослых. Гадание на Таро; на бобах; открывают книгу судеб; гадают по воде, выливанием на воске. Прием ведут как лично, так и дистанционно (работают по фото). Гарантия 100%. ЕСЛИ ВЫ ЧУВСТВУЕТЕ, ЧТО В ВАШЕЙ ЖИЗНИ ЧТО-ТО НЕ ЛАДИТСЯ, ЧТО-ТО НЕ ТАК, ОБРАЩАЙТЕСЬ К НАМ, МЫ РАДЫ ВАМ ПОМОЧЬ С БОЖЬЕЙ ПОМОЩЬЮ В ЛЮБОЕ ВРЕМЯ! черная и белая магия. т. 8-902-587-30-18 и т. 8-950-550-06-30',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 10:32:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_573166.jpeg',
    ),
    'phone' => '+7-902-587-30-18',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок зеельный (р-н В. Засызран, 5,5 соток, газ, свет, вода).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 10:12:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-84-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется начальник отдела капитального строительства.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 10:11:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется прораб. З/п 25-30 тыс.руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 10:00:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам квартиру',
    'content' => 'сдам квартиру 2-х комнатную в кировском районе по ул. Георгия Димитрова 78. 3/9, с/у раздельный. Собственник.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 09:43:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам квартиру',
    'price' => 15000,
    'year' => 1970,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-694-94-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Интернет-магазин Белорусской косметики',
    'content' => 'Белорусская косметика в интернет-магазине в Москве
+79779834573',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 08:02:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Белита Витекс',
    'price' => 50,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_573120.jpeg',
    ),
    'phone' => '+7-985-188-13-60',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'vitex-shop.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Белорусская косметика',
    'content' => 'Интернет-магазин белорусской косметики
+7-915-017-64-70',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 07:57:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Белорусская косметика',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_573117.jpeg',
      1 => 'moskva-_573118.jpeg',
      2 => 'moskva-_573119.jpeg',
    ),
    'phone' => '+7-985-188-13-60',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'belormag.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Бак топливный (на КАМАЗ, новый, 8 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 07:48:37',
    'period' => 98.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-60-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Козочку (4 месяца, Альпийской породы).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 07:30:35',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-793-21-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Рамы (деревянные, со стеклами). Т. 8-937-218-73-92.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 07:22:24',
    'period' => 126.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-819-47-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Земельный участок',
    'content' => 'Земельный участок под постройку дома,в отличном районе 
89053842319(Светлана-собственник)
89873813868(Виктор)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 07:18:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Земельный участок',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_573098.jpeg',
    ),
    'phone' => '+7-987-306-83-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 364,
    'city' => 'Энгельс',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дача',
    'content' => 'В хорошем состояние дача .Все есть там черешня,вишня ,абрикос,виноград и много клубники.есть бочка большая для воды,рядом речка лес находится.воздух чистый очень.по всем вопросам звоните и спрашивайте.находится дача село старицкое.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 07:15:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дача',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_573097.jpeg',
    ),
    'phone' => '+7-929-775-57-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 364,
    'city' => 'Энгельс',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уборка квартир и офисов в г. Владивостоке',
    'content' => 'Уборка квартир и офисов в г. Владивостоке – специализация нашей клининговой компании. Мы хорошо понимаем, что чистота в доме – это залог комфорта и уюта, однако современная хозяйка далеко не всегда может выделить время для качественного наведения порядка. Сэкономьте более 4 часов в неделю, доверьте клининг опытным специалистам!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 07:13:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уборка квартир и офисов в г. Владивосток',
    'price' => 50,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-_573094.jpeg',
      1 => 'vladivostok-_573095.jpeg',
      2 => 'vladivostok-_573096.jpeg',
    ),
    'phone' => '+7-953-225-88-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'marafetvl.wixsite.com',
    'city_id' => 125,
    'city' => 'Владивосток',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок от 7 до 15 сот',
    'content' => 'Волжская заводь.14 соток.коммуникации рядом.под ижс.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 07:12:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам участок от 7 до 15 сот',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_573093.jpeg',
    ),
    'phone' => '+7-906-300-72-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 364,
    'city' => 'Энгельс',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Окна ПВХ',
    'content' => 'Замер бесплатно, изготовление 1день. Регулирования окон .Маскитные СЕТКИ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 07:06:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Окна',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_573088.jpeg',
    ),
    'phone' => '+7-937-222-50-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 364,
    'city' => 'Энгельс',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ОКНА REHAU и BRUSBOX',
    'content' => 'ПЛАСТИКОВЫЕ ОКНА, БАЛКОНЫ И ЛОДЖИИ НАПРЯМУЮ ОТ ПРОИЗВОДИТЕЛЯ! ДОСТУПНЫЕ ЦЕНЫ И КАЧЕСТВЕННЫЙ МОНТАЖ! !!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 06:55:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ОКНА REHAU и BRUSBOX',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_573079.jpeg',
    ),
    'phone' => '+7-906-302-11-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 364,
    'city' => 'Энгельс',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая София Степановна',
    'content' => 'Самые сильнейшие маги 21 века. Бабушка Пелагея и внучка Анастасия гадают, привораживают, снимают порчу любой сложности, родовое проклятие. Ставят код на удачу. Работают на притяжение денег. Снимают черные полосы в жизни. Лечат онкологию. А также мужские и женские болезни; лечат от бесплодия. Вернут любимого и наладят Вашу жизнь,если Вы одиноки. Снимут страх и испуг. Лечат все детские болезни. Заговаривают грыжу у детей, а также у взрослых.  Гадание на Таро; на бобах; открывают книгу судеб; гадают по воде, выливанием на воске. Прием ведут как лично, так и дистанционно (работают по фото). Гарантия 100%. ЕСЛИ ВЫ ЧУВСТВУЕТЕ, ЧТО В ВАШЕЙ ЖИЗНИ ЧТО-ТО НЕ ЛАДИТСЯ, ЧТО-ТО НЕ ТАК, ОБРАЩАЙТЕСЬ К НАМ, МЫ РАДЫ ВАМ ПОМОЧЬ С БОЖЬЕЙ ПОМОЩЬЮ В ЛЮБОЕ ВРЕМЯ! черная и белая магия.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-05-18 06:55:54',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_572241.jpeg',
      1 => 'syzran-NoTitle_572242.jpeg',
      2 => 'syzran-NoTitle_572243.jpeg',
    ),
    'phone' => '8-902-587-30-18',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна',
    'content' => 'Пластиковые окна, балконы, лоджии, а также отделка балконов и лоджий. Ремонт и регулировка пластиковых окон.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 06:50:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пластиковые окна',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_573077.jpeg',
    ),
    'phone' => '+7-927-122-82-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 364,
    'city' => 'Энгельс',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Окна',
    'content' => 'Замер, заказ, демонтаж-монтаж ПВХ окон и лоджий с полной отделкой!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 06:47:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Окна',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_573076.jpeg',
    ),
    'phone' => '+7-917-203-02-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 364,
    'city' => 'Энгельс',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 06:47:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-776-97-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Банкетные залы, детское кафе, шатры в Брянске',
    'content' => 'В банкетном зале №1 - приемы до 60 чел., в банкетном зале №2 - приемы до 120 чел., шатёр (100м)-до 100-150 человек. Мы подберем зал для проведения Вашего праздника, учитывая количество гостей, предлагаемое меню, его насыщенность и стоимость. Наши столы богаты разнообразием блюд, а цены предельно доступны, при этом, качество остается неизменно высоким. 
Мы предложим Вам достойные варианты оформления праздника: композиции из цветов и воздушных шаров; шоколадный фонтан или &quot;горка&quot; шампанского на встречу гостей; качественное звуковое и световое оформление; любое декорирование (при этом не имеет значения в помещении мы или на природе). И самое главное! Чтобы Вам и Вашим гостям было весело, мы пригласим артистов, порекомендуем компетентного ведущего и организуем администрирование праздника по ценам, которые Вас порадуют. Певцы, музыканты, шоу-балет, цыгане с традиционным поздравлением, фокусник или иллюзионист, шоу мыльных пузырей, шоу с питоном, &quot;египетская сказка&quot;, цыганский ансамбль и т.д. А если Вы желаете устроить праздник на дому, наша служба доставки качественно и вовремя организует доставку к Вам. 
Наша компания &quot;Банкет Сервис&quot; предоставляет в аренду (прокат) весь необходимый для организации мероприятия набор посуды и стекла, оборудование и мебель для организации как выездных мероприятий на место определенное заказчиком, так и в банкетных залах нашей компании. Работаем как с частными лицами, так и с компаниями. Мы организуем: банкеты, фуршеты, коктейли, свадьбы, детские праздники, юбилейные мероприятия частного и корпоративного порядка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 06:41:01',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Банкетные залы, детское кафе, шатры в Брянске',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_573067.jpeg',
      1 => 'bryansk-NoTitle_573068.jpeg',
      2 => 'bryansk-NoTitle_573069.jpeg',
      3 => 'bryansk-NoTitle_573070.jpeg',
      4 => 'bryansk-NoTitle_573071.jpeg',
      5 => 'bryansk-NoTitle_573072.jpeg',
      6 => 'bryansk-NoTitle_573073.jpeg',
      7 => 'bryansk-NoTitle_573074.jpeg',
    ),
    'phone' => '+7-483-234-05-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кафе &quot;Магнолия&quot;',
    'content' => 'Проведение свадеб, банкетов, в любой день и в любое удобное для вас время. В вашем распоряжении два банкетных зала до 30 и до 80 человек и летняя площадка.От 1000 руб. на человека. Бизнес ланч в будние дни от 150 рублей. Доставка обеда в контейнерах от 1000 рублей.Приготовление шашлыка под заказ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 06:34:25',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кафе Магнолия',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_573056.jpeg',
      1 => 'bryansk-NoTitle_573057.jpeg',
      2 => 'bryansk-NoTitle_573058.jpeg',
      3 => 'bryansk-NoTitle_573059.jpeg',
      4 => 'bryansk-NoTitle_573060.jpeg',
      5 => 'bryansk-NoTitle_573061.jpeg',
    ),
    'phone' => '+7-910-331-09-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ведущие на праздник',
    'content' => 'Проведем любой праздник: юбилей, день рождения, корпоратив, торжественную церемонию награждения, рекламную акцию и многое другое! На Вашем мероприятии будут работать 2 молодые ведущие, профессиональный звукорежиссер, возможно, приглашение артистов! Цена в объявлении указана за 3х часовое мероприятие.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 06:33:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ведущие на праздник',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_573055.jpeg',
    ),
    'phone' => '+7-967-803-60-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 364,
    'city' => 'Энгельс',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Няня',
    'content' => 'Предлагаю услуги няни на вашей территории для ребёнка от 2 лет,провожу и встречу со школы,отведу на секцию,посижу в выходные и праздничные дни,опыт работы в данной сфере 9 лет,чистоплотная,доброжелательная,коммуникабельная,возраст 62 года,проживаю центр Энгельса.Оплата почасовая 100₽ час.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 06:27:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Няня',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_573054.jpeg',
    ),
    'phone' => '+7-906-312-19-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 364,
    'city' => 'Энгельс',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор английского языка',
    'content' => 'Репетитор английского языка',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 06:23:03',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор английского языка',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_573053.png',
    ),
    'phone' => '+7-905-034-42-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 364,
    'city' => 'Энгельс',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Ростов-на-Дону на Казань',
    'content' => 'МЕНЯЮ 3-комнатную КВАРТИРУ В РОСТОВЕ-НА-ДОНУ НА 2-комнатную КВАРТИРУ в КАЗАНИ (желательно СОВЕТСКИЙ р-н, метро АМЕТЬЕВО, Родина,красногвардейская ул.). МОЯ КВАРТИРА МАЛОГАБАРИТНАЯ, УЮТНАЯ, ОБЩАЯ ПЛОЩАДЬ 38 кв.м., СО ВСЕМИ УДОБСТВАМИ, ИНФРАСТРУКТУРА РАЗВИТА. т. 8-951-837-09-88, т. 8-951-253-34-07. РАССМОТРЮ ВСЕ ВАРИАНТЫ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 06:19:54',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-NoTitle_573052.jpeg',
    ),
    'phone' => '+7-951-837-09-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обучение 1С 8.2',
    'content' => 'Обучаю 1 с управления торговли и зарплата и кадры на дому.Опыт работы в программе 7 лет.Звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 06:18:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обучение 1С 8.2',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_573051.jpeg',
    ),
    'phone' => '+7-905-387-54-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 364,
    'city' => 'Энгельс',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин',
    'content' => 'Ремонт стиральных машин, посудомоечных машин, холодильников, телевизоров. ВЫЕЗД МАСТЕРА В ЧЕРТЕ г.Энгельса - БЕСПЛАТНЫЙ. Так же осуществляем утилизацию,стиральных машин. С 2003 года компания &quot;Дом Быта&quot; предлагает услуги по быстрому и качественному ремонту стиральных машин, на дому у клиента, а так же в нашей мастерской. Мы специализируемся на ремонте любых марок стиральных машин Samsung, LG, Panasonic, Candy, indesit, ariston, beko, zanussi, и других марок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 06:05:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_573049.jpeg',
      1 => 'engels-NoTitle_573050.jpeg',
    ),
    'phone' => '+7-927-228-21-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 364,
    'city' => 'Энгельс',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников',
    'content' => 'Ремонт холодильников на дому',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 05:59:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_573048.jpeg',
    ),
    'phone' => '+7-927-108-71-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 364,
    'city' => 'Энгельс',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '&quot;Дизель-сервис&quot;. Ремонт турбин, форсунок',
    'content' => 'Компьютерная диагностика и ремонт топливной дизельной аппаратуры системы Common Rail (Bosch,Denso,Delphi,Siemens). Ремонт радиаторов, интеркуллеров (алюминиевые,латунные). Ремонт турбокомпрессоров. Аргонная сварка. Адрес: Сочи, ул.Транспортная, 41, напротив ТД &quot;Тиккурилла&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 05:54:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_573047.jpeg',
    ),
    'phone' => '+7-918-914-12-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и диагностика двигателей BMW M52/M50',
    'content' => 'Диагностика, поиск неисправностей, замена различных прокладок, датчиков, узлов двигателя(Помпа,генератор,стартер, радиатор, и т.д.), поиск, подбор, продажа запчастей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 05:53:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт и диагностика двигателей BMW M52/M50',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_573046.jpeg',
    ),
    'phone' => '+7-937-247-77-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 364,
    'city' => 'Энгельс',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перетяжка мягкой мебели',
    'content' => 'Профессиональная работа с любой мягкой мебелью!!!Специализируемся на оказании услуг населению и организациям по восстановлению, ремонту, обивке мягкой мебели (диваны кресла кровати и.т.д) любой сложности.Есть оборудованная мастерская.так же возможна работа на дому или в офисе.Наличный,безналичный расчёт.
К любому заказчику находим индивидуальный подход, учитываем все пожелания,финансовые возможности, используя свои знания и накопленный опыт для достижения наилучшего результата. Наша мастерская существует с 1993 года,
В наличии имеется огромный выбор различных тканей, от обычных до элитных Что мы можем: Заменить старую обивку на новую , полностью или частично.
С вывозом в мастерскую или на дому.Звоните !!!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 05:53:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_573045.jpeg',
    ),
    'phone' => '+7-988-415-49-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонтирую газовые котлы. Мастер. С Допуском',
    'content' => 'Ремонтирую газовые котлы любой модификации.
Подключаю котлы. 
Большой опыт ремонта газовых котлов более 10лет.
Допуск и разрешение на обслуживание газового оборудования.
Разберусь с любой проблемой.
Вам нужен ремонт котла быстро и качественно?
Звоните. Выезд в Сочи-Лазаревское-Адлер',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 05:52:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_573044.jpeg',
    ),
    'phone' => '+7-988-149-68-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Качественный и быстрый сервис по обслуживанию бассейнов и фонтанов. Выезд специалиста на объект. Проводим все необходимые работы согласно нормам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 05:50:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_573043.jpeg',
    ),
    'phone' => '+7-966-777-33-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Экстра переезд',
    'content' => 'В любое время суток предоставим авто и грузчиков.
Всегда трезвые и аккуратные.
ВЫЕЗД СРАЗУ, НЕДОРОГО.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 05:49:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_573042.jpeg',
    ),
    'phone' => '+7-918-405-62-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт компьютеров, ноутбуков, планшетов',
    'content' => 'Ремонт и настройка: компьютеров, ноутбуков, планшетов, телефонов
- Замена тачскринов, дисплеев, разъём зарядки;
- Замена матрицы, клавиатуры, видеочипов, северного моста, чистка ноутбуков; 
- Настройка роутеров, установка системы, удаление вирусов, установка драйверов. 
Быстро, качественно, недорого.
ЗВОНИТЕ по тел. 8(937)140-1234',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 05:48:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт компьютеров, ноутбуков, планшетов',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_573041.jpeg',
    ),
    'phone' => '+7-937-974-44-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 364,
    'city' => 'Энгельс',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественные фасадные работы',
    'content' => 'Выполняем любые виды фасадных и отделочных работ &quot;под ключ&quot;: - установка лесов, - утепление мин.ватой, -нанесение армированных и чистовых слоев, - короед, гранула, - укладка камнем, - декоративные работы в частных и многоквартирных домах, магазинах и т.д. Гарантия качества 2 года. от 750Р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 05:48:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_573040.jpeg',
    ),
    'phone' => '+7-918-938-43-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'сантехник',
    'content' => 'Услуги сантехника.

Выезд на дом в течении 1 часа.

Разводка воды полипропиленом, разводка канализации, установка ванн,стиральных машин, унитаза, раковин, душевых кабин, полотенце сушителя, водогрейки - газовой колонки и т.д. работаю добросовестно, качественно не дорого звоните договаримься.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 05:45:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-647-71-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 364,
    'city' => 'Энгельс',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрика и домофоны',
    'content' => 'Электрика и домофоны для частного дома. Различные модели домофонов,со звонком,голосовым вызовом и видео.Подбор оптимального варианта. Монтаж силовой и слаботочной проводки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 05:44:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_573039.jpeg',
    ),
    'phone' => '+7-965-396-74-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Штукатурка под маяк, стяжка пола, перегородки',
    'content' => 'Бригада выполнит отделочные работы по оштукатуривании стен гипсовыми или цементными штукатурными смесями под маяк. По желанию заказчика есть возможность выполнить работы качеством &quot;под обои&quot;, то есть на высохшую штукатурку можно сразу клеить обои, исключая шпатлевание. Используем механизированное нанесение штукатурок, что обеспечивает высокую скорость и качество работ. Также сделаем стяжку пола, демонтаж и кладку стен и перегородок из блока либо кирпича. Уложим кафель и керамогранит а так же произведем другие отделочные работы.
Работаем с соблюдением технологии, что обеспечивает качество и долговечность производимых работ. Предоставим наши скидки на материалы. Берем небольшие обьекты, квартиры или коттеджи.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 05:41:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_573038.jpeg',
    ),
    'phone' => '+7-960-850-60-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Продажа Установка Обслуживание сплит систем',
    'content' => 'Чистка 1500
Заправка фреоном от 500руб. 
Установка от 3500т.р
2м.фреоновой трассы входит в установку. 
Установка защитного козырька 600руб. 
Демонтаж кондиционера от 1500т.р. 
Диагностика 500р
Цены на сплит системы спрашивайте по телефону или пишите в личные сообщения. 
Энгельс-Саратов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 05:40:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продажа Установка Обслуживание сплит систем',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_573034.jpeg',
    ),
    'phone' => '+7-953-975-34-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 364,
    'city' => 'Энгельс',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Балконы Окна Лоджии',
    'content' => 'Балконы окна',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 05:39:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_573033.jpeg',
    ),
    'phone' => '+7-927-740-07-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Муж на час',
    'content' => 'Услуги слесаря-сантехника и электрика. Выполню ремонт, замену и установку с нуля сантехники, светильников, розеток, выключателей и тому подобного. А также установлю карнизы для штор, полки, зеркала и иной мелкий бытовой ремонт. Рассмотрю ваши предложения. Гарантия качества выполненных работ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 05:37:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_573032.jpeg',
    ),
    'phone' => '+7-927-765-23-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда Прокат Авто Под Такси',
    'content' => 'ТРЕБУЮТСЯ ВОДИТЕЛИ ТАКСИ В САМАРЕ, НА НАШИ АВТОМОБИЛИ, С ЛИЦЕНЗИЕЙ И ПРИОРИТЕТОМ В ТАКСИ. ШЕВРОЛЕ ЛАЧЕТТИ, РЕНО ЛОГАН, ХУНДАЙ АКЦЕНТ, ЛАДА ГРАНТА, РЕНО САНДЕРО ЛАДА ЛАРГУС. ЕСТЬ АВТОМОБИЛИ С АКПП. ТОЙОТА КОРОЛЛА, ШКОДА ОКТАВИЯ. ЕСТЬ АВТОМОБИЛИ НА ГАЗУ. ОФОРМЛЕНИЕ БЕЗ ЗАЛОГОВОЙ СУММЫ. РЕМОНТ АВТО ЗА СЧЕТ ОРГАНИЗАЦИИ. ВОЗМОЖЕН ВЫКУП. ПРОПИСКА САМАРА ИЛИ САМАРСКАЯ ОБЛАСТЬ. СТАЖ БОЛЕЕ 3 ЛЕТ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 05:35:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_573031.jpeg',
    ),
    'phone' => '+7-917-142-21-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги',
    'content' => 'Осуществляем помощь в уборке квартир,домов,котеджей,после ремонтная уборка.Чистота после квартирантов.Вывоз мусора.Цена договорная!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 05:33:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уборка квартир и офисов',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_573030.jpeg',
    ),
    'phone' => '+7-937-809-75-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 364,
    'city' => 'Энгельс',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Доставка груза по городу и межгороду. Вывоз строительного мусора. Переезд офиса или квартиры. Честные цены без посредников. Постоянным клиентам. Скидки. Звоните не стесняйтесь. Длинна кузова 4.2 метра',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 05:27:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузоперевозки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_573029.jpeg',
    ),
    'phone' => '+7-937-221-20-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 364,
    'city' => 'Энгельс',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоперевозки по Энгельсу, Саратову, Саратовской области и соседним регионам.
Газель Некст, кузов 4,2м, тент.
Город от 350руб./час (мин. 2 часа), область по договорённости.
Оплата нал.,без нал., карта.
Машина в Энгельсе.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 05:21:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузоперевозки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_573028.jpeg',
    ),
    'phone' => '+7-927-115-22-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 364,
    'city' => 'Энгельс',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Ищу загрузки на газель',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-18 05:14:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_573027.jpeg',
    ),
    'phone' => '+7-927-141-20-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 364,
    'city' => 'Энгельс',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Офисный переезд. Сборка мебели. Грузчики',
    'content' => 'Офисный переезд? Легко! Поможем в кратчайшие сроки с переездом вашего офиса. Аккуратно упакуем ваши архивные материалы, разберем (а затем соберем) вашу офисную мебель, транспортируем даже ваши сейфы. С нашей помощью вы осуществите переезд без длительных ожиданий и остановок рабочего процесса. Наша бригада работает круглосуточно! А наши грузчики подобраны тщательным образом – нам можно доверить перевозку даже ценных вещей! Кроме того мы располагаем необходимым транспортом. Весь ваш переезд займет меньше времени чем вы рассчитывали, а по деньгам – меньше, чем вы думали!',
    'extend_content' => 'Офисный переезд в Самаре? Легко! Поможем в кратчайшие сроки с переездом вашего офиса. Аккуратно упакуем ваши архивные материалы, разберем (а затем соберем) вашу офисную мебель, транспортируем даже ваши сейфы. С нашей помощью вы осуществите переезд без длительных ожиданий и остановок рабочего процесса. Наша бригада работает круглосуточно! А наши грузчики подобраны тщательным образом – нам можно доверить перевозку даже ценных вещей! Кроме того мы располагаем необходимым транспортом. Весь ваш переезд займет меньше времени чем вы рассчитывали, а по деньгам – меньше, чем вы думали!',
    'all_cities' => false,
    'created_at' => '2017-05-17 22:01:51',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'офисный переезд, грузчики, транспорт',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_573007.jpeg',
    ),
    'phone' => '+7-929-823-55-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'gk-rosgruz.ru',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дачный переезд. Грузчики. Услуги газели',
    'content' => 'Транспорт и грузчики для дачного переезда. Скопилось много вещей для того, чтобы отвести их на дачу? Но диван и пианино для теплых вечеров перед дачным камином некому транспортировать до места назначения? Нет проблем! Просто позвоните нам и мы в любое время поможем вам в перевозке любых вещей в ваш загородный дом. Кроме того, по приезду мы поможем вам в расстановке и сборке, чтобы задача в переезде была решена быстро. А может быть вы переезжайте на новую дачу? Тогда наша бригада подъедет в любое место области и поможет вам! Итак, для быстрого решения задачи по дачному переезду вам необходимо всего лишь набрать наш телефонный номер.',
    'extend_content' => 'Транспорт и грузчики для дачного переезда в Самаре. Скопилось много вещей для того, чтобы отвести их на дачу? Но диван и пианино для теплых вечеров перед дачным камином некому транспортировать до места назначения? Нет проблем! Просто позвоните нам и мы в любое время поможем вам в перевозке любых вещей в ваш загородный дом. Кроме того, по приезду мы поможем вам в расстановке и сборке, чтобы задача в переезде была решена быстро. А может быть вы переезжайте на новую дачу? Тогда наша бригада подъедет в любое место области и поможет вам! Итак, для быстрого решения задачи по дачному переезду вам необходимо всего лишь набрать наш телефонный номер.',
    'all_cities' => false,
    'created_at' => '2017-05-17 21:59:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'дачный переезд, грузчики, газель',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_573006.jpeg',
    ),
    'phone' => '+7-929-823-55-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'gk-rosgruz.ru',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Офисный переезд. Грузчики. Упаковка и сборка мебел',
    'content' => 'Офисный переезд. Переезжайте на новое место? Думаете как решить офисный переезд максимально быстро и без потери в графике работы? Здесь мы придем к вам на помощь! Наша бригада имеет большой опыт работ в рамках офисных переездов. Упаковать все так, чтобы переезд прошел аккуратно и без потерь, сколов и вопросов «А где что лежит?» - вот наша задача. Кроме того, наши грузчики - такелажники без труда транспортируют  даже самый тяжелый сейф! С нами удобно работать и по оплате! Во-первых мы предложим вам отличные цены, а во-вторых, примем оплату любым удобным для вас способом: будь то наличный или безналичный расчет.',
    'extend_content' => 'Офисный переезд в Тольятти. Переезжайте на новое место? Думаете как решить офисный переезд максимально быстро и без потери в графике работы? Здесь мы придем к вам на помощь! Наша бригада имеет большой опыт работ в рамках офисных переездов. Упаковать все так, чтобы переезд прошел аккуратно и без потерь, сколов и вопросов «А где что лежит?» - вот наша задача. Кроме того, наши грузчики - такелажники без труда транспортируют  даже самый тяжелый сейф! С нами удобно работать и по оплате! Во-первых мы предложим вам отличные цены, а во-вторых, примем оплату любым удобным для вас способом: будь то наличный или безналичный расчет.',
    'all_cities' => false,
    'created_at' => '2017-05-17 21:55:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'переезд офиса, грузчики, сборка мебели',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_573005.jpeg',
    ),
    'phone' => '+7-929-823-55-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'gk-rosgruz.ru',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Квартирный переезд. Грузчики. Сборка мебели',
    'content' => '. Квартирный переезд. Какие задачи стоят перед вами перед переездом в новую квартиру? Нужно разобрать мебель, собрать и упаковать все вещи, бытовую технику,  решить кто и как будет перевозить пианино с высоты вашего этажа. Да и диван не влезет в лифт, даже если его разобрать. Именно потому, что неподготовленному человеку трудно справиться с таким объемом задач и существует наша компания. Мы предлагаем всевозможные услуги для вашего переезда, можно сказать, что мы сделаем весь ваш переезд «под ключ». Не только грузчиков, но и необходимый транспорт. Вам останется лишь сказать где и как собрать  и расставить мебель на новом месте. Вас удивит не только спектр наших услуг, но и наши адекватные цены!',
    'extend_content' => 'Квартирный переезд. Какие задачи стоят перед вами перед переездом в новую квартиру? Нужно разобрать мебель, собрать и упаковать все вещи, бытовую технику,  решить кто и как будет перевозить пианино с высоты вашего этажа. Да и диван не влезет в лифт, даже если его разобрать. Именно потому, что неподготовленному человеку трудно справиться с таким объемом задач и существует наша компания. Мы предлагаем всевозможные услуги для вашего переезда, можно сказать, что мы сделаем весь ваш переезд «под ключ». Не только грузчиков, но и необходимый транспорт. Вам останется лишь сказать где и как собрать  и расставить мебель на новом месте. Вас удивит не только спектр наших услуг, но и наши адекватные цены!',
    'all_cities' => false,
    'created_at' => '2017-05-17 21:52:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузчики, переезд, разнорабочие',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_573004.jpeg',
    ),
    'phone' => '+7-929-823-55-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам дом в районе КРЦ',
    'content' => 'Дом (Центр, ул. Победы, 8, вода, газ, свет, телефоны, центральная канализация - под строительство офисного или торгового центра, 4 сотки  в собственности, 3 млн. 200 т. р.). Здание не является памятником архитектуры.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 19:25:52',
    'period' => 154.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-77-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок на Волге',
    'content' => 'Участок земельный (г. Октябрьск, в районе Первомайска, восточнее жилого поселка Красный Октябрь, садовое товарищество &quot;Полет&quot;, 6 соток, ИЖС, 350 т.р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 19:07:36',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Участок на берегу Волги',
    'price' => 350000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-77-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол, кресло для лежачих больных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 12:49:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-810-82-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'ГАЗ 2410 (на ходу).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 12:29:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-239-77-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (ЗТМ, без документов).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 12:26:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-026-65-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заём под залог недвижимости. Срочно',
    'content' => '89284186858 - Заём под залог недвижимости. Срочно! Деньги под проценты от частного лица. Без  справок, с любой кредитной историей. 
Оперативное рассмотрение заявок!
Возможно получение наличных денежных средств в день обращения!
Группа компаний SL, г. Краснодар',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 11:46:29',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кредит под залог недвижимости',
    'price' => 50000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_572909.jpeg',
    ),
    'phone' => '+7-928-418-68-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадалка и ясновидящая Евдокия.',
    'content' => 'Сильнейшая предсказательница Евдокия помогает людям более 20 лет! Уже больше двух тысяч человек доверились Евдокие и получили желаемое: любовь, деньги, защиту, здоровье. Она откроет Вам линию судьбы для разрешения безвыходной ситуации. 100% гарантия на все услуги.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 11:14:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадание',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-853-36-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Каменщик',
    'content' => 'Выполняю работы любой сложности,кирпичная облицовочная кладка .цена договорная. Норик',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 10:47:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'maykop-NoTitle_572884.jpeg',
    ),
    'phone' => '+7-918-216-72-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 101,
    'city' => 'Майкоп',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельные работы',
    'content' => 'Кровельные работы любой сложности :
Разбор старой, монтаж новой крыши, водосточка, карнизы, коньки, снего-задержатели и т.д.
Также сварочные работы , сварить навес беседку или теплицу,
установить забор ворота калитку. (Сварочные работы)
Цены от 350 р. за метр. 
Женя.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 10:45:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'maykop-NoTitle_572882.jpeg',
    ),
    'phone' => '+7-906-438-52-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 101,
    'city' => 'Майкоп',
  ),
);?>