<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Баня VIP',
    'content' => 'Баня на дровах. В вашем распоряжении 2-этажное здание - 90 кв.м. Караоке. Кальян. Бильярд. Спальня.Wi-Fi. На улице мангальная зона и чан с водой,подогреваемый живым огнем. 1 час - 1000р. После 17:00 1 час - 1500р.(5-й час в подарок). Сутки - 12000р.',
    'extend_content' => 'Проводятся акции. Действует система скидок.',
    'all_cities' => false,
    'created_at' => '2017-01-19 07:25:40',
    'period' => 79.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отдых для компании',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-810-78-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (г. Октябрьск, центр, 2/5, дом (Николаевский р-н, газифицирован, на 3-комнатную квартиру в центре Октябрьска.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-19 07:17:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-271-45-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Порошковая покраска дисков',
    'content' => 'Порошковая покраска дисков и любых металлических изделий. Дробеструйная очистка металла от грязи, краски и ржавчины. Московская область, г. Коломна, д. 14',
    'extend_content' => 'Покраска состоит из нескольких циклов, это очистка от внешней грязи и пыли, обезжиривание, грунтовка цинко-наполненым грунтом, покраска в цвет и покрытие лаком.',
    'all_cities' => false,
    'created_at' => '2017-01-19 05:47:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'покраска',
    'price' => 700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kolomna-_545107.jpeg',
    ),
    'phone' => '+7-916-998-07-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'usadba-kolomna.com',
    'city_id' => 178,
    'city' => 'Коломна',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется специалист отдела подбора персонала',
    'content' => '- Активный поиск кандидатов на вакансии компании в сети Интернет (форумы, соцсети, сайты по поиску работы и т.д.);
- Обработка заявок соискателей на вакансии компании;
- Обработка входящих писем от соискателей на личную почту и почту Отдела HR;
- Проведение онлайн-интервью с соискателями (email, соцсети и прочее);
- Выполнение особых поручений непосредственных руководителей.',
    'extend_content' => '- Гражданство РФ;
- Наличие СНИЛС и ИНН;
- Наличие компьютера, стабильного интернета;
- Активная жизненная позиция, желание работать и зарабатывать в сфере HR;
- Коммуникабельность, готовность работать с возражениями и большими объемами данных;
- Возможность приступить к обработке заявок в течение ближайших 2-х недель с момента отправки заявки в Систему.
Вопросы и резюме присылайте на почту HR57@hrsystems.online',
    'all_cities' => false,
    'created_at' => '2017-01-19 05:24:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подработка, работа на дому',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'glazov-_545104.png',
    ),
    'phone' => '+7-961-357-94-95',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 2182,
    'city' => 'Глазов',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прочистка засоров и канализации в Чебоксарах.',
    'content' => 'Канализацию прочистим и устраним засор.
   В квартирах и в частных домах.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-19 04:44:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Засор,Чебоксары,установка,отопления',
    'price' => 698,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_545091.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник частник , сварщик частник с большим опыт',
    'content' => 'Качественные услуги опытных сварщиков и сантехников. Работаем по договорным ценам.Замена  и монтаж труб и сантехнических приборов. 
Звоните договоримся.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-19 04:37:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехник,Чебоксары,установка,отопления',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_545090.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'работа в офисе',
    'content' => 'работа от прямого работодателя. Официальное трудоустройство . Бесплатное обучение, карьерный рост.
Т. 89285422750',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-18 19:12:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'стабильная работа',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-890-70-57',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'внимание',
    'content' => '•	Прием и распределение звонков.
•	Встреча гостей офиса (чай‚ кофе‚ вода).
•	Работа с оргтехникой (сканер‚ ксерокс‚ факс).
•	Жизнеобеспечение офиса (канцтовары‚ чай‚ кофе‚ бытовая химия).
•	Контроль порядка и чистоты в офисе ).
•	Выполнение поручений руководства.',
    'extend_content' => 'Высшее(среднее)  образование.
•	 Навыки телефонных переговоров.(рассмотрим без опыта)
•	 Грамотная устная и письменная речь.
•	 Аккуратность‚ опрятность‚ внимательность‚ вежливость.',
    'all_cities' => false,
    'created_at' => '2017-01-18 19:08:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ассистент руководителя',
    'price' => 42000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-890-70-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'помощник руководителя',
    'content' => '-Ведение отчетности отдел;
-Проверка и контроль состояния офиса, исправности оборудования;
-Встреча гостей и клиентов;
-Обеспечение бесперебойного функционирования офиса (заказ продуктов, канцтоваров, -бытовой химии и т. д.);
-Прием и передача корреспонденции;
-Выполнение поручений руководства;
-Поддержание позитивного настроя в коллективе',
    'extend_content' => '•	 Высшее(среднее)  образование.
•	 Навыки телефонных переговоров.(рассмотрим без опыта)
•	 Грамотная устная и письменная речь.
•	 Аккуратность‚ опрятность‚ внимательность‚ вежливость.',
    'all_cities' => false,
    'created_at' => '2017-01-18 19:05:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа для всех!!!',
    'price' => 37000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-890-70-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'администратор-консультант',
    'content' => '•	Прием и распределение звонков.
•	Встреча гостей офиса (чай‚ кофе‚ вода).
•	Работа с оргтехникой (сканер‚ ксерокс‚ факс).
•	Жизнеобеспечение офиса (канцтовары‚ чай‚ кофе‚ бытовая химия).
•	Контроль порядка и чистоты в офисе (взаимодействие с уборщицей‚ поливка цветов).
•	Взаимодействие с внешними службами (мелкий ремонт‚ чистка кондиционеров‚ обслуживание и ремонт офисного помещения‚ обслуживание и ремонт техники‚ обслуживание фильтров для воды.)
•	Выполнение поручений руководства.',
    'extend_content' => '•	соблюдение графика работы, способность к изучению нового программного обеспечения, коммуникабельность. Работа в долгосрочной перспективе. Желательно высшее образование с техническим уклоном.',
    'all_cities' => false,
    'created_at' => '2017-01-18 18:58:30',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно!!!',
    'price' => 47000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-890-70-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'НАТЯЖНЫЕ ПОТОЛКИ',
    'content' => 'НИЗКИЕ ЦЕНЫ!
ЕВРОПЕЙСКОЕ КАЧЕСТВО!
ГАРАНТИЯ!
ДОГОВОР!
СКИДКИ!',
    'extend_content' => '-НАТЯЖНЫЕ ПОТОЛКИ-- (в дом,квартиру,кафе,офис и т.п)
Выгоднее цены чем у нас Вы не найдете!!!
Гарантия 10 лет на все потолки!!! Официальный договор !!!
Выезд замерщика и консультация бесплатно!!!Воспользовавшись вызовом замерщика на дом, он доставит к вам домой все каталоги натяжных потолков для демонстрации и при этом стоимость его - СОВЕРШЕННО БЕСПЛАТНО!Наша компания предлагает широкий выбор полотен с разной цветовой гаммой,так же в наличие имеются полотна разных фактур и производителей.Звоните и мы сделаем расчет и ответим на любые вопросы, для Вас!',
    'all_cities' => false,
    'created_at' => '2017-01-18 18:10:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выгоднее цены чем у нас Вы не найдете!!!',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'shahty-_545073.jpeg',
      1 => 'shahty-_545074.jpeg',
      2 => 'shahty-_545075.jpeg',
    ),
    'phone' => '+7-904-340-40-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 326,
    'city' => 'Шахты',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'новогодние и рождественские гадания',
    'content' => 'Новогодние и рождественские гадания на Святках!!!
ВНИМАНИЕ!!!                                                                    СИЛЬНЕЙШАЯ ПРОРИЦАТЕЛЬНИЦА ЗИНАИДА ФЕДОРОВНА.                  ЕСЛИ ЧЕЛОВЕКУ ПЛОХО НЕ ОБЯЗАТЕЛЬНО,ЧТО ЭТО ПОРЧА. ЕСЛИ МУЖ УШЕЛ ИЗ СЕМЬИ НЕ ФАКТ ,ЧТО ЕГО ПРИВОРОЖИЛИ. ЕСТЬ У КАЖДОГО ЧЕЛОВЕКА СВОЯ СУДЬБА. ЖИЗНЬ ПРОЖИТЬ ,НЕ ПОЛЕ ПЕРЕЙТИ. КАЖДЫЙ ДОЛЖЕН ПРЕЖДЕ РАЗОБРАТЬСЯ В СЕБЕ !МОЖНО ПРОСТО ПРИЙТИ НА ПРИЕМ, или на рстоянии!!! МОИ ВОЗМОЖНОСТИ: -СИЛЬНЕЙШАЯ ЛЮБОВНАЯ МАГИЯ ,
-УНИКАЛЬНЫЙ И ВЕЧНЫЙ ПРИВОРОТ ,
-СТАРООБРЯДНЫЕ ГАДАНИЯ ,
-СНЯТИЯ ПОРЧИ ,
-ОЧИЩЕНИЕ ОТ ОДИНОЧЕСТВА И НЕВЕЗЕНИЯ .
НАЛАДИТ ОТНОШЕНИЯ МЕЖДУ ДЕТЬМИ И РОДИТЕЛЯМИ.
 НЕВЕСТКИ И СВЕКРОВИ .
НАЧАЛЬНИКА И ПОДЧИНЕННЫХ И Т. Д .
СИЛЬНЕЙШИЙ ЗАГОВОР ОТ ПЬЯНСТВО ПО ФОТО 100%. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-18 17:30:54',
    'period' => 33.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'новогодние и рождественские гадания',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-968-958-42-02',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'СанТехСервис',
    'content' => 'ВЫПОЛНЯЕМ ВСЕ ВИДЫ  САНТЕХНИЧЕСКИХ РАБОТ, ОТОПЛЕНИЕ, ВОДОПРОВОД, КАНАЛИЗАЦИЯ. 
УСТАНОВКА ГАЗОВЫХ КОТЛОВ, ДУШЕВЫХ КАБИН, ВАНН, УНИТАЗОВ, СМЕСИТЕЛЕЙ. УСТАНОВКА ПРИБОРОВ УЧЕТА ХОЛОДНОЙ, ГОРЯЧЕЙ ВОДЫ.
РЕШЕНИЕ НЕСТАНДАРТНЫХ САНТЕХНИЧЕСКИХ ПРОБЛЕМ.
ВЫЕЗД И КОНСУЛЬТАЦИЯ СПЕЦИАЛИСТА БЕСПЛАТНО.
ГАРАНТИЯ, ДОГОВОР, КАЧЕСТВО.
СИСТЕМА СКИДОК.
ПОСЛЕ ГАРАНТИЙНОЕ ОБСЛУЖИВАНИЕ.
ТЕЛ. 8 929 048 22 52',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-18 17:18:44',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехнические работы в Анапе',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-501-36-90',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шикарный ремонт от Наших строителей',
    'content' => 'Бригада квалифицированных и опытных мастеров, выполнит работы по внешней и внутренней отделке домов, коттеджей (утепление фасадов; тротуарная плитка; земляные работы; заборы; кладка блока, кирпича; бетонные работы; кровля; а также вся внутренняя отделка).
Производим качественный ремонт квартир &quot;от пола до потолка&quot;!
Оказываем помощь в выборе, закупке и доставке материалов.
Гарантия качества!
Доступные цены!
Короткие сроки!
Индивидуальный подход и внимательность к каждому клиенту!
Работаем по всей Московской области!
Звоните, будем Вам рады!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-18 16:54:31',
    'period' => 89.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'строительство, ремонт',
    'price' => 900,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kolomna-_545057.jpeg',
      1 => 'kolomna-_545058.jpeg',
      2 => 'kolomna-_545059.jpeg',
      3 => 'kolomna-_545060.jpeg',
      4 => 'kolomna-_545061.jpeg',
      5 => 'kolomna-_545062.jpeg',
    ),
    'phone' => '+7-985-779-29-40',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 178,
    'city' => 'Коломна',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство в Анапе',
    'content' => 'Мы выполняем полный цикл работ по проектированию и строительству домов, гостиниц, что позволяет заказчику иметь дело только с одним подрядчиком. Компания &quot;СтройСервис&quot; проектирует и строит деревянные дома, каменные дома из пеноблоков и кирпича, комбинированные дома. Сотрудники проектного отдела помогут спроектировать ваш дом, инженеры проектно-сметного отдела — выбрать материалы, специалисты по инженерным сетям оснастят его необходимым оборудованием, дизайнеры сделают дизайн-проект отделки. И все это будет воплощено в жизнь строительным отделом компании.
Собственно, именно это и означает — строительство дома под ключ. Не нужно никаких дополнительных хлопот, нервотрепки, потерь времени, поиска строительных бригад и специализированных организаций; за все этапы строительства отвечает один подрядчик — компания «СтройСервис». Проектирование и строительство домов под ключ с одним подрядчиком — это экономия сил, времени и денег!!!!!!
                     Строительство домов в Анапском и Темрюкском районах от 14 000 р/м2',
    'extend_content' => 'Компания &quot;СтройСервис&quot; предлагает услуги и осуществляет строительство домов в Анапском и Темрюкском регионах - одноэтажных домов, танхаусов и коттеджей по стандартным и индивидуальным проектам. 
Постройка собственного жилья – это ответственный и важный момент. Поэтому это дело важно доверить профессионалам. 
Строительство домов с компанией &quot;СтройСервис&quot;– это шикарные дома из дерева и бруса, кирпича, пеноблоков а так же дома комбинированного типа. 
Строительная фирма &quot;СтройСервис&quot; применяет современные материалы и новейшие строительные технологии, обеспечивая быстрое строительство и профессиональный подход. На самых выгодных условиях осуществляется строительство домов в Анапском и Темрюкском районах ведь намного выгоднее иметь собственный дом, недалеко от города со всеми удобствами, построенный по вашему проекту либо с помощью опытных профессионалов. 
Есть много причин выбрать компанию &quot;стройСервис&quot; для строительства вашего дома. Многолетний опыт множество проектов, положительный отзывы клиентов подняли нашу планку на рынке строительных компаний и позволили занять на ней лидирующие позиции. Все комплектующие дома изготавливаются при постоянном контроле качества и с высокой точностью. Строительство домов в Анапе и Темрюке со строительной компанией &quot;СтройСервис&quot;- это использование только высокотехнологичного оборудования и квалифицированных специалистов. Материал для строительства дома транспортируется к месту строительства после заключения договора и подписания всей документации. 
Одно из самых важных направлений работы строительной компании &quot;СтройСервис&quot;в высоком качестве выпускаемых проектов. Если вы заказали строительство дома под ключ будьте уверены, что получите хорошо продуманный, современный и надежный дом. На выходе вы получите проект, максимально отвечающий вашим требованиям, стандартам безопасности и качества. 
Еще одно немаловажное условие работы компании в сопровождении проекта от начала и до конца. Мы оказываем любую помощь при оформлении документов и отвечаем на все интересующие вопросы по строительству и срокам работы, оказываем помощь в выборе строительного материала и поиске участка для строительства. 
Строительство домов под ключ с компанией СтройСервис- это предоставление всего комплекса строительных услуг – начиная от составления и утверждения сметы и завершая внутренней отделкой. На начальном этапе происходит обсуждение и подробное описание всех нюансов, касательно того, как должен выглядеть дом, происходит детальная планировка и составление проекта. Это позволяет максимально оптимизировать расходы и грамотно распределить выделенную на строительство сумму между этапами работ по строительству. В конечном счете, компания предоставляет клиенту проект полностью готовый для жилья.
Строительство коттеджей – это удивительная возможность руками профессионалов воплотить в жизнь собственную мечту. Благодаря личностному подходу к каждому клиенту построить дом можно на основе проекта заказчика с указанием количества комнат, размеров, этажей, а так же материала – дерево, камень, пеноблоки. В чем наше главное преимущество и почему стоит осуществить строительство коттеджей с нашей помощью: 
• Индивидуальный подход 
• Высокие гарантии 
• Приятная цена 
• Возможность выбора технологий и материалов для строительства 
• Юридическое сопровождение 
• Множество готовых проектов 
Постройкой домов занимаются высокопрофессиональные специалисты, где каждый строитель отвечает за свой процесс. Строительная компания СтройСервис имеет необходимые транспортные средства, и складские помещения, поэтому строительство дома будет выполнено в срок и с учетом всех необходимых технологий. Компания СтройСервис построит дом вашей мечты по самым выгодным для вас условиям.',
    'all_cities' => false,
    'created_at' => '2017-01-18 16:53:38',
    'period' => 114.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Малоэтажное строительство в под ключ',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-501-36-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Металлоизделия',
    'content' => 'Выполняем сварочные работы, монтаж и производство металлоконструкций.',
    'extend_content' => 'Опытные мастера выполнят сварочные работы качественно, недорого и в короткие сроки.
 Металлоконструкции любой сложности:
  заборы, ворота, калитки, беседки
  козырьки, навесы, ограждения, перила, лестницы
  мангалы, решетки

ДОГОВОР, ГАРАНТИЯ, КАЧЕСТВО.
АДЕКВАТНЫЕ ЦЕНЫ,
Подробная информация по телефону.',
    'all_cities' => false,
    'created_at' => '2017-01-18 16:24:39',
    'period' => 393.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Производство и монтаж металлоконструкций',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-501-36-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Выполняем отделочные работы:шпаклевка,поклейка обоев,побелка,карнизы,штукатурка(гипсовая,декоративная)установка ламината,плинтусов,гипсокартона. Не дорого и качественно!!!
 тел:89187028007 (Юра)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-18 16:03:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-878-66-15',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 115,
    'city' => 'Владикавказ',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрик',
    'content' => 'ВСЕ ВИДЫ ЭЛЕКТРОМОНТАЖНЫХ РАБОТ.Опыт работы 12 лет.Все вопросы по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-18 15:41:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтаж и замена электропроводки.',
    'price' => 350,
    'year' => 2005,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-995-417-67-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдаю однакомнатную квартиру',
    'content' => 'Сдам 1-комн. квартиру по ул. Емлина. Светлая и уютная квартира после ремонта ( кроме ванной и коридора), новая сантехника, новые пластиковые окна и балкон. Имеется вся необходимая мебель и техника. Удобный район, рядом магазины, школы, садики, больница, парк, ездят автобусы в Екатеринбург. Хорошие и спокойные соседи. Во дворе большая детская площадка, много места под парковку, а так же есть родник с чистой питьевой водой.
В квартире никто не прописан! Что существенно экономит средства за оплату ком. услуг! Сдается русской порядочной семье на длительный срок. Оплата : 7500 руб/мес + ком. услуги + предоплата за месяц.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-18 15:35:03',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'длительный срок',
    'price' => 7500,
    'year' => 1988,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pervouralsk-_545023.jpeg',
      1 => 'pervouralsk-_545024.jpeg',
      2 => 'pervouralsk-_545025.jpeg',
      3 => 'pervouralsk-_545026.jpeg',
      4 => 'pervouralsk-_545027.jpeg',
      5 => 'pervouralsk-_545028.jpeg',
      6 => 'pervouralsk-_545029.jpeg',
      7 => 'pervouralsk-_545030.jpeg',
    ),
    'phone' => '+7-904-389-10-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 318,
    'city' => 'Первоуральск',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Продаю земельный участок-4сот.в СНО-,,НАУКА&amp;quot;, приватизирован.цена:250.000р. торг уместен.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-18 15:29:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СНО-,,НАУКА&quot;',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-878-66-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 115,
    'city' => 'Владикавказ',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Частный займ под залог недвижимости, авто, птс',
    'content' => '89284186858***Деньги/займ/кредит от частного лица под Залог: Недвижимости/Автомобиля/ПТС. Срочное оформление БЕЗ учёта кредитной истории и дохода! кредит23.рф.
Группа компаний SL, г. Краснодар',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-18 15:29:21',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Частный займ под залог недвижимости, птс',
    'price' => 15000000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_545014.jpeg',
      1 => 'krasnodar-_545015.jpeg',
    ),
    'phone' => '+7-928-418-68-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => '-Здравствуйте, я профессиональный домашний мастер с большим опытом. 
-Выполняем почти все виды надомных простых и сложных работ от А до Я. 
-Имею весь необходимый инструмент. 
-Не имею вредных привычек.
-Работаю без выходных и праздников. 
-Вы можете обращаться ко мне в любое время.
-Звоните прямо сейчас, договоримся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-18 13:51:51',
    'period' => 315.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется повар',
    'content' => 'Приготовление блюд.',
    'extend_content' => 'Повар 4 разряда в г. Рыбинск,
образование среднее, профессиональное, опыт работы на предприятиях общественного питания,
знание рецептуры, технологии приготовления блюд, отсутствие вредных привычек.',
    'all_cities' => false,
    'created_at' => '2017-01-18 13:44:00',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется повар 4 разряда',
    'price' => 11080,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-232-08-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 717,
    'city' => 'Рыбинск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тепловизионная диагностика',
    'content' => 'Оказываем услуги по тепловизионному обследованию квартир, частных домовладений на предмет утечки тепла, скрытых дефектов теплоизоляции.Поиск скрытых коммуникаций (теплый пол, инженерные системы).Обследование электросилового оборудования, электрической проводки.По результатам обследований выдаем отчет.Работы проводим профессиональным тепловизором SDS Hotfind LX. Работаем по городу, району, области.Цена обследования Ростов: 1000-2000р, Батайск, Азов, Аксай 1500-3000',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-18 12:57:35',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Тепловизор',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-120-23-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'частный займ без предоплат',
    'content' => 'займ от частного инвестора без подтверждения доходов и с любой кредитной историей',
    'extend_content' => 'Выдам займ под залог абсолютно любой недвижимости !Самый низкий процент по москве и области!без выптски прописанных !Рассматриваю самые тяжелые случаи (дети отказники от приватизации пенсионеры )решение в течении 30 минут !Звоните в любое время!',
    'all_cities' => false,
    'created_at' => '2017-01-18 12:24:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'деньги займ кредит',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_544978.jpeg',
    ),
    'phone' => '+7-966-096-28-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (р-н ДК &quot;Красный Октябрь&quot;, ТЦ &quot;Пирамида&quot;,  на длительный срок). Т. 8-987-934-11-20, 99-09-25.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-18 12:08:47',
    'period' => 154.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-895-27-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (1 Ю/З, частично меблированная, бытовая техника, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-18 12:05:07',
    'period' => 285.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-896-48-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный (15 соток,  ул. Ильинка, центр города, берег реки, 3 млн. 200 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-18 12:04:33',
    'period' => 154.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-778-40-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам помещение под офис, склад в магазине Ренессан',
    'content' => 'Сдам в аренду офисные, складские помещения в магазине Ренессанс, 10 кв.м - 6000,00 руб., 15 кв.м - 8000,00 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-18 11:20:50',
    'period' => 104.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам помещение под офис, склад',
    'price' => 6000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-97-73',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 2114 (цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-18 10:48:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-838-39-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрик',
    'content' => 'Электромонтаж, ремонт проводки, щитков, светильников, розеток, и т.п., быстро и качественно!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-18 10:13:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электромонтаж, ремонт проводки, щитков,',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-346-49-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'приглашаем для хорошего заработка',
    'content' => 'Работа для девушек в сфере досуга г. Нижний Новгород от 18 до 35 лет. Желание зарабатывать. Зарплата от 150 000 рублей. Приятная внешность. Умение ладить с людьми. Отсутствие комплексов. Пунктуальность и ответственность. Жилье предоставляется. Встречаем. Телефон :',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-01-18 10:12:05',
    'period' => 78.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'приглашаем для хорошего заработка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-044-25-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется бухгалтер',
    'content' => 'Требуется бухгалтер с высшим образованием, с опытом работы от 3-х лет. Требование: Знание 1С,материальный стол,торговля и склад,зарплата,банк.Полный рабочий день.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-18 09:41:08',
    'period' => 234.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется бухгалтер',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-116-38-18',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автостекло!!!Полировка!!!!',
    'content' => 'Продажа,Установка автостекла!Полировка автомобилей и оптики!!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-18 09:33:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 2013,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-863-33-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадания',
    'content' => 'Гадаю на картах Ленорман. Работаю до последнего вопроса.',
    'extend_content' => 'Помогу решить многие проблемы отношения, финансы, карьера, здоровье. Все решаемо, надо только захотеть!',
    'all_cities' => false,
    'created_at' => '2017-01-18 08:52:27',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю на картах Ленорман',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-406-04-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл., 3/5, 20 кв. м., мебель, 2 спальных места, холодильник, телевизор, на длительный срок, напротив рынка, 8000 руб./месяц+счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-18 07:25:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-936-58-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются промоутеры!',
    'content' => 'Работа для студентов, подработка!

Требования:
- Ответственный подход к работе;
- Опыт работы промоутером приветствуется.

Обязанности:
- размещение визиток на подъездные двери
- Отчётность о проделанной работе

Условия:
- Работа в вашем районе
- Занимает 2-3 часа в день в дневное и вечернее время
- Оплата 2 раза в месяц
- Оплата 200-300 за смену зависит от объёма района

Звоните пн-пт 10:00-19:00. Сб-вс выходной.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-18 07:01:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_544829.jpeg',
    ),
    'phone' => '+7-982-801-51-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Закажите тщательную профессиональную уборку!',
    'content' => 'Компания Чистый Терем проведет для Вас профессиональную уборку, которая позволит Вам наслаждаться чистотой и сиянием помещения, станет залогом  крепкого здоровья и  хорошего настроения для Вас, Ваших близких и гостей. После тщательной уборки Ваши квартира, коттедж, загородный дом или офис долгое время будут оставаться чистыми, свежими и радовать Вас своим уютом. Чистота и порядок – благоприятно влияют на психологическое состояние и умственную активность.
Преимущества Сотрудничества: Разумные цены, Соблюдение сроков, Высокое качество, Профессиональный подход. 
Чистота и порядок, хорошие отзывы, довольные клиенты и их рекомендации – гордость и цель нашей работы!',
    'extend_content' => 'Компания Чистый Терем проведет для Вас профессиональную уборку, которая позволит Вам наслаждаться чистотой и сиянием помещения, станет залогом  крепкого здоровья и  хорошего настроения для Вас, Ваших близких и гостей. После тщательной уборки Ваши квартира, коттедж, загородный дом или офис долгое время будут оставаться чистыми, свежими и радовать Вас своим уютом. Чистота и порядок – благоприятно влияют на психологическое состояние и умственную активность.
Преимущества Сотрудничества: Разумные цены, Соблюдение сроков, Высокое качество, Профессиональный подход. 
Чистота и порядок, хорошие отзывы, довольные клиенты и их рекомендации – гордость и цель нашей работы! 
Для составления точной и корректной сметы предлагаем воспользоваться услугой «Бесплатный вызов Специалиста». Позвоните по телефону +7 (495) 135 01 99 или оставьте заявку на нашем сайте www.cleanterem.ru, мы оперативно свяжемся с Вами, чтобы назначить удобное для Вас время встречи для совместного осмотра объекта и обсуждения задания.',
    'all_cities' => false,
    'created_at' => '2017-01-18 06:44:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Чистота - залог крепкого здоровья',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_544823.jpeg',
      1 => 'moskva-_544824.jpeg',
      2 => 'moskva-_544825.jpeg',
      3 => 'moskva-_544826.jpeg',
      4 => 'moskva-_544827.jpeg',
    ),
    'phone' => '+7-495-135-01-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги Электрика',
    'content' => 'Профессиональная замена, ремонт и монтаж электропроводки в квартирах, домах, коттеджах и т. д. Выполнение электромонтажа по ГОСТу и евро нормам, перенос ввода электропитания, учета и распределения с этажной площадки в квартиру. Замена электросчетчиков, розеток, выключателей и светотехники. Установка устройств защиты. Сверление сквозных отверстий в капитальных стенах до 700 мм. Разводка телефонной, антенной, акустической и локальной сети. Установка и подключение стиральных и посудомоечных машин к электросети и водоснабжению. Установка и подключение другой встраиваемой бытовой техники. Укладка электрических теплых полов, монтаж систем анти обледенения. Доставка материалов на объект. Сроки выполнения работ минимальные, цены приемлемые, возможна скидка. Замер и выезд специалиста бесплатно, качество и надежность гарантирую.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-18 06:30:53',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электромонтажные работы',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_544814.png',
      1 => 'nizhniynovgorod-NoTitle_544815.png',
      2 => 'nizhniynovgorod-NoTitle_544816.png',
      3 => 'nizhniynovgorod-NoTitle_544817.png',
      4 => 'nizhniynovgorod-NoTitle_544818.png',
      5 => 'nizhniynovgorod-NoTitle_544819.png',
      6 => 'nizhniynovgorod-NoTitle_544820.png',
    ),
    'phone' => '+7-920-063-87-78',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник на сбор и обработка данных',
    'content' => 'Требования: -опыт работы с ПК желателен -пользователь ПК Обязанности: -работа с деловыми бумагами организации (контракты, счета, заявки, накладные) -прием звонков Условия: -оформление официальное -высокий уровень подготовки специалистов ( переподготовки) -высокий уровень оплаты труда + премии -возможно рассмотреть кандидатов без опыта. График работы полный 5/2 или индивидуальный Детали оговаривается на собеседовании. Возможно рассмотреть кандидатов без опыта.
Обязанности',
    'extend_content' => 'пользователь ПК(офис),доброжелательность и обучаемость',
    'all_cities' => false,
    'created_at' => '2017-01-18 02:52:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'оператор,помощник,администратор',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-412-35-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'домашняя свинина',
    'content' => 'Продаю мясо домашней свинины полу тушками или частями под заказ.Цена от 175 руб.тел.89289560805',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-17 19:20:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Домашняя свинина',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-956-08-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1859,
    'city' => 'Ейск',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Содействие в кредите',
    'content' => 'Эфективная и экстренная помощь в получении кредита всем категориям граждан без предоплат и справок,расмотрим негативные моменты',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-17 17:41:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-520-83-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Продаются наборные гантели до 8 кг.',
    'content' => 'Продаются наборные гантели до 8 кг. Производство г.Москва. Красивое исполнение. Замечательный подарок к 23 Февраля. В доме где есть мужчина без н7их нельзя...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-17 17:39:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'В доме где есть мужчина без них нельзя..',
    'price' => 1800,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_544764.jpeg',
    ),
    'phone' => '+7-987-522-52-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Продаются телескопические палки для скандинавской ',
    'content' => 'Продаются  телескопические палки для скандинавской ходьбы. Трёх коленные. Для любого роста женщин и мужчин. Совершенно новые',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-17 17:31:08',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Здоровье не позволило воспользоватся...',
    'price' => 1700,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_544761.jpeg',
    ),
    'phone' => '+7-987-522-52-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Продаются раздвижные детские ролики. Раз: 33-36',
    'content' => 'Продаются раздвижные детские ролики . Размер 33-36. Цвет : Бело-Голубой. Б/У.В нормальном состоянии. Просто ребёнок вырос.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-17 17:26:17',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Просто - ребёнок вырос',
    'price' => 1000,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_544760.jpeg',
    ),
    'phone' => '+7-987-522-52-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Приглашаем девушек',
    'content' => 'Приглашаем девушек на высокооплачиваемую работу в Нижний Новгород
З/П от 120 000 руб.',
    'extend_content' => 'Приглашаем девушек на высокооплачиваемую работу в Нижний Новгород
З/П от 120 000 руб.

Возраст от 18 до 34 лет.
Приятная внешность ( Вы не обязательно должны обладать модельной внешностью, достаточно Вашего природного шарма и обаяния).
Желание работать и зарабатывать.
Ежедневные выплаты.
Гибкий график .
Иногородним девушкам предоставляем свои апартаменты для бесплатного проживания на время сотрудничества.
8-929-044-25-22',
    'all_cities' => false,
    'created_at' => '2017-01-17 17:10:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arzamas-_544757.jpeg',
    ),
    'phone' => '+7-930-677-28-54',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 375,
    'city' => 'Арзамас',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Приглашаем девушек',
    'content' => 'Приглашаем девушек на высокооплачиваемую работу в Нижний Новгород',
    'extend_content' => 'Приглашаем девушек на высокооплачиваемую работу в Нижний Новгород
З/П от 120 000 руб.

Возраст от 18 до 34 лет.
Приятная внешность ( Вы не обязательно должны обладать модельной внешностью, достаточно Вашего природного шарма и обаяния).
Желание работать и зарабатывать.
Ежедневные выплаты.
Гибкий график .
Иногородним девушкам предоставляем свои апартаменты для бесплатного проживания на время сотрудничества.
8-929-044-25-22',
    'all_cities' => false,
    'created_at' => '2017-01-17 16:33:29',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'abakan-_544730.jpeg',
    ),
    'phone' => '+7-910-790-45-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 119,
    'city' => 'Абакан',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Приглашаем девушек',
    'content' => 'Вакансия Высокооплачиваемая работа для девушек от 20 до 40 лет приятной внешности.',
    'extend_content' => 'Вакансия Высокооплачиваемая работа для девушек от 20 до 40 лет приятной внешности. Проживание, охрана. T. 8-929-044-25-22 в Нижнем Новгороде',
    'all_cities' => false,
    'created_at' => '2017-01-17 16:27:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_544725.jpeg',
    ),
    'phone' => '+7-910-790-45-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девущки',
    'content' => 'Вакансия Работа для девушек в Нижегородской области Приглашаем стройных девушек от 18 до 30 лет приятной внешности,на высокооплачиваемую работу',
    'extend_content' => 'Вакансия Работа для девушек в Нижегородской области Приглашаем стройных девушек от 18 до 30 лет приятной внешности,на высокооплачиваемую работу ! VIP апартаменты ! Безопасность гарантируем. Работаем под индивидуалок , в квартире 2-3 девушки.
З/п от 10000 руб. в день + бонусы, выплаты ежедневно.Встречаем ,для иногородних проживание. 
Есть желание работать и много зарабатывать звони. Работа в Нижегородской области. Телефон : T. 8-910-790-45-19',
    'all_cities' => false,
    'created_at' => '2017-01-17 15:54:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_544718.jpeg',
    ),
    'phone' => '+7-910-790-45-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Продам детскую кровать-маятник',
    'content' => 'Продается детская кровать-маятник в комплекте. в комплект входят:ортопедический матрас из кокосового волокна,мягкие бортики, комплект постельного белья, одеяло, подушка, балдахин. Все в отличном состоянии. Мало бу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-17 15:44:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам детскую кровать-маятник',
    'price' => 6700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-_544715.jpeg',
      1 => 'bryansk-_544716.jpeg',
      2 => 'bryansk-_544717.jpeg',
    ),
    'phone' => '+7-960-550-52-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Работа отбойным молотком.Демонтажные работы',
    'content' => 'Отбойный  молоток: слом стен,                                                   
перегородок, перепланировка
квартир,межкомнатные проходы
в  кирпиче, бетоне,  вскрытие 
асфальта,бетона,арки,отверстия,
срыв полов.Спасибо,что выбрали 
нас!',
    'extend_content' => 'Отбойный  молоток: слом стен,                                                   
перегородок, перепланировка
квартир,межкомнатные проходы
в  кирпиче, бетоне,  вскрытие 
асфальта,бетона,арки,отверстия,
срыв полов.Спасибо,что выбрали 
нас!',
    'all_cities' => false,
    'created_at' => '2017-01-17 10:26:50',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'отбойный молоток,демонтаж',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anapa-_544647.jpeg',
      1 => 'anapa-_544648.jpeg',
      2 => 'anapa-_544649.jpeg',
      3 => 'anapa-_544650.jpeg',
      4 => 'anapa-_544651.jpeg',
      5 => 'anapa-_544652.jpeg',
      6 => 'anapa-_544653.jpeg',
      7 => 'anapa-_544654.jpeg',
    ),
    'phone' => '+7-918-643-75-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник бухгалтера',
    'content' => '•	Ведение первичного бухгалтерского учета. 
•	Прием, контроль и обработка первичной документации . 
•	Ведение внутренней отчетности.',
    'extend_content' => '•	Уверенное владение ПК;
•	 Знание офисных программ 
•	Внимательность;
•	 Ответственность.',
    'all_cities' => false,
    'created_at' => '2017-01-17 09:05:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуется!',
    'price' => 19000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-755-98-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'HDD 3000Гб Seagate Barracuda 3.5&amp;quot;',
    'content' => 'Винчестер 3,5&amp;quot; SATA III 3000 Гб Seagate Barracuda ST3000DM001 в отличном состоянии.
Характеристики накопителя
Объем 3000 Гб

Объем буферной памяти 64 Мб

Количество головок 6
Скорость вращения 7200 rpm
Подключение SATA III 6Gbit/s',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-17 08:19:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'HDD 3000Гб Seagate',
    'price' => 3600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-679-79-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 133,
    'city' => 'Владимир',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 49,
    ),
    'name' => 'МИЛАМАКС ПЛЮС',
    'content' => 'Новое поколение одежды.
Сегодня самая теплая одежда  России, выпускаемая ООО» МилаМаксПлюс» (г.Москва) под маркой «Хотугу Танас», содержит утеплитель из шерсти оленя, единственного животного, которое помогает человеку выживать в самых суровых климатических условиях.
 Это многопредметный комплект, разработанный на основе многовековых традиций северных народов и современных технологий. Дизайн тоже современный. В комплект входят верхний костюм, промежуточный костюм (утепленное белье), жилет и пояс. Комплект можно дополнить аксессуарами: полумаской, рукавицами с вырезом для пальцев, наколенниками, носками-кээнчэ и стельками.
 Все содержат утеплитель с оленьей шерстью. Цвета покровной ткани: темно-синий, хаки, камуфляж «Осенний лес». 
 
Путешественники на Севере в такой одежде спят на открытом воздухе при минус 55. Она не тяжелая, достаточно тонкая, поэтому при движении сильно не потеешь. Пот забирает одежда, но на ощупь остается сухой. При достаточном питании можно в такой одежде провести на холоде неограниченное время без дополнительных тепловых источников и обогрева в теплом помещении - сохраняет теплопродукцию организма человека, т.е. сокращает теплопотери независимо от степени физической активности. Соответствует ГОСТ Р 12.4.236-2011. &quot;Одежда специальная для защиты о пониженных температур. ТУ&quot;. Имеется сертификат соответствия. 
Осторожно, подделка!

Однако, несмотря на то, что ООО &quot;МилаМакс Плюс&quot; - единственный разработчик и производитель одежды с оленьей шерстью, а Расторгуева Л.Н., д.т.н. – автор всех проведенных исследований и разработок, в Интернете имеется намеренная фальсификации торговой марки &quot;Одежда Севера&quot; (&quot;Хотугу Танас&quot;) предприятиями: ООО &quot;Агрокомбинат Изобилинка&quot; - гг. Ижевск, Москва; ООО &quot;СПП-Макс&quot;, ООО &quot;МС-ПРО&quot;, одежда-севера.рф - г. Москва. В бытность совместной работы с Расторгуевой Л.Н., сотрудник этих предприятий освоил технологию производства одежды с оленьей шерстью и похитил крупную партию такой продукции. Теперь эти предприятия выдают себя за разработчиков-производителей &quot;новых моделей&quot; &quot;Одежды Севера&quot; и торгуют ими. У них в новом пошиве неизвестен источник доставки оленьей шерсти в отличие от используемой используемой ООО &quot;МилаМакс Плюс&quot; стандартной шерстью.
 Лучше сотрудничать с подлинным производителем ООО &quot;МилаМакс Плюс&quot;, а не фальшивыми. Тогда будет гарантированное качество изделий с оленьей шерстью.
 
 Принимаются разовые и оптовые заказы. Ждут посредников из регионов.  http://milamax.ru/Телефон :',
    'extend_content' => 'дежда «Хотугу Танас» сегодня распространяется на всей территории СНГ. www.mlamax.ru.САМАЯ ТЕПЛАЯ ОДЕЖДА ПОД МАРКОЙ «ХОТУГУ ТАНАС», 
в которой спят при минус 55 ºC 
 
Сегодня самая теплая одежда, выпускаемая ООО «МилаМакс Плюс» (г. Москва), содержит утеплитель из оленьей шерсти – не зря олень подарен северянам матушкой-природой для выживания в самых суровых условиях зимы. 
Разработке такой замечательной одежды предшествовали долгие годы тщательных исследований традиционной одежды коренных народов Якутии на стыке исторических, технических, медицинских и искусствоведческих наук, проведенных доктором технических наук, лауреатом Госпремии Якутии в области науки и техники, лучшим изобретателем Москвы 2012 года Расторгуевой Людмилой Николаевной.  
Полученные Расторгуевой Л.Н. результаты были положены в основу разработки нового комплекта одежды и аксессуаров для защиты человека от холода. Новая одежда по теплозащитным свойствам превзошла своих аналогов, включая достижения технически развитых стран. Некоторые технические решения защищены 14 охранными документами, включая патенты США, Канады, Финляндии, Швеции и СССР-России.  
Высокие защитные и эксплуатационные свойства одежды с оленьей шерстью подтверждены многолетними испытаниями в производственных условиях предприятий полуострова Ямал и  Тюменской области. В Якутии комплект выпускался в 1990-е годы для многих профессий: работников наземной службы Якутского аэропорта, ДПС МВД, оленеводов и др. Также комплект неоднократно эксплуатировали участники северных экспедиций, которые в нем спали на открытом воздухе при минус 55ºC. 
При относительно небольших массе и толщине одежда с оленьей шерстью обеспечивает длительное комфортное состояние человека  независимо от климатических условий и физической активности. И это достигается за счет сокращения теплопотерь организма. 
В комплект входят верхний костюм, промежуточный костюм – утепленное белье, жилет и пояс. Однако северяне знают, чтобы обеспечить человеку те6пловой комфорт в суровых условиях зимы, необходимо защитить все части тела, включая конечности и органы дыхания. Для этого Расторгуевой Л.Н. разработаны новые виды рукавиц, носков и полумаска с учетом национальных традиций, в которых также используется утеплитель с оленьей шерстью. Кстати, полумаска снабжена антибактериальной подкладкой, что значительно повышает санитарно-гигиенические свойства изделия. Поэтому полумаска особенно хороша для астматиков-аллергиков. А конструкция рукавиц позволяет вытаскивать кисти рук, не снимая рукавиц. 
Еще одной замечательной деталью верхнего костюма является трикотажная манжета, расположенная в нагрудном кармане, позволяющая доставать мобильный телефон или документы из внутренних карманов, не расстегивая верхнюю куртку и не охлаждая её внутреннюю часть. 
Одним из последних изобретений Расторгуевой Л.Н. является нанотехнологическое бактерицидное волокно, из которого предприятие изготавливает стелечное полотно для обуви. Наличие такой стельки в обуви обеспечивает дополнительную теплоизоляцию в обуви, подсушивает и санирует её изнутри. Прототипом для нового волокна послужила та же шерсть северного оленя. 
Поскольку истоки одежды с оленьей шерстью берут начало в традициях коренных народов Якутии, продукция выпускается под маркой «Хотугу Танас», что в переводе с языка статусного народа саха на русский означает «Одежда Севера».  
Осторожно , подделка !

Однако, несмотря на то, что ООО &quot;МилаМакс Плюс&quot; - единственный разработчик и производитель одежды с оленьей шерстью, а Расторгуева Л.Н., д.т.н. – автор всех проведенных исследований и разработок, в Интернете имеется намеренная фальсификации торговой марки &quot;Одежда Севера&quot; (&quot;Хотугу Танас&quot;) предприятиями: ООО &quot;Агрокомбинат Изобилинка&quot; - гг. Ижевск, Москва; ООО &quot;СПП-Макс&quot;, ООО &quot;МС-ПРО&quot;, одежда-севера.рф - г. Москва. В бытность совместной работы с Расторгуевой Л.Н., сотрудник этих предприятий освоил технологию производства одежды с оленьей шерстью и похитил крупную партию такой продукции. Теперь эти предприятия выдают себя за разработчиков-производителей &quot;новых моделей&quot; &quot;Одежды Севера&quot; и торгуют ими. У них в новом пошиве неизвестен источник доставки оленьей шерсти в отличие от используемой нами стандартной шерсти. Лучше сотрудничать с подлинным производителем ООО &quot;МилаМакс Плюс&quot;, а не фальшивыми. Тогда качество изделий с оленьей шерстью будет.',
    'all_cities' => true,
    'created_at' => '2017-01-17 07:45:59',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'МИЛАМАКС ПЛЮС',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_543605.jpeg',
      1 => 'syzran-NoTitle_543606.jpeg',
      2 => 'syzran-NoTitle_543607.jpeg',
      3 => 'syzran-NoTitle_543608.jpeg',
      4 => 'syzran-NoTitle_543609.jpeg',
      5 => 'syzran-NoTitle_543610.jpeg',
      6 => 'syzran-NoTitle_543611.jpeg',
      7 => 'syzran-NoTitle_543612.png',
    ),
    'phone' => '+7-915-770-67-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'milamax.ru',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Цемент М400 и М500',
    'content' => 'Предлагаем цемент М400 и М500 от производителя. В мешка, биг-бэгах и навалом. Всегда свежий, ежедневные поставки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-17 07:18:48',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 170,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_544593.jpeg',
    ),
    'phone' => '+7-968-625-58-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется помощник бухгалтера',
    'content' => 'Работа с первичной документацией, работа с банком, участие в инвентаризациях, заполнение и оформление листов заказов, ведение статистики, отчет  руководителю',
    'extend_content' => 'Опыт работы с первичными документами,
уверенный пользователь ПК (знание 1С),
дисциплинированность, ответственность
желание развиваться и обучаться.',
    'all_cities' => false,
    'created_at' => '2017-01-17 06:18:45',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-144-15-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'муж на час',
    'content' => 'Быстро, качественно выполню следующие виды работ: -МЕЛКИЙ БЫТОВОЙ РЕМОНТ: Все виды мелких ремонтных работ на дому. Повесим полки, карнизы, картины. Установим плинтуса, порожки. Установим, отремонтируем двери, замки. -УСЛУГИ САНТЕХНИКА: Все виды сантехнических работ на дому. Демонтаж, установка и ремонт: раковин, моек, ванн, унитазов, душевых кабин. Отремонтируем и установим смеситель, сифон. Установим фильтр для воды, радиаторы. Устранение течи, засоров. - УСЛУГИ ЭЛЕКТРИКА: Установим выключатели, розетки. Соберём и повесим люстру, светильник. Штробление стен, замена проводки в квартире. - СБОРКА МЕБЕЛИ: Собираем стенки, компьютерные столы, тумбочки, комоды, шкафы, диваны, кровати. Соберём и установим кухни и детскую мебель. - УСТАНОВКА БЫТОВОЙ ТЕХНИКИ: Стиральных машин, холодильников, электроплит, посудомоечных машин, духовых шкафов, водонагревателей и др. техники. Индивидуальный подход к каждому клиенту! ! ! Цена договорная
8 919 211-62-03

МАКСИМ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-17 06:15:54',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-211-62-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 146,
    'city' => 'Курск',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Офис-менеджер',
    'content' => 'Требуется сотрудник для выполнения обязанностей офис-менеджера. 
- Прием входящих звонков 
- Документооборот
- Обеспечение жизнедеятельности офиса (заказ канцелярии, воды и т.д.)',
    'extend_content' => '- пользователь ПК (офисные программы)
- ответственность, внимательность, коммуникабельности, готовность к обучению',
    'all_cities' => false,
    'created_at' => '2017-01-17 05:17:27',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_544573.jpeg',
    ),
    'phone' => '+7-910-138-36-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Студенческий билет',
    'content' => 'Прошу считать недействительным студенческий билет с номером 431513853',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-17 04:48:41',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Считать не действительным',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-590-83-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдаю 2 ком. квартиру на берегу Волги г. Самара',
    'content' => 'Сдаю двухкомнатную  квартиру напротив речного вокзала реки Волги город Самара. Квартира на первом этаже трёх этажного кирпичного дома. Квартира общей площадью 55кв.м. комнаты 24кв.м. и 15кв.м.  В квартире есть  вся необходимая техника. Все удобства в квартире. Туалет раздельный. Окна пластиковые. До пляжа 3 минуты ходом, до пятёрочки 2 минуты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-16 20:46:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам квартиру',
    'price' => 14000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_544562.jpeg',
    ),
    'phone' => '+7-987-901-21-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '2-х комн. кв-ра, Центр, 5 школа, Собственник',
    'content' => 'Сдаем свою 2-х комн. квартиру в центре Анапы, район Центрального рынка, рядом 5 школа, Магнит, Сбербанк, Мир Кино, до моря 10 минут пешком. 
Открыта бронь на лето 2018 г. по предоплате за 1 сутки проживания: 
С 23 по 31 мая 1500 руб/сут 
С 1 по 20 июня 2000 руб/сут 
С 21 по 15 июля 2500 руб/сут 
С 16 июля по 25 августа 3000 руб/сут 
С 26 августа по 15 сентября 2000 руб/сут 
С 16 сентября 1500 руб/сут 
Комнаты раздельные, 5 спальных мест, 2-х спальная кровать, большой 2-х спальный диван, доп. спальное место- раскладушка с матрасом, вместительные шкафы-купе, телевизор, стиральная машина-автомат, газовая плита, микроволновка, холодильник, сплит-система, гладильная доска+утюг, Wi-Fi, горячая вода постоянно (автономный водонагреватель), большая застекленная лоджия, в доме лифт и мусоропровод, центральное отопление. Можно с детьми и воспитанными животными. Собственник. Звонить с 11 до 23 ч. 8-918-996-12-85',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-16 17:05:55',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '2-х комн. кв-ра, Центр, 5 школа',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anapa-_598458.jpeg',
      1 => 'anapa-_598459.jpeg',
      2 => 'anapa-_598460.jpeg',
      3 => 'anapa-_598462.jpeg',
      4 => 'anapa-_598463.jpeg',
      5 => 'anapa-_601528.jpeg',
      6 => 'anapa-_601529.jpeg',
      7 => 'anapa-_601530.jpeg',
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Офисное помещение 68 м2',
    'content' => 'Сдаю в аренду помещения под офис  площадью 68 м кв. от собственника на втором этаже 2-ух этажного административного здания Делового центра « Линия Т », по адресу г. Коломна, проезд Автомобилистов, дом 14. Имеются все коммуникации. 
Цена 350 руб. в месяц за м кв. и 50 руб. за коммунальные услуги (отопление, вода, свет, интернет, стоянка )',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-16 15:57:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Офис',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kolomna-_544513.jpeg',
    ),
    'phone' => '+7-916-998-07-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 178,
    'city' => 'Коломна',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Офисное помещение 34 м2',
    'content' => 'Сдаю в аренду помещения под офис  площадью 34 м. кв. от собственника на втором этаже 2-ух этажного административного здания Делового центра « Линия Т », по адресу г. Коломна, проезд Автомобилистов, дом 14. Имеются все коммуникации. 
Цена 350 руб. в месяц за м кв. и 50 руб. за коммунальные услуги (отопление, вода, свет, интернет, стоянка )',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-16 15:55:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'офис',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kolomna-_544512.jpeg',
    ),
    'phone' => '+7-916-998-07-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'usadba-kolomna.com',
    'city_id' => 178,
    'city' => 'Коломна',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'медсестра на дому',
    'content' => 'Окажу услуги медсестры на дому- постановка капельниц, в/м, в/в уколов. Опыт работы медсестрой процедурного кабинета 9 лет. Елена Великий Новгород',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-16 15:42:40',
    'period' => 210.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2007,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-691-12-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 153,
    'city' => 'Великий Новгород',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'внимание',
    'content' => 'Организация структурного подразделения с наделением его функций самоуправления. Подбор, отбор, подготовка и расстановка персонала. Планирование, анализ и контроль работы персонала. Обучение за счёт компании. Корпоративные каникулы за границей. К зарплате плюс Премия за результаты работы. 5/2 с 10 до 19. Выходной суббота, воскресенье.',
    'extend_content' => 'исполнительность, знание ПК, обучаемость, стремление к карьерному росту, нацеленность на результат.',
    'all_cities' => false,
    'created_at' => '2017-01-16 14:38:35',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'управляющий',
    'price' => 32000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-890-70-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обучение &amp;quot;сам себе стилист&amp;quot;',
    'content' => 'Экономьте на укладках. Курсы &amp;quot;сам себе стилист&amp;quot; помогут Вам в этом. Направления:фен, утюжок, косы. 4 февраля в Армавире. По всем вопросам пишите на вотцап 89153499815',
    'extend_content' => 'На своих курсах я расскажу про основы ухода за волосами, поговорим о правильном уходе для каждого типа волос, проведем оценку своих волос. Разберем что такое шампуни и зачем волосам нужен бальзам или маска для волос.
Узнаем много интересного о волосах.

По каждому направлению мы узнаем суть, поставим руку и научимся делать как на другом человеке, так и на себе самом.
Феном научимся вытягивать правильно волосы, узнаем секреты завитка феном и про температурный режим поговорим.
Кудри утюжком - 2-3 варианта волн.
Рассмотрим варианты плетения кос из 2,3 и 5 прядей, так же покажу, как сделать косы пышными и объемными.


Курс рассчитан на непрофессионалов. Но будет интересен и уже отучившимся мастерам, которые не прошли повышение квалификации. Вы сможете почерпнуть для себя очень много нового и интересного, и, что самое главное, с легкостью применять полученные знания на практике.

Не много о себе: я парикмахер дизайнер-модельер, визажист, с опытом работы 13 лет. Есть опыт работы трихологом.
Все свои знания в своих выводах и передам Вам в этом курсе.

Направление выбираем одно из трех:
фен
утюжок
косы


4 февраля в Армавире курсы состоятся по времени:

фен с 10:00 до 13:00
утюжок с 14:00 до 17:00
косы с 18:00 до 21:00',
    'all_cities' => false,
    'created_at' => '2017-01-16 13:53:01',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обучение &amp;quot;сам себе стилист&amp;quot;',
    'price' => 2000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'armavir-_544498.jpeg',
    ),
    'phone' => '+7-915-349-98-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 346,
    'city' => 'Армавир',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж и обслуживание вентиляции .',
    'content' => 'Подбор оборудования. Монтаж и обслуживание систем вентиляции и кондиционирования, частных и промышленных предприятий. по приемлемой цене в кратчайшие сроки учитывая пожелания заказчика. опыт работ более 10 лет в черте города и области. возможны выезды. Все подробности по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-16 12:56:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продажа сервис вентиляции и оборудования',
    'price' => 600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-914-56-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Howard-Great Wall H-5 (2011 г. в., цвет оливковый, пробег 10000 км., внедорожник рамный , 2,4 л., бензин,   антикоррозийный, защита днища, фаркоп, гаражное хранение).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-16 12:23:39',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-891-02-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Газель в Челябинске заказать. Сделать заказ Газели',
    'content' => 'У нас вы можете сделать заказ Газели дешево.Опытные водители.Индивидуальный подход к каждому клиенту.Заказ Газели недорого в Челябинске.Переезд в Челябинске дешево...Недорогой переезд в Челябинске.Газель для переезда в Челябинске.Узнать стоимость своей перевозки можно по телефону. +79043047965',
    'extend_content' => 'Заказ газели в Челябинске недорого.Грузоперевозки в Челябинске.У нас вы можете сделать заказ Газели дешево.Опытные водители.Индивидуальный подход к каждому клиенту.Заказ Газели недорого в Челябинске.Переезд в Челябинске дешево...Недорогой переезд в Челябинске.Газель для переезда в Челябинске.Узнать стоимость своей перевозки можно по телефону. +79058304749',
    'all_cities' => false,
    'created_at' => '2017-01-16 12:07:46',
    'period' => 553.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'заказать газель в челябинске',
    'price' => 300,
    'year' => 2006,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_544475.jpeg',
    ),
    'phone' => '+7-904-304-79-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'zakazgazelivchelyabinske.satom.ru',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 3-х комнатную квартиру',
    'content' => 'Сдам 3-х комнатную квартиру на Карпинского на длительный срок,около Памятника Победы,есть все необходимое',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-16 12:03:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_544474.png',
    ),
    'phone' => '+7-987-519-84-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Диспетчер транспортный требуется',
    'content' => 'Выпуск автомобилей на линию. Контроль водителей по выполнению работы. Обработка документации за прошлый период. Внесение данных в 1С. Прием заявок от клиентов. отчетность.',
    'extend_content' => 'Хорошее знание компьютера 1С. XL. Стрессоустойчивость. Хорошая обучаемость. Хорошая дикция.',
    'all_cities' => false,
    'created_at' => '2017-01-16 11:24:27',
    'period' => 260.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Диспетчер транспортный требуется',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-809-21-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Куплю крановое оборудование Редуктора Новые и Б Уц',
    'content' => 'Куплю крановое оборудование Редуктора Новые и Б Уц2у,ц3у,рк,рк,вк,вку, в Челябинске и Челябинской област

Редуктора Новые и Б/Уц2у, ц3у, рк, рк, вк, вку, в 

Лебедки;Лм тл8б тл-14 и так далее 

тельфера; 1т 2т 3.2т 5т. 

Крановые колеса;от К2Р-320 до К2Р-880 в Сборе.',
    'extend_content' => 'Куплю крановое оборудование Редуктора Новые и Б Уц2у,ц3у,рк,рк,вк,вку, в Челябинске и Челябинской област

Редуктора Новые и Б/Уц2у, ц3у, рк, рк, вк, вку, в 

Лебедки;Лм тл8б тл-14 и так далее 

тельфера; 1т 2т 3.2т 5т. 

Крановые колеса;от К2Р-320 до К2Р-880 в Сборе.',
    'all_cities' => false,
    'created_at' => '2017-01-16 10:32:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_544449.jpeg',
      1 => 'ekaterinburg-_544450.jpeg',
      2 => 'ekaterinburg-_544451.jpeg',
      3 => 'ekaterinburg-_544452.jpeg',
    ),
    'phone' => '+7-922-710-45-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '12345678',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
);?>