<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'бухгалтер по барплпте',
    'content' => 'срочно требуется бухгалтер по начислению зар. платы',
    'extend_content' => 'Знание 1С',
    'all_cities' => false,
    'created_at' => '2016-11-28 10:20:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно требуется бухгалтер по зарплпте',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-392-31-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'ЗДРАВСТВУЙ ИЗРАИЛЬ',
    'content' => 'Дорогие друзья. мы все прекрасно понимаем для чего развита тур. индустрия.... прежде всего для развитие и познание культур-традиций-бизнеса. Российский тур. рынок работает во всех направлениях что на внутреннем что на внешнем. Хочу Вам предложить прекрасное предложений из мед. направления.... это лечения и диагностика в городе Шайфа (ИЗРАИЛЬ) Прекрасный климат и единственная воспользоваться лечением и профилактикой на Мертвом Море...которое богато минеральными солями и органическими веществами...куда сьезжаются люди для данных процедур со всего света. В Израиле у Вас будет возможность посетить места в культурном и историческом значением в тысячелетней историей. Для люде кто ведет бизнес связанной с медициной -материалом - лечением прекрасная возможность для делового развития и возможность заключения взаимовыгодных и совместных программ по данному направлению. Так что если у кого возникнет интерес к данному предложению.... контакт в СПБ. Невский пр 888 т +78122224253 или в VK id297061548 Тихомиров Игорь Владимирович (не кредит)',
    'extend_content' => 'Дорогие друзья. мы все прекрасно понимаем для чего развита тур. индустрия.... прежде всего для развитие и познание культур-традиций-бизнеса. Российский тур. рынок работает во всех направлениях что на внутреннем что на внешнем. Хочу Вам предложить прекрасное предложений из мед. направления.... это лечения и диагностика в городе Шайфа (ИЗРАИЛЬ) Прекрасный климат и единственная воспользоваться лечением и профилактикой на Мертвом Море...которое богато минеральными солями и органическими веществами...куда сьезжаются люди для данных процедур со всего света. В Израиле у Вас будет возможность посетить места в культурном и историческом значением в тысячелетней историей. Для люде кто ведет бизнес связанной с медициной -материалом - лечением прекрасная возможность для делового развития и возможность заключения взаимовыгодных и совместных программ по данному направлению. Так что если у кого возникнет интерес к данному предложению.... контакт в СПБ. Невский пр 888 т +78122224253 или в VK id297061548 Тихомиров Игорь Владимирович (не кредит)',
    'all_cities' => false,
    'created_at' => '2016-11-28 10:16:23',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'SPB',
    'price' => 0,
    'year' => 1921,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_536233.jpeg',
      1 => 'sankt-peterburg-_536234.jpeg',
      2 => 'sankt-peterburg-_536235.jpeg',
      3 => 'sankt-peterburg-_536236.jpeg',
      4 => 'sankt-peterburg-_536237.jpeg',
    ),
    'phone' => '+7-911-179-97-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'срочно требуется менеджер по продаже спецтехники',
    'content' => 'Менеджеры по продажам, в/о, с опытом работы по продаже автомобилей и спецтехники, оплата по результатам собеседования от 40 000 - 45 000 т.р',
    'extend_content' => 'Менеджеры по продажам, в/о, с опытом работы по продаже автомобилей и спецтехники, оплата по результатам собеседования',
    'all_cities' => false,
    'created_at' => '2016-11-28 10:13:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно требуется менеджер по продаже спе',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-392-31-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'срочно требуется Инженер-конструктор',
    'content' => 'Инженер-конструктор  в/о знание программ Компас, AutoCad, знание конструкторской документации, cопроводительных  документов, 
внесение изменений в конструкцию оплата по результату собеседования',
    'extend_content' => 'Инженер-конструктор  в/о знание программ Компас, AutoCad, знание конструкторской документации, cопроводительных  документов, 
внесение изменений в конструкцию  собеседования',
    'all_cities' => false,
    'created_at' => '2016-11-28 10:09:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-392-31-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'STUDIO Li. ОБУЧЕНИЕ МАНИКЮР, ПЕДИКЮР, НАРАЩИВАНИЕ,',
    'content' => 'ОБУЧЕНИЕ НОГТЕВОМУ СЕРВИСУ!!!
МАНИКЮР, ПЕДИКЮР, НАРАЩИВАНИЕ, ДИЗАЙН.
ШУГАРИНГ !!!

МАТЕРИАЛЫ И ОБОРУДОВАНИЕ ПРЕДОСТАВЛЯЕТСЯ 
ПО ОКОНЧАНИЮ ВЫДАЕТСЯ СЕРТИФИКАТ 
ОТЗЫВЫ О НАС ! ! ! ! ! ! vk. com/topic-111382032_ 33552553 
•♥●•٠ОРСК, ЦЕНТР',
    'extend_content' => 'СУПЕР АКЦИЯ ! ! ! ВЕСЬ ДЕКАБРЬ ! ! ! 
И ТОЛЬКО ИНДИВИДУАЛЬНО ! ! ! 

STYDIO LI тел. 89058479505 

СТОИМОСТЬ ВЕСЬ ДЕКАБРЬ - 2000 рублей ! ! ! 
Экспресс-курс ! ! ! ! ПОКРЫТИЕ ГЕЛЬ ЛАКОМ 
Включает экспресс-обработку кутикулы аппаратом). Обучение профессиональному покрытию гель-лак в стык к кутикуле с выравниванием ногтевой пластины и создание идеальных бликов. 
Количество дней - 1. СТОИМОСТЬ БЫЛА - 2500 рублей. 

СТОИМОСТЬ ВЕСЬ ДЕКАБРЬ - 3000 рублей ! ! ! 
КОМБИНИРУЮЩИЙ МАНИКЮР /аппаратный + обрезной маникюр/ 
Комбинирующий маникюра, обработка ногтевой пластины, боковых валиков и шлифовка кожи, без режущих инструментов + обучение единому ровному срезу в технике «закрытие среза» кутикулы. 
Максимально близкое покрытие гель-лаком без отступа от кутикулы, создание идеальных бликов на поверхности ногтей. 
Количество дней - 2. СТОИМОСТЬ БЫЛА - 4000 рублей. 

СТОИМОСТЬ ВЕСЬ ДЕКАБРЬ - 5000 рублей ! ! ! 
МОДЕЛИРОВАНИЕ (наращивание) и УКРЕПЛЕНИЕ ногтей по гелевой технологии ! ! ! 
Подготовка натурального ногтя, профессиональная выкладку геля по форме мягкий квадрат, овал, архитектура искусственного ногтя и схема опила. Используются элементы дизайна (цветным покрытием гель-лаком, 
прорисовка абстрактного френча, элементы художественной росписи, инкрустация стразами и дизайн со слайдерами) 
Количество дней - 4. СТОИМОСТЬ БЫЛА - 6000 рублей 

СТОИМОСТЬ ВЕСЬ ДЕКАБРЬ - 8000 рублей ! ! ! 
САЛОННОЕ НАРАЩИВАНИЕ и МОДЕЛИРОВАНИЕ АРОЧНЫХ ногтей. 
+ АППАРАТНАЯ КОРРЕКЦИЯ 
Профессиональный курс для подготовки будущего мастера с последующим выходом на работу в салон красоты. Курс состоит из тем по изучению современной архитектурны форм ногтей: квадрат, салонный миндаль. И новых дизайнов востребованных клиентами в кабинете маникюра: американский френч, витражный, мраморный, аквариумный дизайн. Курс включает в себя один день АППАРАТНОЙ КОРРЕКЦИИ ! ! ! 
Количество дней - 5 дней. СТОИМОСТЬ БЫЛА - 10000 рублей. 
ПРИГЛАШАЮТСЯ МОДЕЛЬКИ БЕСПЛАТНО ! ! ! ! 

КУРСЫ ДИЗАЙНА ! ! ! 
КИТАЙСКАЯ РОСПИСЬ, РОСКОШЬ, АБСТРАКЦИЯ ФРЕНЧА + МИР НАТУРАЛЬНЫХ КАМНЕЙ 


В ЯНВАРЕ открываются КУРСЫ 
УГЛУБЛЕННЫЙ ПЕДИКЮР И ШУГАРИНГ ! ! ! ! ! 



МАТЕРИАЛЫ И ОБОРУДОВАНИЕ ПРЕДОСТАВЛЯЕТСЯ 
ПО ОКОНЧАНИЮ ВЫДАЕТСЯ СЕРТИФИКАТ 
ОТЗЫВЫ О НАС ! ! ! ! ! ! vk. com/topic-111382032_ 33552553 
•♥●•٠ОРСК, ЦЕНТР',
    'all_cities' => false,
    'created_at' => '2016-11-28 10:03:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ОБУЧЕНИЕ МАНИКЮР, ПЕДИКЮР, НАРАЩИВАНИЕ,',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-_536223.jpeg',
      1 => 'orsk-_536224.jpeg',
      2 => 'orsk-_536225.jpeg',
      3 => 'orsk-_536226.jpeg',
      4 => 'orsk-_536227.jpeg',
      5 => 'orsk-_536228.jpeg',
      6 => 'orsk-_536229.jpeg',
      7 => 'orsk-_536230.jpeg',
    ),
    'phone' => '+7-905-847-95-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 233,
    'city' => 'Орск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в общежитии (р-н Тяжмаш, ул. Железнодорожная, 2).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-28 10:00:14',
    'period' => 196.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-025-64-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Ниву-универсал (2001 г. в., 5 дверей).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-28 09:58:58',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-025-03-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Цемент, сухие смеси, клей, шпатлевка, штукатурка',
    'content' => 'Предлагаем цемент в мешках (по 50 кг) и в биг-бегах.
М500 Д0, М500 Д20, М400 Д0 и М400 Д20
Также в наличии сухие смеси М150, М200 и М300 (Универсальная, монтажно-кладочная и пескобетон).Клей плиточный и монтажный, шпатлевка, штукатурка.
Имеются все сертификаты.
Доставка и самовывоз. Цены гибкие.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-28 08:53:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 150,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voskresensk-_536205.jpeg',
      1 => '',
    ),
    'phone' => '+7-968-625-58-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 803,
    'city' => 'Воскресенск',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Топливные и торфяные брикеты, пеллеты, дрова',
    'content' => 'Наша компания предлагает топливные и торфяные брикеты в мешках и биг-бегах. Выгорают практически полностью
Также в наличии пеллеты светлые премиум класса шести и восьми мм (современные топливные гранулы), дрова колотые береза, осина ольха и дуб. Навалом и уложенные.
Звоните! Гибкие цены.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-28 08:47:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voskresensk-_536201.jpeg',
      1 => 'voskresensk-_536202.jpeg',
      2 => 'voskresensk-_536203.jpeg',
    ),
    'phone' => '+7-968-625-58-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 803,
    'city' => 'Воскресенск',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Столы и стулья',
    'content' => 'Столы и стулья от производителя в Махачкале оптом и в розницу , адрес цеха гор.махачкала пос.новый хущет , имеется магазин на мебельном рынке махачкалы по ахмет хан султана 2ряд 210 место . работа шикарная имеется инстограм stoli_stuliya_ . цены ниже рыночных и магазинных . возможна доставка по махачкале и близь находяшиеся города . все остальные вопросы по телефону можно звонить или писать в воцап 89887923680',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-28 08:42:40',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_536196.jpeg',
      1 => 'makhachkala-NoTitle_536197.jpeg',
      2 => 'makhachkala-NoTitle_536198.jpeg',
      3 => 'makhachkala-NoTitle_536199.jpeg',
    ),
    'phone' => '+7-988-792-36-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Частные займы. Деньги под проценты',
    'content' => '89284186858 - частные займы под проценты. 
Деньги выдаются под залог квартир и домов, а также под залог автомобилей и птс.
Низкий %.
Без учёта кредитной истории и дохода.
Возможна срочная выдача наличных.',
    'extend_content' => 'Денежные средства выдаются только под залог  имущества.',
    'all_cities' => false,
    'created_at' => '2016-11-28 08:39:58',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'деньги от частного лица в долг',
    'price' => 15000000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_536193.jpeg',
    ),
    'phone' => '+7-928-418-68-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Патимат',
    'content' => 'Курсы Массажа в Махачкале.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-28 08:36:54',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_536191.png',
    ),
    'phone' => '+7-988-647-11-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются швеи 8-900-903-67-33',
    'content' => 'Навык шитья на промышленных машинках',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-28 08:18:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются швеи на мебельное производство',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-506-25-26',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'РЕМОНТ КОМПЬЮТЕРОВ-НОУТБУКОВ 24Ч',
    'content' => 'РЕМОНТ КОМПЬЮТЕРОВ-НОУТБУКОВ

РАБОТАЮ БЫСТРО И КАЧЕСТВЕННО
Могу приехать к вам или на моей территории.',
    'extend_content' => 'РАБОТАЮ БЫСТРО И КАЧЕСТВЕННО
Могу приехать к вам или на моей территории.
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Диагностика компьютеров и комплектующих.
Установка любых операционных систем Windows XP/Win7/Win8.1/Win10 32-64bit.
Установка последних драйверов для надежной работы компьютера.
Дополнительная установка офисных программ и любых других.
Оптимизация за счет быстродействия и тонкой настройки программ.
Лечение компьютера от вирусов и установка антивирусного по.
Установка на браузеры дополнительную защиту от фишинга и взлома страниц и прочего.
Замена любых комплектующих компьютера, на новые, 
Чистка компьютеров от пыли.
Чистка процессоров и видео карт от пыли,и прочего ,замена термопасты от перегрева.

!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Ноутбуки
Установка операционных систем Windows XP/Win7/Win8.1/Win10 32-64bit.
Установка драйверов для надежной работы ноутбука
Дополнительная установка офисных программ и любых других.
Оптимизация за счет быстродействия и тонкой настройки программ.
Лечение от вирусов и установка антивирусного по.
Установка на браузеры дополнительную защиту от фишинга и взлома страниц и прочего.
Модернизация комплектующих (оперативной памяти, жестких дисков, процессоров) на новые.
Чистка ноутбуков от пыли.
Замена термопасты от перегрева на процессоре и видео карте ноутбука.
 !!!!Скидки постоянным клиентам!!!!!',
    'all_cities' => false,
    'created_at' => '2016-11-28 08:07:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'РЕМОНТ КОМПЬЮТЕРОВ-НОУТБУКОВ',
    'price' => 250,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'maykop-_536172.jpeg',
      1 => 'maykop-_536173.png',
    ),
    'phone' => '+7-952-988-38-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 101,
    'city' => 'Майкоп',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж с выездом на дом',
    'content' => 'Общий массаж снимает боль в теле и  восстанавливает функции всего организма.
Массаж  шеи,плеч по зонам.
Расслабляющий - успокаивает и расслабляет делает вас моложе и гармоничнее.
Антицеллюлитный моделирующий корректирующий - для тех кто стремится к красоте и здоровью и желает сбросить лишний вес. 
Дипломированный специалист с опытом работы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-28 08:02:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж',
    'price' => 400,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-988-38-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 101,
    'city' => 'Майкоп',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ресниц и Шугаринг',
    'content' => 'Дорогие девушки! Предлагаю Вам навести красоту. Приглашаю Вас к себе в гости &amp;quot;Гусарскую Балладу&amp;quot; Наращиваю реснички (опыт более 3 лет) любой длины и любой объём. 1D, 2D Ламинирование ресничек - это востоновление, лечение, цвет, длинна и завивка. Биозавивка- завивка ресничек и окрашивание. Оформление и окрашивание бровей ( краска, хна) Шугаринг На Венгерской пасте PANDHY&amp;#039;S Работаю дома, на удобной кушетке! Звоните в любое время. Запись заранее.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-28 07:54:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'odincovo-_536166.jpeg',
      1 => 'odincovo-_536167.jpeg',
      2 => 'odincovo-_536168.jpeg',
      3 => 'odincovo-_536169.jpeg',
    ),
    'phone' => '+7-985-664-13-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 858,
    'city' => 'Одинцово',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 2106 (х/с, недорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-28 07:49:04',
    'period' => 135.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-96-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'УАЗ 3909',
    'content' => 'УАЗ 3909, 2.9, 94л, бензин, 49т, 2004г, полный привод, на ходу, нареканий нет, грузопассажирский, резина всесезонная, отдаю вместе с прицепом, с документами порядок. Все вопросы по телефону, цена обсуждаема.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-27 20:37:42',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам УАЗ 3909',
    'price' => 210000,
    'year' => 2004,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-_536109.jpeg',
      1 => 'murmansk-_536110.jpeg',
      2 => 'murmansk-_536111.jpeg',
      3 => 'murmansk-_536112.jpeg',
      4 => 'murmansk-_536113.jpeg',
    ),
    'phone' => '+7-915-569-31-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'продам гараж, 24 м², р-н бабикова',
    'content' => 'Продам гараж,6*4м,кирпич,построен в 15году,гск Соловорак,р-н Бабикова 6,первый ряд,теплый,сухой,эл-во,перекрытие жб плиты,яма 2м,утеплена крыша,дерев.пол. 650тр',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-27 20:24:04',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 650000,
    'year' => 2016,
    'coords' => 
    array (
      0 => '68.8917997037766',
      1 => '33.08436256734574',
    ),
    'photos' => 
    array (
      0 => 'murmansk-_536104.jpeg',
      1 => 'murmansk-_536105.jpeg',
    ),
    'phone' => '+7-915-569-31-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ремонт авто',
    'content' => 'двигатель,кпп,ходовая,раздатка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-27 18:29:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонт автомобилей ваз',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-899-51-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Медицинский представитель',
    'content' => 'Организация связи  с   деловыми   партнерами,   
Проведение профессиональных консультаций для представителей медицинских учреждений.
Консультирование по продукции, ведение переговоров, проведение презентаций и встреч.
Организация и проведение фрам.кружков, круглых столов, презентаций.',
    'extend_content' => 'коммуникабельность, пунктуальность, грамотная речь .',
    'all_cities' => false,
    'created_at' => '2016-11-27 17:57:46',
    'period' => 16.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_533521.jpeg',
    ),
    'phone' => '+7-960-049-25-99',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вакансия',
    'content' => 'Работа для симпатичных девушек от 18 лет в городе САМАРА.
 Полная или частичная занятость ,возможность совмещать с учебой или основной работой ,в качестве подработки. Работа преимущественно в дневное время без кастингов и конкуренции..Конфиденциальность! Безопасность!! Подбор клиентов! Комфортное  жилье предоставляется бесплатно .Сотрудничество 50 на 50, чай и доп.сервис 100% ваши !',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-27 16:26:24',
    'period' => 197.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высокий ценовой диапазон от 3000-5000час',
    'price' => 100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_536081.jpeg',
      1 => 'samara-_536082.jpeg',
      2 => 'samara-_536083.jpeg',
    ),
    'phone' => '+7-927-614-36-65',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа девушкам без опыта',
    'content' => 'Приглашаю к сотрудничеству девушку, с приятной внешностью на работу в Самаре.,в возрасте от 19 лет. Работа по индивидуальной рекламе. Ценовая позиция 3-4-5 за час, в зависимости от ваших внешних данных и пожеланий. Сотрудничество 50 на 50, чай, доп. 100% ваши. Выезд в отели или работа на квартире, все индивидуально по вашему желанию . Жилье предоставляю бесплатно. Девушки! Кому нужна работа? Пишите в личку!подробней по телефону 79639128588',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-27 16:01:29',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа без опыта',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_536074.jpeg',
    ),
    'phone' => '+7-908-369-15-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн на Металлургов',
    'content' => 'Сдам 1-комн в Зеленой Роще по ул.Металлургов, 49, общая S - 31 кв.м, кухня -7,5 кв.м, санузел совмещенный в кафеле, окна ПВХ.  В наличии из мебели и бытовой техники: кух.гарнитур, газовая плита с духовкой, 2-х камерный большой холодильник, кух.стол, табуретки, СВЧ, диван, шкаф-купе с зеркалами, компьютерный стол, трельяж, плательный угловой шкаф в коридоре, , стиральная машинка-автомат. Цена 14 000 + счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-27 15:24:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн на Металлургов',
    'price' => 14000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн на Словцова 9',
    'content' => 'Сдам 1-комн в Ветлужанке на Словцова, 9, общая S - 30 кв.м, комната - 15 кв.м, кухня - 6,5 кв.м, санузел раздельный (ванная по периметру в кафеле), застекленный балкон. В наличии из мебели и бытовой техники: кух.гарнитур, электроплита с духовкой, СВЧ, кух.стол со стульями, холодильник, 2 телевизора, стиральная машинка-автомат, 2-спальная кровать с матрацем, мини-диван, прикроватная тумба, письменный стол, встроенные шкафы в коридоре. Цена 13 500 руб.+счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-27 15:22:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн ул Словцова 9',
    'price' => 13500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 3,
    ),
    'name' => 'Ремонт Диагностика АКПП,Двигателей.',
    'content' => 'Техцентр предлагает услуги по ремонту диагностике обслуживанию АКПП,Двигателей,Вариаторов в Москве.Гарантия до 14 месяцев.Круглосуточная техподдержка +7(495)150-33-58',
    'extend_content' => 'В наших техцентрах клиент может присутствовать при разборке  АКПП, Вариаторов ,Двигателей.
Дефектовку выполняем в день обращения в Вашем присутствии.
 Срок капитального ремонта АКПП 3 - 4 дня. Ремонт двигателя 3-10 дней.
 Первичная диагностика в течение 1 часа (сканирование, тест-драйв с подключенным адаптером для замера температуры и давления АТФ, снятие поддона АКПП, анализ состояния масла)
 Эвакуация на охраняемую бесплатную парковку техцентра круглосуточно.
 Мы ремонтируем с гарантией все узлы АКПП, Вариаторов и DSG (ЭБУ, гидроблоки, мехатроники, электронные платы, гидротрансформаторы) Двигатели дизельные и бензиновые.
Телефон для записи +7(495)150-33-58',
    'all_cities' => false,
    'created_at' => '2016-11-27 15:08:16',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_536054.jpeg',
    ),
    'phone' => '+7-905-284-92-99',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => '● УСЛУГИ САНТЕХНИКА, ЭЛЕКТРИКА, МАСТЕРА НА ЧАС 
● Все виды сантехнических, электромонтажных и плотницких работ 
● Выезд на дом, квартиру, офис, магазин, коттедж, кафе, дачу, сауну... 
● Любые объёмы работ. Не стесняйтесь звонить с небольшими заказами! Для настоящего мастера не существует мелочей. 
● Доступные расценки от 100 руб, высокое качество работ с гарантией! 
● Выезд мастера в любое удобное для Вас время или день 
(Работаем без выходных с 8 до 21) 
● Работаем по Чебоксарам, НЧК, Кугеси, Чандрово и др. районы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-27 14:58:39',
    'period' => 367.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Генератором сварочные работы в Чебоксарах.',
    'content' => 'Сварочные работы в Чебоксарах.  По договорным ценам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-27 13:46:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,установка,отопления',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_536039.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется менеджер по персоналу',
    'content' => 'Требуется менеджер по персоналу
Набор и работа с персоналом. Работа не полный рабочий день 
Телефон: 8-904-520-06-27
Галина Генриховна',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-27 12:44:49',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-520-06-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 146,
    'city' => 'Курск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по работе с клиентами',
    'content' => 'Требуется менеджер по работе с клиентами
Работа с клиентами. Работа не полный рабочий день 
Телефон: 8-904-520-06-27
Галина Генриховна',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-27 12:40:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-520-06-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 146,
    'city' => 'Курск',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам комнату в коммунальной квартире',
    'content' => 'Сдаётся комната в коммунальной квартире 1-2 порядочным девушкам или семейной паре с серьезными отношениями на длительный срок. Хорошие соседи, в комнате чисто, уютно. Агентства прошу не беспокоить.',
    'extend_content' => 'Звонить по телефону +7-495-648-60-00 доб.172, с 14:00.',
    'all_cities' => false,
    'created_at' => '2016-11-27 12:30:30',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам комнату',
    'price' => 7000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-_536030.jpeg',
      1 => 'irkutsk-_536031.jpeg',
    ),
    'phone' => '+7-926-491-28-49',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется секретарь',
    'content' => 'Требуется секретарь помогать руководителю в работе офиса, поиск по телефону новых сотрудников, вести деловую документацию. 
контактный телефон: 8-904-520-06-27
Галина Генриховна',
    'extend_content' => 'Для того, чтобы приступить к работе, необходимо пройти 2 бесплатных занятия. Они обязательны, потому что нам нужны сотрудники на долгосрочную перспективу. Работа неполный рабочий день.
График:с 9:00 до 16:00
Суббота и воскресенье выходные.',
    'all_cities' => false,
    'created_at' => '2016-11-27 12:26:22',
    'period' => 460.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kursk-_536029.jpeg',
    ),
    'phone' => '+7-904-520-06-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 146,
    'city' => 'Курск',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Теплосберегающая оконная пленка',
    'content' => 'Утеплите окна специальной теплосберегающей пленкой ТЕРМОК. В помещении реально повышается температура на +2…+6 градусов к существующей в зависимости от общего утепления дома. 
В комплект для утепления входят: 6 м2 (1,2м х 5м) специальной пленки, 20 м/п двухстороннего бесцветного специального скотча.',
    'extend_content' => 'Теплосберегающая пленка ТЕРМОК наклеивается изнутри  на раму или по штапикам вокруг стеклопакета на двухсторонний бесцветный скотч. Кроме того, что сама пленка практически не пропускает тепло, создается еще и дополнительная воздушная теплоизоляционная камера, как еще одна преграда выходу тепла.',
    'all_cities' => false,
    'created_at' => '2016-11-27 12:00:06',
    'period' => 266.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'теплосберегающая',
    'price' => 315,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-965-689-77-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется администратор',
    'content' => 'Требуется администратор.Вести деловой пакет документации. Работа не полный рабочий день.
контактный телефон:8-904-520-06-27
Галина Генриховна',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-27 09:17:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-520-06-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 146,
    'city' => 'Курск',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Сдам 1-комнатную квартиру39 кв.м  на 10 этаже 17- этажного дома. Ремонт сделан недавно, дом 2000 года  постройки, балкон, входная металлическая дверь .  Светлая, стильная, уютная  квартира ,  в шаговой доступности от  метро.  Квартира укомплектована всей необходимой мебелью и техникой. Развитая инфраструктура. Поекрасные  собственники , показ по договоренности. Вся необходимая мебель имеется, холодильник, стиральная машина, телевизор, эл.чайник Стоимость аренды 19 000 руб. в месяц.  При въезде оплата производится за первый и последний месяц. Тел. 8985-824-21-83.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-26 22:41:27',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_535976.jpeg',
      1 => 'moskva-_535977.jpeg',
      2 => 'moskva-_535978.jpeg',
      3 => 'moskva-_535979.jpeg',
      4 => 'moskva-_535980.jpeg',
      5 => 'moskva-_535981.jpeg',
      6 => 'moskva-_535982.jpeg',
      7 => 'moskva-_535983.jpeg',
    ),
    'phone' => '+7-903-770-94-80',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'досуг для женщин',
    'content' => 'досуг для женщин (муж на час)',
    'extend_content' => '1 час-1500 р., 2 часа-2000 р., 3 часа-2500 р. тел. 8-937-794-25-46.',
    'all_cities' => false,
    'created_at' => '2016-11-26 21:44:21',
    'period' => 86.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'досуг для женщин',
    'price' => 1500,
    'year' => 1989,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-794-25-46',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Интернет в частный дом',
    'content' => 'Приму заявки на подключение интернета в частном секторе. Безлимитные тарифы.',
    'extend_content' => 'Подключаем интернет в частном секторе города Сызрани, недорого.',
    'all_cities' => false,
    'created_at' => '2016-11-26 12:01:44',
    'period' => 532.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Интернет в частный дом',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_535899.jpeg',
    ),
    'phone' => '+7-903-334-18-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж',
    'content' => 'Массаж оздоровительный, антицелюлитный, финский, спортивный, медовый,шоколадный, релакс, расслабляющий, холка (вдовий горб). Мужчины, женщины, пары. Выезд на дом.',
    'extend_content' => '.Контактный, спокойный, общительный (в меру),  Помогу восстановить физическое и  душевное состояние . Восстановительный массаж не менее 60 минут, полный релакс 90 минут. Незабываемые ощущения, удовольствие и бодрый настрой по окончании гарантирован. Почувствуйте своё тело. Просыпайтесь с удовольствием. Двигайтесь с наслаждением',
    'all_cities' => false,
    'created_at' => '2016-11-26 11:01:58',
    'period' => 48.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги массажиста',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_535896.jpeg',
    ),
    'phone' => '+7-908-483-63-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Диагностика Руно',
    'content' => 'Предлагаем вам пройти компьютерную диагностику вашего организма. Диагностическая система РУНО — это скрининговая медицинская технология контроля здоровья. 
Данная диагностика является совместной разработкой российских и китайских специалистов и имеет множество наград, как в России, так и за рубежом. 
Компьютерная диагностикам организма РУНО используется для: 
~оценки здоровья и психосоматического статуса человека; 
~обследование на предмет острой, хронической и развивающийся патологии; 
~подбора акупунктурного, точечного, лечебного воздействия, фитотерапии; 
~отслеживания эффективности оздоровительных процедур и динамики состояния пациента; 
~реализации оздоровительной продукции, подбора БАД. 
После обследования, квалифицированный специалист подберет вам курс правильного питания для вашего скорейшего выздоровления.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-26 10:26:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novorossiysk-_535886.jpeg',
    ),
    'phone' => '+7-906-187-69-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 323,
    'city' => 'Новороссийск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'капитальный гараж',
    'content' => 'Продам капитальный гараж кооператив &amp;quot;Акоп&amp;quot;(район ТЦ Зельгрос),6х4,подвал под всем гаражом,смотровая яма,электричество,утепленный керамзитобетонный пол,удобный подъезд,рядом помещение охранника.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-26 06:52:36',
    'period' => 266.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам капитальный гараж',
    'price' => 250000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-567-66-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'капитальный гараж',
    'content' => 'Продам капитальный гараж кооператив &amp;quot;Акоп&amp;quot;(район ТЦ Зельгрос),6х4,подвал под всем гаражом,смотровая яма,электричество,утепленный керамзитобетонный пол,удобный подъезд,рядом помещение охранника.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-26 06:52:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам капитальный гараж',
    'price' => 250000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-567-66-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам квартиру',
    'content' => '1-комнатную квартиру (ул. Декабристов, 4/4, 30 кв. м., холодильник, ТВ, кресло-кровать, интернет, 6000 руб./месяц   коммунальные услуги). Порядочной семье на длительный срок.',
    'extend_content' => 'Сдам 1-ком квартиру Порядочной семье на длительный срок',
    'all_cities' => false,
    'created_at' => '2016-11-26 05:32:19',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам квартиру',
    'price' => 6000,
    'year' => 1972,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-779-53-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'нежилое помещение',
    'content' => 'Подвал жилого дома с окнами. Строение 3 этажа. Планировка: коридорно-кабинетная планировка. Назначение: гостиница, офис, СПА, цех для шитья и т. п. Помещение готово к въезду. отличный ремонт. Продажа, обмен, доплата в любую сторону, авто, рассматриваются варианты.',
    'extend_content' => 'Подвал жилого дома с окнами. Строение 3 этажа. Планировка: коридорно-кабинетная планировка. Назначение: гостиница, офис, СПА, цех для шитья и т. п. Помещение готово к въезду. отличный ремонт. Продажа, обмен, доплата в любую сторону, авто, рассматриваются варианты.',
    'all_cities' => false,
    'created_at' => '2016-11-26 03:50:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'нежилое помещение',
    'price' => 1850000,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.378614115411416',
      1 => '83.72906152281725',
    ),
    'photos' => 
    array (
      0 => 'barnaul-_535825.jpeg',
      1 => 'barnaul-_535826.jpeg',
      2 => 'barnaul-_535827.jpeg',
      3 => 'barnaul-_535828.jpeg',
      4 => 'barnaul-_535829.jpeg',
      5 => 'barnaul-_535830.jpeg',
      6 => 'barnaul-_535831.jpeg',
      7 => 'barnaul-_535832.jpeg',
    ),
    'phone' => '+7-913-255-41-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Жалюзи',
    'content' => 'Предлагаю Вам обновить образ Ваших окон:
Жалюзи горизонтальные - алюминиевые, деревянные, вертикальные - из ткани, пластика, рулонные, фотопечать,комбинированные, нитяные, плиссе, межрамные, зебра. Любого вида и сложности. Недорого. Короткие сроки. Выезд на замер в районе города бесплатно.Огромный выбор образцов, можете использовать свою фантазию!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-25 17:03:31',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оденем Ваши окна ВМЕСТЕ',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-517-25-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обслуживание пластиковых окон',
    'content' => 'Предлагаю Вам помощь в обслуживании Ваших пластиковых окон:
- изготовление и установка москитных сеток и сеток &amp;quot;антикошка&amp;quot; 
- устранение продувания 
- регулировка, чистка, смазка пластиковых и алюминиевых окон 
- установка и замена оконных ручек 
- установка детских замков на окна 
- установка дополнительных элементов на окна (гребенки, термометры и т.д.) 
- замена и установка подоконников, откосов, отливов 
- устранение дефектов монтажа 
- замена битых и треснувших стеклопакетов на новые 
- полная и частичная замена оконной фурнитуры 
- оконные откосы из сэндвич панелей 
- ремонт пластиковых дверей 
- замена уплотнителя',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-25 16:47:51',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помогу Вам с Вашими окнами',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-517-25-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонтирую ВСЁ',
    'content' => 'Быстро и недорого отремонтирую Ваши бытовые приборы (стиральная и посудомоечные машины, пылесос, утюг, м/волновка, мультиварка и др.). При ремонте диагностика бесплатно. На работу выдаю гарантию. Звоните с 8 до 21:00. Отвечу на все интересующие вопросы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-25 16:36:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт ЛЮБОЙ бытовой техники',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-517-25-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'куплю 2к квартиру на хвалынской',
    'content' => '2-комнатную квартиру по адресу хвалынская, 91 или 89.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-25 15:37:42',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'куплю 2к кв на хвалынской',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-215-32-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Супервайзер.',
    'content' => 'Размещение рекламной информации в СМИ и других источниках. Работа с промоутерами и расклейщиками объявлений.',
    'extend_content' => 'Наличие автомобиля. Опыт работы в данной сфере. Мобильность, самоорганизованность, пунктуальность, ответственность за результат своей работы.',
    'all_cities' => false,
    'created_at' => '2016-11-25 13:32:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'реклама, промо менеджер, реклама',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_535786.jpeg',
    ),
    'phone' => '+7-962-191-99-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Открыта вакансия ТОРГОВЫЙ ПРЕДСТАВИТЕЛЬ.',
    'content' => 'Выезды к заказчику для проведения консультации по всем параметрам объекта, и возможности выполнения работ.
Проведение замера объекта и составление сметы.
Заключение договоров на территории заказчика и в офисе.',
    'extend_content' => 'Наличие а/м. Ответственность, вежливость, мобильность. Готовность к обучению. Можно без опыта работы.',
    'all_cities' => false,
    'created_at' => '2016-11-25 13:20:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'менеджер, агент, представитель, продажи,',
    'price' => 25200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_535785.jpeg',
    ),
    'phone' => '+7-962-191-99-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Супервайзер.',
    'content' => 'Размещение рекламы, работа с промоутерами и расклейщиками.',
    'extend_content' => 'Опыт работы в данной сфере обязателен, наличие а/м, желание работать на результат.',
    'all_cities' => false,
    'created_at' => '2016-11-25 13:13:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'менеджер по рекламе.',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_535783.jpeg',
    ),
    'phone' => '+7-962-191-99-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Офисные помещения от 30 кв.м. от Собственника',
    'content' => 'Сдается офисные помещения на Садовнической д. 32 стр. 1 в особняке под офисные блоки разных форматов от 30-270 кв.м. возможно полностью этажом от АРЕНДОДАТЕЛЯ.
Все включено в ставку аренды, кроме электричесва и уборки помещения (оплачивается отдельно)
По всем вопросам звоните на телефон.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-25 13:01:34',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'офисы, аренда',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_535781.jpeg',
      1 => 'moskva-_535782.jpeg',
    ),
    'phone' => '+7-905-729-35-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется распространитель листовок.',
    'content' => 'Расклейка листовок по назначенным секторам города.',
    'extend_content' => 'Мобильность, ответственность, самодисциплина.',
    'all_cities' => false,
    'created_at' => '2016-11-25 12:59:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_535780.jpeg',
    ),
    'phone' => '+7-962-191-99-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван-книжку (новый, 12 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-25 12:05:59',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-26-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стенку &quot;Слава&quot; (пр-во Москва, цвет темный, 12 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-25 12:03:49',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-26-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол журнальный.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-25 12:02:27',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-26-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (пос. Варламово, 20 соток).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-25 11:56:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-786-75-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор/офис-менеджер',
    'content' => 'Работа с документацией:  ведение учета актов выполненных работ и договоров
Организация приема посетителей, проведение первичных собеседований с кандидатами.
Взаимодействие с поставщиками.
Входящие и исходящие звонки.
Обеспечение жизнедеятельности офиса',
    'extend_content' => 'Умение работать в режиме многозадачности.
Знание ПК и оргтехники.
Опыт работы в 1С Склад.
Грамотная письменная и устная речь.
Обучаемость, работоспособность, стрессоустойчивость, коммуникабельность',
    'all_cities' => false,
    'created_at' => '2016-11-25 11:39:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'офис',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-191-99-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Распространитель листовок.',
    'content' => 'Предоставление качественной рекламы потенциальным клиентам: раздача рекламного материала, расклейка листовок по назначенным секторам города.',
    'extend_content' => 'Высокая интенсивность труда, самоорганизованность.',
    'all_cities' => false,
    'created_at' => '2016-11-25 11:32:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'без опыта',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-191-99-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам Однокомнатную Квартиру СРОЧНО',
    'content' => 'СРОЧНО Сдам 1-комнатную квартиру39 кв.м на 10 этаже 17- этажного дома Ремонт сделан недавно, дом 2000 года постройки, балкон, входная металлическая дверь . Светлая, стильная, уютная квартира , в шаговой доступности от станции метро. Квартира укомплектована всей необходимой мебелью и техникой. Развитая инфраструктура. Поекрасные собственники , показ по договоренности. Вся необходимая мебель имеется, холодильник, стиральная машина, телевизор, эл.чайник Стоимость аренды 19 000 руб. в месяц. При въезде оплата производится за первый и последний месяц. Тел. 8985-824-21-83.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-25 11:30:46',
    'period' => 532.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 19000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-770-94-80',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж системы отопления (теплоснабжения)',
    'content' => 'Монтаж системы отопления (теплоснабжения) в Пушкино Софрино Красноармейске Ивантеевке и районах. Наша частная бригада из г. Пушкино уже более 14 лет успешно работает на рынке услуг по монтажу и ремонту отопления Ваших квартир, домов, коттеджей. Мы рады предложить свои услуги как частичного, так и комплексного (под&amp;quot;ключ&amp;quot;) монтажа и ремонта вашей отопительной системы. 
1. Прокладка коммуникаций
2. Монтаж котельного оборудования
3. Монтаж теплых полов
4. Монтаж радиаторов и конвекторов
5. Пуско-наладка',
    'extend_content' => 'Монтаж системы отопления (теплоснабжения) в Пушкино Софрино Красноармейске Ивантеевке и районах. Наша частная бригада из г. Пушкино уже более 14 лет успешно работает на рынке услуг по монтажу и ремонту отопления Ваших квартир, домов, коттеджей. Мы рады предложить свои услуги как частичного, так и комплексного (под&quot;ключ&quot;) монтажа и ремонта вашей отопительной системы. 
1. Прокладка коммуникаций
2. Монтаж котельного оборудования
3. Монтаж теплых полов
4. Монтаж радиаторов и конвекторов
5. Пуско-наладка',
    'all_cities' => false,
    'created_at' => '2016-11-25 10:11:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтаж системы отопления (теплоснабжения',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pushkino-_535735.jpeg',
    ),
    'phone' => '+7-929-998-64-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 351,
    'city' => 'Пушкино',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуются химик, физик с в/о',
    'content' => 'химический анализ проб пищевых продуктов, воды, измерения физических факторов на приборах.',
    'extend_content' => 'В Филиал ФБУЗ &quot;Центр гигиены и эпидемиологии в Самарской области в г. Сызрани&quot; срочно требуются специалисты с высшим образованием по специальности физика, химия. Требования: отсутствие вредных привычек, коммуникабельность, грамотность. График работы 5/2, с 8-00 до 16-00. Обращаться по тел. 8(8464)33-41-72, 8-927-212-57-62. Светлана Анатольевна',
    'all_cities' => false,
    'created_at' => '2016-11-25 08:33:38',
    'period' => 195.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуются химик, физик с в/о',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-212-57-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок, в черте города, в районе п. Варламово. Площадью 7 га. Подходит под индивидуальное строительство или таунхаус. Т. 8-927-218-00-88',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-25 07:33:08',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Участок под строительство ЖК',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-22-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>