<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Витрину холодильную &quot;Аркада&quot; (1550х850х1260 мм., от 0 до +6 С, б/у, х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-20 10:59:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-729-76-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'ВЫКУП АВТО',
    'content' => 'ВЫКУП АВТО, БЫСТРО, ВЫГОДНО ДЛЯ ВАС, ВЫЕЗД, ДЕНЬГИ СРАЗУ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-20 10:55:20',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'БЫСТРО, КАЧЕСТВЕННО',
    'price' => 1111111,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => '',
    ),
    'phone' => '+7-906-829-85-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'КУПЛЮ АВТО',
    'content' => 'Куплю авто, быстро, удобно для вас, выезд, деньги сразу',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-20 10:51:30',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'БЫСТРО, КАЧЕСТВЕННО',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-829-85-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'ПРОДАЮ РЕНО',
    'content' => 'Надёжный автомобиль в отличном тех. состоянии. ЭУР, ABS, передние стеклоподъемники, эл. привод и подогрев зеркал, кондиционер, зимняя резина dunlop-липучка, пробег родной, звоните в любое время, автомобилем будете довольны.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-20 10:47:22',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'отличное состояние',
    'price' => 427000,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kirov-_559423.jpeg',
      1 => 'kirov-_559424.jpeg',
      2 => 'kirov-_559425.jpeg',
      3 => 'kirov-_559426.jpeg',
      4 => 'kirov-_559427.jpeg',
      5 => 'kirov-_559428.jpeg',
      6 => 'kirov-_559429.jpeg',
      7 => 'kirov-_559430.jpeg',
    ),
    'phone' => '+7-906-829-85-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (ул. Декабристов, огорожен, рядом проезжая дорога, документы).',
    'extend_content' => 'Участок (ул. Декабристов, огорожен, рядом проезжая дорога, документы).',
    'all_cities' => false,
    'created_at' => '2017-03-20 10:32:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-158-92-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатню квартиру (р-н ТЦ &quot;Автобус, новостройка, мебель, бытовая техника, 9 т. р./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-20 10:20:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-11-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Комната, 20м2',
    'content' => 'станция метро Проспект Космонавтов, Эльмаш, дом кирпичный, очень теплый, Сдам комнату 20м2 с ремонтом в двухкомнатной квартире, санузел совмещенный, состояние идеальное, мебель, техника, комиссия выплачивается один раз и только при подписании договора аренды и передачи ключей, сдается на длительный срок, 12 тыс руб все включено',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-20 10:06:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Эльмаш, Кобозева, 29',
    'price' => 12000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_559392.jpeg',
      1 => 'ekaterinburg-_559393.jpeg',
      2 => 'ekaterinburg-_559394.jpeg',
      3 => 'ekaterinburg-_559395.jpeg',
      4 => 'ekaterinburg-_559396.jpeg',
      5 => 'ekaterinburg-_559397.jpeg',
    ),
    'phone' => '+7-922-028-37-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Щенков йоркширского терьера от дипломированных родителей, средний стандарт. Вет. паспорт. Прививки. Клеймо. Крепкие, здоровые щенки!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-20 10:02:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-NoTitle_559391.jpeg',
    ),
    'phone' => '+7-987-808-96-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Управление Дорожной Безопасности',
    'content' => 'Помощь в регистрации внесенных изменений в конструкцию ТС в г.Сызрань. Управление Дорожной Безопасности &quot;БАРС&quot;. Регистрация всех видов изменений в конструкцию ТС.Т.8-987-818-70-20',
    'extend_content' => 'Не секрет, что внесение изменения в конструкцию ТС является необходимостью для каждого автолюбителя. Рано или поздно каждый из нас сталкивается с необходимостью проведения переоборудования, и как следствие, узаконивания проведённых изменений.В этой статье мы решили выяснить следующие вопросы:

 *  Что считается внесением изменений, переоборудования в конструкцию транспортного средства?
 * Какую административную ответственность несет собственник за эксплуатацию транспортных средств с незарегистрированными конструктивными изменениям?
 *  Как оформить внесение изменений в конструкцию автомобиля? Какие документы нужны для регистрации изменений в технадзор ГИБДД? 
   Как мы, компания «БАРС» Управление дорожной безопасности, можем помочь вам разобраться в этом важном вопросе. 

   Что считается внесением изменений,переоборудования в конструкцию
транспортного средства?

    Итак, вы хотите внести изменения в конструкцию своего автомобиля, необходимо выяснить, что считается переоборудованием в России.
Под изменениями конструкций ТС подразумевается исключения предусмотренные, или установка не предусмотренных конструкцией конкретного ТС, составных частей и предметов оборудования, влияющих на уровень обеспечения безопасности дорожного движения. Любая попытка установить на свое авто, не предусмотренное заводом изготовителем, оборудование или агрегат потребует соответствующего оформления.
  Давайте рассмотрим несколько наиболее распространенных примеров:
  
  -Фото № 1. Регистрация установленного ГБО.
   Потребует оформления, как конструктивное изменение. 

  -Фото № 2. Монтаж колесных дисков большего или меньшего диаметра.
   Здесь не все так однозначно. Нужно посмотреть какие размеры дисков предусматривает к установке завод-изготовитель. Нередко они указываются на информационных табличках в проеме двери водителя. Если выбранный для установки диаметр входит в перечень рекомендуемых производителем размеров, то оформление не потребуется.

  -Фото № 3. Фаркоп (установка тягово-сцепного устройства).
   При определении необходимости регистрации нужно определить входит ли официально данное устройство в перечень дополнительного оборудования автомашины. Конструктивно фаркоп, рассчитанный на серьезные тяговые нагрузки, присоединяется сваркой или болтовым соединением к силовым элементам автомобиля и требует оформления. Исключение составляют легко снимаемые конструкции не подсоединяемые к силовым элементам транспортного средства.  Сюда же можно отнести съемные багажники контейнерного типа, крепления для велосипедов, лыж и т.д.
  
  -Фото № 4. Размещение топливного бака большей емкости.
   Юридически установка баков большей, чем предусмотрено производителем емкости является конструктивным изменением. Однако в силу сложившейся практики сотрудники ГИБДД редко обращают внимание на подобные «переделки». Если бак изготовлен на производстве и сертифицирован, установлен с соблюдением технических требований, то претензии со стороны контрольных органов маловероятны. Проблемы могут возникнуть у автомобилистов часто пересекающих государственную границу. Таможенные службы могут предъявить обвинения в контрабанде топлива.
 
  -Фото № 5. Обвесы, спойлеры и тюнингованные бампера.
   Установленные обвесы, спойлеры и бамперы (отличные, от устанавливаемых заводом изготовителем) подлежат регистрации. Исключение составляют обвесы установленные на базовые авто тюнинг-ателье аккредитованные при производителе.  Например Honda-CRV в обвесах от Mugen.  Проблемы могут возникнуть и у любителей ездить без бамперов на отечественной автоклассике ВАЗ,  так как снятие предусмотренных изготовителем элементов так же является нарушением.

  -Фото № 6. Лебедка.
   В большинстве случаев установка лебедки подлежит регистрации, исключая случаи, когда она официально указана как дополнительное оборудование',
    'all_cities' => false,
    'created_at' => '2017-03-20 09:23:03',
    'period' => 74.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Управление Дорожной Безопасности',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
      0 => '53.15585621006711',
      1 => '48.467233807509004',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-989-15-90',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ПОХУДЕНИЕ',
    'content' => 'Антилипидный чай в программах снижение веса 
*профилактика сердечно-сосудистых заболеваний,
*тонизирующее антиоксидантное средство,
*при отравлениях
*как жаропонижающее и снимающее вирусную интоксикацию средство
*при заболеваниях желудочно-кишечного тракта
*профилактика и лечение при онкологических заболеваний желудка ,предстательной железы,лимфосистемы,кожных покровов',
    'extend_content' => 'Снижение веса',
    'all_cities' => false,
    'created_at' => '2017-03-20 09:22:18',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Чай от похудения',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-668-55-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Домашний мастер',
    'content' => 'Электрика,сантехника,облицовка плиткой, установка дверей, перегородки ГКЛ, настил ламината, каркасные, кассетные и реечные потолки.
Заволжье.',
    'extend_content' => 'Домашний мастер,в Заволжье, выполнит качественно: электрику, облицовку плиткой, установку дверей, перегородки ГКЛ, настил ламината, отделка бань, каркасные, кассетные и реечные потолки. Ванная, туалет, сантехника, теплый пол. Помощь при выборе материалов,консультация и многое другое...',
    'all_cities' => false,
    'created_at' => '2017-03-20 09:15:15',
    'period' => 36.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_559370.jpeg',
      1 => 'ulyanovsk-_559371.jpeg',
      2 => 'ulyanovsk-_559372.jpeg',
      3 => 'ulyanovsk-_559373.jpeg',
    ),
    'phone' => '+7-929-799-58-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'диагностика организма',
    'content' => 'Компьютерная диагностика организма ,врач высшей квалификации',
    'extend_content' => 'Диагностика позволяет выявить ранние стадии заболеваний в отличии от томографии и УЗИ 
Предварительная запись по телефону 785561',
    'all_cities' => false,
    'created_at' => '2017-03-20 09:04:47',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'здоровья всем',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-668-55-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'базе отдыха требуется шеф-повар на сезон',
    'content' => 'Открытие предприятий общественного питания с «нуля». Руководство производственно-хозяйственной и торгово-обслуживающей деятельностью. Разработка и внедрение 
новых технологий и рецептур, технико-технологические карты, калькуляционные карты, проведения контроля качество блюд . Организация сервисного обслуживания. Организация руководства и контроль над работой предприятия. Знание санитарных  правил и норм',
    'extend_content' => 'Наличие санитарной книжки, ответственность, трудолюбие.',
    'all_cities' => false,
    'created_at' => '2017-03-20 08:41:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'шеф-повар',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
      0 => '47.51521258062058',
      1 => '40.57767692274338',
    ),
    'photos' => 
    array (
      0 => 'shahty-_559361.jpeg',
      1 => 'shahty-_559362.jpeg',
      2 => 'shahty-_559363.jpeg',
      3 => 'shahty-_559364.jpeg',
    ),
    'phone' => '+7-928-628-32-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 326,
    'city' => 'Шахты',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Калину (2011 г. в., цвет серебристый, хэтчбег, х/с, 200 т. р. ).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-20 08:35:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-36-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'оператор на телефон',
    'content' => '-прием входящих звонков, их регистрация и распределение;
-ведение журналов учета и контроля;
-сопроводительная документация;
-оформление заявок;
-выписка пропусков и проверка пропускного режима.',
    'extend_content' => 'работоспособность; исполнительность, уверенный пользователь ПК,',
    'all_cities' => false,
    'created_at' => '2017-03-20 08:29:56',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'в офисе',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-668-55-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в общежитии (Образцовская пл., ул. Астраханская, 30, частично мебель, 4200 руб.).',
    'extend_content' => 'Комнату в общежитии (Образцовская пл., ул. Астраханская, 30, частично мебель, 4200 руб.).',
    'all_cities' => false,
    'created_at' => '2017-03-20 08:28:45',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-74-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по подбору персонала',
    'content' => 'выполнение поручений руководителя, сопровождение внутреннего документооборота, решение орг. вопросов. Ведение  документации, подача рекламы в СМИ, проведение собеседований.',
    'extend_content' => 'оптимизм. желание : ответственный подход к делу.  Ответственность, доброжелательность, целеустремленность, коммуникабельность профессиональный рост',
    'all_cities' => false,
    'created_at' => '2017-03-20 08:23:06',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа в офисе',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
      0 => '58.621098882119576',
      1 => '49.87211051649338',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-668-55-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (с. Майорское, рядом с озером, 2 капитальных строения по 40 кв. м. из белого силикатного кирпича, газ, электричество,  33 сотки, 1 млн. 500 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-20 08:22:54',
    'period' => 162.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-152-17-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (р-н Автокомбинат, 1 млн. 350 т. р.) на квартиру с доплатой.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-20 08:06:09',
    'period' => 126.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-238-71-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Шкаф 2-створчатый с антрессолью (х/с, 5000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-20 07:48:33',
    'period' => 147.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-127-74-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Помещения в аренду',
    'content' => 'Сдаются в аренду помещения под офисы, склады, производства на оптовой базе &amp;quot;Маяк&amp;quot;, промзона (1 км от Нового города). Тел. 8-8422-25-03-52. Наталья Васильевна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-20 07:03:59',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '54.35863436497527',
      1 => '48.597521346816514',
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_559746.jpeg',
    ),
    'phone' => '+7-937-037-77-81',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'БЕТОН, РАСТВОР С ДОСТАВКОЙ.',
    'content' => 'ПРОДАЕМ  БЕТОН,  РАСТВОР С  ДОСТАВКОЙ  НА  ОБЪЕКТ.
Доставка материалов осуществляется собственными автомобилями в любое удобное для вас время и в кратчайшие сроки.
НАЛИЧНЫЙ   И   БЕЗНАЛИЧНЫЙ   РАСЧЕТ.
Работаем по Новосибирску и НСО.  Круглосуточно.',
    'extend_content' => 'ПРОДАЕМ  БЕТОН,  РАСТВОР С  ДОСТАВКОЙ  НА  ОБЪЕКТ.

Цены  уточняйте  по  телефону    8- 923 - 701 - 2142  Светлана 
Письменные  запросы  на эл.почту  ssb2070@yandex.ru

Доставка материалов осуществляется собственными автомобилями в любое удобное для вас время и в кратчайшие сроки.
НАЛИЧНЫЙ   И   БЕЗНАЛИЧНЫЙ   РАСЧЕТ.
Работаем по Новосибирску и НСО.  Круглосуточно.',
    'all_cities' => false,
    'created_at' => '2017-03-20 05:21:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'БЕТОН, РАСТВОР С ДОСТАВКОЙ.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-701-21-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Чайный клуб',
    'content' => 'изучение потребительского рынка,заключение сделок,доставка продукта,проведение чайных церемоний.',
    'extend_content' => 'Коммуникабельность,ответственность,возможно совместительство,а так-же для студентов.',
    'all_cities' => false,
    'created_at' => '2017-03-20 05:18:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'оплата еженедельно',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'izhevsk-_559312.jpeg',
    ),
    'phone' => '+7-950-178-24-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ПРОДАЕМ ПЕСОК, ЩЕБЕНЬ, ПГС',
    'content' => 'ПРОДАЕМ  ПЕСОК,  ЩЕБЕНЬ , ПГС   С  ДОСТАВКОЙ',
    'extend_content' => 'ПРОДАЕМ  ПЕСОК,  ЩЕБЕНЬ , ПГС   С  ДОСТАВКОЙ  НА  ОБЪЕКТ :

Цены  уточняйте  по  телефону    8- 923 - 701 - 2142  Светлана 
Письменные  запросы  на эл.почту  ssb2070@yandex.ru',
    'all_cities' => false,
    'created_at' => '2017-03-20 04:06:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ПРОДАЕМ ПЕСОК, ЩЕБЕНЬ, ПГС',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-701-21-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ДОСТАВКА - ПЕСОК, ЩЕБЕНЬ, ПГС',
    'content' => 'ДОСТАВКА -  ПЕСОК, ЩЕБЕНЬ, ПГС',
    'extend_content' => 'Предлагаем  песок строительный ( растворный), песок отсыпной, песок бетонный. Наличный и Безналичный расчет. Работаем по Новосибирску и НСО, круглосуточно. Цены  уточняйте  по  телефону    8- 923 - 701 - 2142  Светлана. Письменные  запросы  на эл.почту  ssb2070@yandex.ru',
    'all_cities' => false,
    'created_at' => '2017-03-20 03:39:07',
    'period' => 399.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ДОСТАВКА - ПЕСОК, ЩЕБЕНЬ, ПГС',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-701-21-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'пиломатериал сосна',
    'content' => 'Пиломатериал из сосны и пихты в наличие. Доставка.',
    'extend_content' => 'OlgaSench@yandex.ru.',
    'all_cities' => false,
    'created_at' => '2017-03-19 18:46:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сосна пиломатериал доска брус',
    'price' => 5000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-_559262.jpeg',
    ),
    'phone' => '+7-961-712-82-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Утилизация старой бытовой техники металлолома бесп',
    'content' => 'Внимание у всех жителей Казани появился шанс избавиться от старой бытовой техники в любом состоянии и любого года выпуска совершенно бесплатно даром! 
Без лишних затрат сил и времени Вы можете позвонить нам и оставить заявку на Бесплатную утилизацию и вывоз вашей старой не работающей или просто не нужной бытовой техники, а так же любого металлического хлама совершенно бесплатно !
Вы оставляете заявку и в назначенное время наши сотрудники приедут и сделают всю остальную работу за Вас ! Вынос и вывоз бесплатно!
утилизируем-
холодильники 
стиральные машины 
газовые плиты 
газовые колонки 
посудомоечные машины 
аудио и видео технику
старые компьютеры 
системные блоки 
железные двери 
батареи 
ванны
трубы и тд
Более подробную информацию уточняйте по телефону
Будем рады помочь!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-19 18:45:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Утилизация старой бытовой техники металл',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_559261.jpeg',
    ),
    'phone' => '+7-987-234-98-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Негабаритные перевозки по РТ и России',
    'content' => 'Услуги по перевозке тяжеловесных грузов до 100 тн. по РТ и России.',
    'extend_content' => 'Перевозка трансформаторов, буровых установки и др. тяжеловесных грузов.',
    'all_cities' => false,
    'created_at' => '2017-03-19 18:10:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Негабаритные перевозки',
    'price' => 0,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'almetevsk-_559249.jpeg',
    ),
    'phone' => '+7-900-329-13-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 92,
    'city' => 'Альметьевск',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж для дам',
    'content' => 'Сделаю незабываемый релакс массаж для девушек, с полным откровением и улетным релаксом, по желанию с продолжением, имеется опыт за границей. Полная конфидициальность гарантируется
С выездом.',
    'extend_content' => 'О себе парень зовут Руслан 28 лет приятной внешности, вам понравиться гарантирую',
    'all_cities' => false,
    'created_at' => '2017-03-19 17:12:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сделаю приятный релакс массаж',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-_559245.gif',
    ),
    'phone' => '+7-968-580-60-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка Windows, программ, антивирусов.',
    'content' => 'Компьютерная помощь для Вас:
✔ установка (переустановка) операционной системы (Windows 7, Windows 8.1, Windows 10) на ПК, ноутбуки и нетбуки; 
✔ помощь в подборе системы и софта для Вашего компьютера;
✔ настройка работы компьютера после сбоя, восстановление системы;
✔ установка и настройка необходимого программного обеспечения;
✔ настройка сетевых подключений и доступа в Internet (LAN, Wi-Fi, модем);
✔ подключение и настройка периферийных устройств: принтер, веб-камера, сканер и т.д.;
✔ решение проблем, связанных с всплывающей рекламой (блокировкой Windows);
✔ помощь в выборе и покупке компьютера;
✔ чистка стационарных ПК и ноутбуков от пыли.',
    'extend_content' => 'Комплектующие для ноутбуков на заказ !!!

Наш адрес: м-он 1, стр. 45, пом. 1 
за маг. Командор (слева от Макита центра)

Моб. +7 (923) 341-76-42 - Офис

Моб. +7 (933) 333-80-64 - Денис 
(Viber, WhatsApp)

Моб. +7 (923) 349-38-00 - Сергей

Выезд на дом !!!',
    'all_cities' => false,
    'created_at' => '2017-03-19 16:52:01',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-933-333-80-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 180,
    'city' => 'Ачинск',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'медсестра на дом в сипайлово',
    'content' => 'капельницы и уколы на дому в сипайлово. профессионально. обращайтесь! 89174859205',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-19 16:22:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'капельницы',
    'price' => 300,
    'year' => 1980,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_559224.jpeg',
    ),
    'phone' => '+7-917-479-69-92',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'медсестра на дом в сипайлово',
    'content' => 'капельницы и уколы на дому в сипайлово. профессионально. обращайтесь!89174859205',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-19 16:16:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'капельницы',
    'price' => 300,
    'year' => 1975,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_559223.jpeg',
    ),
    'phone' => '+7-917-485-92-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт принтеров, заправка картриджей',
    'content' => 'Ремонт принтеров, МФУ и копировальной техники.
Заправка и восстановление картриджей, обслуживание оргтехники.
Профилактика устройств. Прошивка принтеров МФУ, оргтехники.
Выезд на дом !!!',
    'extend_content' => 'Расходные метериалы и комплектующие для копировальных аппаратов, лазерных принтеров, МФУ и другое. На заказ!!! Доставка в короткие сроки.

Наш адрес: м-он 1, стр. 45, пом. 1 
за маг. Командор (слева от Макита центра)

Моб. +7 (923) 341-76-42 - Офис

Моб. +7 (933) 333-80-64 - Денис 
(Viber, WhatsApp)

Моб. +7 (923) 349-38-00 - Сергей',
    'all_cities' => false,
    'created_at' => '2017-03-19 15:46:54',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 200,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-933-333-80-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 180,
    'city' => 'Ачинск',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'установка (переустановка) операционной системы (Wi',
    'content' => 'Компьютерная помощь для Вас:
✔ установка (переустановка) операционной системы (Windows 7, Windows 8.1, Windows 10) на ПК, ноутбуки и нетбуки; 
✔ помощь в подборе системы и софта для Вашего компьютера;
✔ настройка работы компьютера после сбоя, восстановление системы;
✔ установка и настройка необходимого программного обеспечения;
✔ настройка сетевых подключений и доступа в Internet (LAN, Wi-Fi, модем);
✔ подключение и настройка периферийных устройств: принтер, веб-камера, сканер и т.д.;
✔ решение проблем, связанных с всплывающей рекламой (блокировкой Windows);
✔ помощь в выборе и покупке компьютера;
✔ чистка стационарных ПК и ноутбуков от пыли.

Выезд на дом !!!',
    'extend_content' => 'Наш адрес: м-он 1, стр. 45, пом. 1 
за маг. Командор (слева от Макита центра)

Моб. +7 (923) 341-76-42 - Офис

Моб. +7 (933) 333-80-64 - Денис 
(Viber, WhatsApp)

Моб. +7 (923) 349-38-00 - Сергей

Комплектующие для ноутбуков на заказ в очень короткие сроки !!!',
    'all_cities' => false,
    'created_at' => '2017-03-19 15:34:47',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'achinsk-_559203.png',
      1 => 'achinsk-_559204.png',
    ),
    'phone' => '+7-933-333-80-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 180,
    'city' => 'Ачинск',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт жк телевизоров, мониторов',
    'content' => 'Ремонт и прошивка ЖК телевизоров, мониторов, бытовой техники, стиральных машин-только модуля (сбой, программного обеспечения модуля), восстановление программного обеспечения любой электронной техники.
Выезд на дом !!!',
    'extend_content' => 'Наш адрес: м-он 1, стр. 45, пом. 1 
за маг. Командор (слева от Макита центра)

Моб. +7 (923) 341-76-42 - Офис

Моб. +7 (933) 333-80-64 - Денис 
(Viber, WhatsApp)

Моб. +7 (923) 349-38-00 - Сергей',
    'all_cities' => false,
    'created_at' => '2017-03-19 15:28:26',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 199,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-933-333-80-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 180,
    'city' => 'Ачинск',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электромонтаж',
    'content' => 'Принимаю заказы на выполнение небольших электроремонтных работ. замена выключателей розеток, прокладка проводки небольших помещений (бань, бытовок, дачных домиков. возможна система скидок.',
    'extend_content' => 'http://riko-19882010.wixxsite.com/mysite',
    'all_cities' => false,
    'created_at' => '2017-03-19 12:15:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электромонтаж',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'noginsk-_559170.jpeg',
      1 => 'noginsk-_559171.jpeg',
    ),
    'phone' => '+7-962-919-22-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 317,
    'city' => 'Ногинск',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эротический массаж',
    'content' => 'Дорогие мои гости, приглашаю к себе в гости на массаж в уютной домашней обстановке. Сделаю вам профессиональный массаж, расслаблю и оставлю о себе много приятных впечатлений.
Принимаю у себя дома. НЕ САЛОН! Эстетическая релаксация, блаженство и удовольствие ,не забываемые ощущения, прилив новых сил гарантирую. Делаю свои работу с душою и любовью, я очень нежная и ласковая,заряжаю позитивом и положительной энергетикой, жду ваших звонков!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-19 12:10:15',
    'period' => 103.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Эротический массаж Балашиха',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-622-72-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Садовый участок',
    'content' => 'Продается земельный участок для дачного строительства в 30 км. от г. Уфа.За Булгаково .За деревней Ракитовка.СНТ &amp;quot;Плодородие&amp;quot;Проезд удобный в любое время года на автомобиле и маршрутном автобусе. Строений нет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-19 08:53:16',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СНТ',
    'price' => 100000,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_559145.jpeg',
      1 => 'ufa-_559146.jpeg',
    ),
    'phone' => '+7-917-340-43-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Садовый участок',
    'content' => 'Продается земельный участок для дачного строительства в 30 км. от г. Уфа.За Булгаково .За деревней Ракитовка.СНТ &amp;quot;Плодородие&amp;quot;Проезд удобный в любое время года на автомобиле и маршрутном автобусе. Строений нет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-19 08:53:02',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СНТ',
    'price' => 100000,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_559143.jpeg',
      1 => 'ufa-_559144.jpeg',
    ),
    'phone' => '+7-917-340-43-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Садовый участок',
    'content' => 'Продается земельный участок для дачного строительства в 30 км. от г. Уфа.За Булгаково .За деревней Ракитовка.СНТ &amp;quot;Плодородие&amp;quot;Проезд удобный в любое время года на автомобиле и маршрутном автобусе. Строений нет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-19 08:52:35',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СНТ',
    'price' => 100000,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_559141.jpeg',
      1 => 'ufa-_559142.jpeg',
    ),
    'phone' => '+7-917-340-43-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Садовый участок',
    'content' => 'Продается земельный участок для дачного строительства в 30 км. от г. Уфа.За Булгаково .За деревней Ракитовка.СНТ &amp;quot;Плодородие&amp;quot;Проезд удобный в любое время года на автомобиле и маршрутном автобусе. Строений нет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-19 08:51:41',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СНТ',
    'price' => 100000,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_559139.jpeg',
      1 => 'ufa-_559140.jpeg',
    ),
    'phone' => '+7-917-340-43-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Садовый участок',
    'content' => 'Продается земельный участок для дачного строительства в 30 км. от г. Уфа.За Булгаково .За деревней Ракитовка.СНТ &amp;quot;Плодородие&amp;quot;Проезд удобный в любое время года на автомобиле и маршрутном автобусе. Строений нет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-19 08:50:59',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СНТ',
    'price' => 100000,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_559137.jpeg',
      1 => 'ufa-_559138.jpeg',
    ),
    'phone' => '+7-917-340-43-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдается квартира',
    'content' => 'сдается квартира 3 этаже.Центр.',
    'extend_content' => 'посуточно',
    'all_cities' => false,
    'created_at' => '2017-03-19 06:43:24',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'возможно посуточно',
    'price' => 3000,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-862-07-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1860,
    'city' => 'Кропоткин',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'тебуется методист -бухгалтер программист',
    'content' => 'Составление электронной отчетности. Обязаннности методиста-программиста-составление программ',
    'extend_content' => 'Опыт работы от 1месяца',
    'all_cities' => false,
    'created_at' => '2017-03-19 06:37:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'электронная отчетность',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-862-07-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1860,
    'city' => 'Кропоткин',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строим дома, коттеджи, дачи.',
    'content' => 'Строим дома, коттеджи, бани. Выполним работы по монтажу и демонтажу кровли, текущий и капитальный ремонт кровли: стропильная конструкция, обрешетка, пароизоляция, утепление, монтаж кровельного материала. Строительство домов из строганного бруса, оцилиндровки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-19 04:35:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Малоэтажное строительство',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_559107.jpeg',
      1 => 'krasnoyarsk-_559108.jpeg',
      2 => 'krasnoyarsk-_559109.jpeg',
    ),
    'phone' => '+7-908-203-92-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 8,
    ),
    'name' => 'Продам телевизор Sanyo',
    'content' => 'Продам телевизор Sanyo CE21CF1 с полоским экраном 52 см в хорошем состоянии. Цена 2800 рублей. Т. 89080242642.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-19 02:37:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам телевизор красноярск',
    'price' => 2800,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-024-26-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Муж на час.',
    'content' => 'Добрый день.
Предлагаю свои услуги по ремонту квартир и домов.
Делаю качественно и по доступной цене.
Выезд по Москве и Московской области.',
    'extend_content' => 'Телефон для связи:+7-916-950-37-13(Павел)
+7916-189-62-57(Евгений.
Просьба звонить с 9.00 до 22.00',
    'all_cities' => false,
    'created_at' => '2017-03-19 00:25:37',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Делаю качественно и по доступной цене',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_559101.jpeg',
    ),
    'phone' => '+7-916-189-62-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Системы отопления в частных домах. Услуги сантехни',
    'content' => 'Замена труб отопления и водопровода по договорным ценам. Сварочные и сантехнические работы.  Работаем по договорным ценам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-18 19:32:05',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,муж ,час,отопления',
    'price' => 500,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_559083.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Жесткая кровля',
    'content' => 'Монтаж и демонтаж жесткой кровли;
Замена шифера и металлопрофиля;
Утепление крыши (монтаж);
Расчет материала;
Эконом каркас для крыш и стен, вашего дома. 
Качество лучше цены.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-18 12:55:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кровля',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'astrahan-_559021.jpeg',
      1 => 'astrahan-_559022.jpeg',
      2 => 'astrahan-_559023.jpeg',
      3 => 'astrahan-_559024.jpeg',
      4 => 'astrahan-_559025.jpeg',
      5 => 'astrahan-_559026.jpeg',
    ),
    'phone' => '+7-905-060-57-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 130,
    'city' => 'Астрахань',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Попугай корелла с большой клеткой',
    'content' => 'Продам домашнего, ухоженного попугая кореллу, окрас лютино (лимонный) вместе с большой клеткой за 3000 руб. Клетка с выдвижным поддоном, жердочками, кормушками, поилкой, зеркальцем, размеры клетки (ШхГхВ) 40х40х60 см. При наличие Вашей клетки отдам птичку за 1800 руб. 8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-18 11:57:05',
    'period' => 88.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Попугай корелла с большой клеткой',
    'price' => 1800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дом по ключ',
    'content' => 'Выполняем любой вид работ.
Рассчитываем материал.
Компоновка участка.
Разрабатываем проект дома.
Работа специалистов по сантехнической, электрической и газовой части. 
Возможное выполнение всех видов работ частично. 
Цена договорная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-18 11:38:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'дом',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'astrahan-_559000.jpeg',
      1 => 'astrahan-_559001.jpeg',
      2 => 'astrahan-_559002.gif',
      3 => 'astrahan-_559003.jpeg',
      4 => 'astrahan-_559004.jpeg',
    ),
    'phone' => '+7-905-060-57-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 130,
    'city' => 'Астрахань',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 2-комнатную квартиру',
    'content' => '2-комнатную квартиру (Ю/З, ул.космонавтов 16, 1 этаж, 
на длительный срок, без мебели, комнаты раздельные, имеется кухонный гарнитур, 8000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-18 09:55:34',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 2-комнатную квартиру',
    'price' => 8000,
    'year' => 1971,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-37-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Оздоровительная гимнастика для взрослых',
    'content' => 'Оздоровительная гимнастика для взрослых в Тольятти. 
У вас снизилась суставная подвижность?
Вы ощущаете скованность в движениях?
У вас случаются &quot;прострелы&quot;? 
Вы набрали лишний вес?
Тогда мы приглашаем вас к нам!',
    'extend_content' => 'Занимаясь нашей Оздоровительной Гимнастикой 2-3 раза в неделю вы повысите суставную подвижность, снимете скованность в суставах, укрепите мышцы всего тела и снизите лишний вес!
У нас занимаются люди в возрасте от 30 до 68 лет.
Занятия проходят 1.5 часа, за это время мы прорабатываем: мышцы глаз, шеи, позвоночника, запястья, локти, плечи, тазобедренные, коленные, голеностопные суставы (улучшается подвижность и уходит боль!) + СНИЖАЕТСЯ ВЕС!!!




Ждем вас по адресам:
Комсомольский район:
ост. Молокозавод, ул. Громовой 28 (маг. Евро Обои), цокольный этаж, вход возле первого подъезда, Школа боевых искусств «ВОСХОД»
•	вт., чт., суб. – 8:30 – 10:00
•	пон., ср., пят – 19:30 – 21:00
Форма одежды свободная, занимаемся в носках, с собой обязательно взять воду и полотенце.
Запись по тел.: 8 917 130 08 09 Елена



Автозаводский район:
• 9 кв., ул. Ворошилова 32 “Б”, Школа Восточных Единоборств «Сандорюкан»
•пон., ср., пят. – 8:30 – 10:00
Форма одежды свободная, занимаемся в носках, с собой обязательно взять воду, полотенце, вторую обувь.
Запись по тел.: 8 917 130 08 09 Елена



• 19 кв., ул. 70 лет Октября 52-А, Поволжская Академия Боевых Искусств (за маг. Миндаль).
•пон., ср., пят. – 9:00 – 10:30
Форма одежды свободная, занимаемся в носках, с собой обязательно взять воду, полотенце, вторую обувь.



• 19 кв., ул. Татищева 19 Школа 90, зал карате.
•	вт., чт. – 19:30 – 21:00
суб. – 9:00 – 10:30
Форма одежды свободная, занимаемся в носках, с собой обязательно взять воду, полотенце, вторую обувь.
Запись по тел.: 8 917 134 52 33 Василий',
    'all_cities' => false,
    'created_at' => '2017-03-18 09:16:18',
    'period' => 366.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оздоровительная гимнастика для взрослых',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.486045393399166',
      1 => '49.477003375915366',
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_558975.jpeg',
      1 => 'tolyatti-NoTitle_558976.jpeg',
      2 => 'tolyatti-NoTitle_558977.jpeg',
      3 => 'tolyatti-NoTitle_558978.jpeg',
      4 => 'tolyatti-NoTitle_558979.jpeg',
      5 => 'tolyatti-NoTitle_558980.jpeg',
      6 => 'tolyatti-NoTitle_558981.jpeg',
      7 => 'tolyatti-NoTitle_558982.jpeg',
    ),
    'phone' => '+7-927-268-38-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'med-alternativa63.com',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'продам ВАЗ 2106',
    'content' => 'ВАЗ-2106 (1996 г.в., магнитола JVC, нов. акб).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-18 09:14:58',
    'period' => 58.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 1996,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-610-22-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Магнитола JVC .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-18 09:10:07',
    'period' => 48.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 1996,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-610-22-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Военная служба по контракту',
    'content' => 'Военная служба по контракту в рядах Росгвардии',
    'extend_content' => 'Требуются граждане, отслужившие в рядах Вооруженных сил Российской Федерации, для прохождения военной службы по контракту в рядах Росгвардии Северо-Кавказских республик Российской Федерации. Военнослужащим предоставляется полный социальный пакет.',
    'all_cities' => false,
    'created_at' => '2017-03-18 06:25:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Военная служба',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-723-67-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки, Вывоз мусора',
    'content' => 'ГРУЗОПЕРЕВОЗКИ автотранспортом ГАЗЕЛЬ, вывоз строительного мусора.
Машина соответствует фото.
Автомобиль газель-(тент), длина-3м.
Работаем без выходных и без посредников. звонить в любое удобное для Вас время. есть грузчики.',
    'extend_content' => 'ГРУЗОПЕРЕВОЗКИ автотранспортом ГАЗЕЛЬ, вывоз строительного мусора.
Машина соответствует фото.
Автомобиль газель-(тент), длина-3м.
Работаем без выходных и без посредников. звонить в любое удобное для Вас время. есть грузчики.',
    'all_cities' => false,
    'created_at' => '2017-03-17 20:10:39',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ГРУЗОПЕРЕВОЗКИ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-229-77-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Собственник.Сдам свою уютную 2-комн.кв по ул.Ломон',
    'content' => 'НЕ РИЭЛТОР!!!СОБСТВЕННИК!!! Сдам уютную чистую 2-х комнатную квартиру в элитном районе по ул. Ломоносова 114 на 2 этаже нового кирпичного дома с пластиковыми окнами . Комнаты раздельные . В наличии вся необходимая мебель - стиральная машина - автомат, телевизор с цифровой приставкой, двухкамерный холодильник, кухонный гарнитур, прихожая, диваны, 2кресла, двуспальная кровать, шкафы, стенка. Уже есть Интернет. Большая лоджия с видом на детскую площадку во дворе. Рядом торговые площадки, аптеки, мн.магазинов, дендрарий, банк, детский центр и детский сад .Во дворе много паковочных мест, детская площадка. До МП-5мин. езды, до СИТИ-Град-10мин. Недалеко места отдыха: дубовый лес и пляж. Желательно чистоплотной семье на длительный срок. Все документы на право собственности предоставлю. БЕЗ КОМИССИИ.Готова к заселению.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-17 17:42:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'НЕ РИЭЛТОР!Сдам свою 2комн квартиру .',
    'price' => 11000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_558920.jpeg',
      1 => 'voronezh-_558921.jpeg',
      2 => 'voronezh-_558922.jpeg',
      3 => 'voronezh-_558923.jpeg',
      4 => 'voronezh-_558924.jpeg',
      5 => 'voronezh-_558925.jpeg',
    ),
    'phone' => '+7-920-213-06-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Реализуем оптом этичную декоративную косметику с т',
    'content' => 'Реализуем оптом этичную декоративную косметику с теплотой Белорусской души. Совместное белорусско – итальянское предприятие «РЕЛУИ БЕЛ»   RELOUIS (релуи) основные компоненты имеют натуральное происхождение, гармоничные палитры, уникальная мягкость и безупречная стойкость.  BelorDesign (белор-дизайн) утонченные формы, роскошные текстуры, восхитительный результат. LUXVISAGE (люкс визаж) легкая консистенция, стойкость цвета, шелковистая текстура. Это крупнейшие торговые марки народного производства доступная всем по бюджету.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-17 15:54:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'белорусская декоративная косметика оптом',
    'price' => 150,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'podolsk-_558910.jpeg',
      1 => 'podolsk-_558911.jpeg',
      2 => 'podolsk-_558912.jpeg',
      3 => 'podolsk-_558913.jpeg',
      4 => 'podolsk-_558914.jpeg',
      5 => 'podolsk-_558915.jpeg',
      6 => 'podolsk-_558916.jpeg',
      7 => 'podolsk-_558917.jpeg',
    ),
    'phone' => '+7-916-250-39-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'belkosmoopt.ru',
    'city_id' => 383,
    'city' => 'Подольск',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вахта',
    'content' => 'Полный рабочий день,выполнение плана.',
    'extend_content' => 'Требуются каменщики,монолитчики, отделочники,кровельщики....',
    'all_cities' => false,
    'created_at' => '2017-03-17 15:45:41',
    'period' => 371.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-848-55-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Долгосрочная аренда от собственника офисные помеще',
    'content' => 'Долгосрочная аренда от собственника офисные помещения Подольск Серпуховская Б. территория ЗИО 2е проходные. Симферопольское шоссе 16 км от мкад. Офисное помещение класса В 15 кв.м., 21кв.м. Охраняемая территория въезд по пропускам. Здание оснащено всеми коммуникационными системами для комфортной работы. Стоимость 530 руб. за кв.м. Удобный выезд на Симферопольское и Варшавское шоссе.',
    'extend_content' => 'Есть офисы от 12 до 40 кв.м. так же смежные помещения',
    'all_cities' => false,
    'created_at' => '2017-03-17 15:32:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'подольск аренда офиса',
    'price' => 530,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'podolsk-_558865.jpeg',
    ),
    'phone' => '+7-916-250-39-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 383,
    'city' => 'Подольск',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'деревянные лестницы в дом и на дачу',
    'content' => 'Изготовление и монтаж деревянных лестниц по вашим размерам. Настил деревянных лестниц на бетонное и металлическое основание. Изготовление ограждений.Качественно и не дорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-17 14:44:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_558824.jpeg',
      1 => 'tolyatti-_558825.jpeg',
    ),
    'phone' => '+7-962-610-75-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
);?>