<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая Раиса',
    'content' => 'ЯСНОВИДЯЩАЯ РАИСА. РЕГИСТРАЦИЯ МЕЖДУНАРОДНОЙ АКАДЕМИИ ЯСНОВИДЕНИЯ. МАГИСТР 1 СТЕПЕНИ. ОПЫТ РАБОТЫ-30 ЛЕТ. РЕЗУЛЬТАТ В ДЕНЬ ОБРАЩЕНИЯ. 
-Снимает порчу, сглаз;
-Ставит защиту;
-Возвращает потерянную любовь;
-Видит прошлое, будущее, настоящее;
-Восстанавливает разрушенные семьи;
-Владеет старинными заговорами.
ПРЕДСКАЗАТЬ СУДЬБУ МОГУТ МНОГИЕ, А ИЗМЕНИТЬ - ИЗБРАННЫЕ! WhatsApp; Viber;',
    'extend_content' => '- Помощь в самых запущенных случаях;
- Мощный приворот-отворот (без греха и вреда);
- Снимаю негатив любой сложности (порчу, сглаз, венец безбрачия, одиночество);
- Возвращаю утерянные чувства между любимыми, соединяю распавшиеся семьи;
- Владею старинными заговорами от вредных привычек;
- Бизнес магия! Открою денежный поток;
-Более 800 старинных и очень эффективных обрядов;
- На всю работу ставлю именную крестильную защиту &quot;семь зеркал&quot;.',
    'all_cities' => true,
    'created_at' => '2017-03-10 11:05:59',
    'period' => 116.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-848-14-21',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'magic-raisa.ru',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'КУПЛЮ ДОРОГО ПРЕДМЕТЫ СТАРИНЫ',
    'content' => 'КУПЛЮ ДОРОГО АНТИКВАРИАТ: САМОВАРЫ УГОЛЬНЫЕ (СВЕТЛЫЕ) от 2000 руб.; САМОВАРЫ В ФОРМЕ ВАЗЫ ИЛИ ШАРА от 10000 руб.; ИКОНЫ КРАСИВОГО ПИСЬМА от 50000 руб.; РАСШИТЫЕ НАРЯДЫ; СТАРИННЫЕ БУТЫЛКИ С НАДПИСЯМИ и многое другое. ТАКЖЕ ПОКУПАЮ ИКОНЫ В ПЛОХОМ СОСТОЯНИИ ДЛЯ РЕСТАВРАЦИИ.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-03-10 10:30:26',
    'period' => 243.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'КУПЛЮ ДОРОГО ПРЕДМЕТЫ СТАРИНЫ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_536621.jpeg',
      1 => 'syzran-NoTitle_536622.jpeg',
      2 => 'syzran-NoTitle_536623.jpeg',
      3 => 'syzran-NoTitle_536624.jpeg',
      4 => 'syzran-NoTitle_536625.jpeg',
      5 => 'syzran-NoTitle_536626.jpeg',
      6 => 'syzran-NoTitle_536627.jpeg',
      7 => 'syzran-NoTitle_536628.jpeg',
    ),
    'phone' => '+7-920-134-48-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Жду тебя.',
    'content' => 'Я МОЛОДАЯ ХУДЕНЬКАЯ УХОЖЕННАЯ БРЮНЕТКА, ЖДУ В ГОСТИ МУЖЧИНУ ДЛЯ НЕЗАБЫВАЕМОГО ОТДЫХА. ЗВОНИ ТЫ НЕ РАЗОЧАРУЕШЬСЯ))',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-10 10:28:11',
    'period' => 172.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2000,
    'year' => 1993,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-341-72-28',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'Станция технического осмотра',
    'content' => 'ГОТОВЫЙ ДЕЙСТВУЮЩИЙ БИЗНЕС. 
г.Череповец
АККРЕДИТАЦИЯ БЕССРОЧНАЯ (ООО передается) 
Область аккредитации: M1,N1,N2,N3 
⚡⚡⚡единственное СТО для транспорта более 12 тонн 
⚡⚡⚡оборудование Италия, Франция, Россия 
⚡⚡⚡возможность покупки в кредит 
⚡⚡⚡покупка только бизнеса, без помещения 
⚡⚡⚡рассматривается вариант обмена на недвижимость 
⚡⚡⚡покупка в рассрочку под залог недвижимости 
Услуги: техосмотр , установка топографов, регулировка фар, замена масла 
Имеется техническая возможность расширить спектр услуг: установка подъемника,
1.Техосмор: легковые авто, грузовые до 20 тонн
2.Автосервис: установка топографов, регулировка фар, замена масла
Площадь помещения: 92 кв.м
-производственное помещение
-офисное помещение
-подсобка
-касса (оборудована решетками, бронированной дверью)
Территория охраняется (КПП, видеонаблюдение)
Список оборудования - по запросу
Орг.техника 2 компьютера с программой проведения ТО
Пожарная сигнализация проведена
Учет ведется в 1с Бухгалтерия',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-10 09:52:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бизнес на технических осмотра авто',
    'price' => 4700000,
    'year' => 2004,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vologda-_557108.jpeg',
      1 => 'vologda-_557109.jpeg',
      2 => 'vologda-_557110.jpeg',
      3 => 'vologda-_557111.jpeg',
      4 => 'vologda-_557112.jpeg',
      5 => 'vologda-_557113.jpeg',
      6 => 'vologda-_557114.jpeg',
      7 => 'vologda-_557115.jpeg',
    ),
    'phone' => '+7-900-550-48-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 135,
    'city' => 'Вологда',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'Магазин одежды мало конкурентов',
    'content' => 'Месторасположение: г.Череповец Индустриальный р-н, торговый центр
Салон качественной мужской одежды и аксессуаров:
-верхняя одежда климат-контроль, классика
-классические костюмы, смокинги
-большой ассортимент мужских сорочек
-лучшие и эксклюзивные аксессуары в городе
ПРИБЫЛЬ 100 000
** Торговая точка существует 12 лет. 
** Заключены договоры с юридическими лицами
** Наработана база постоянных покупателей благодаря:
-качеству материи и пошиву 
-индивидуальному подходу к клиентам: по каждой вещи осуществляется подгон по фигуре
-отличная работа опытных ответственных продавцов-консультантов
-постоянно проводятся различные рекламные мероприятия: с октября запущена реклама в лифтах, введены дисконты, продвижение в Inet, прочее - подробно- при встрече
**торговое, кассовое, рекламное оборудование - по запросу, все очень стильное, в т.ч. с подсветкой, удобное для покупателей
**причина продажи-смена деятельности, но бизнес сопряженный- предлагается сотрудничество и при необходимости ввод в дело, обучение и длительное сопровождение
**товар очень разнообразный: верхняя одежда, костюмы, жилеты, сорочки - размерный ряд 40 - 78 -количество товара может быть уменьшено в счет снижения стоимости бизнеса',
    'extend_content' => 'Представлены стили: 
- classik
- бизнес- Casual
- смарт- Cаsual
- slither
В 2017 внедряется новое направление- коллекции появятся к 14 февраля, просто &quot;писк&quot;)',
    'all_cities' => false,
    'created_at' => '2017-03-10 09:44:49',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Салон магазин для джентельменов',
    'price' => 1000000,
    'year' => 2004,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vologda-_557100.jpeg',
      1 => 'vologda-_557101.jpeg',
      2 => 'vologda-_557102.jpeg',
      3 => 'vologda-_557103.jpeg',
    ),
    'phone' => '+7-900-550-48-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 135,
    'city' => 'Вологда',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Здание 2 этажа с евроремонтом г.Вологда',
    'content' => 'Отдаю недорого офисные помещения с евроремонтом. 
Двухэтажное здание со всеми коммуникациями и евроремонтом
&amp;quot;Местоположение:
Г.Вологда, Пречистенская наб., 
территория постоянно действующей выставки малоэтажного деревянного строения «Вологодская Слобода» (близ моста 800-летия)
Назначение помещения: офисное здание
Площадь – 110 кв.м
Тип жилья: полное благоустройство
(электро- ; водо-и газоснабжение, водоотведение)
Помещения: 
1 этаж: 2 офиса, сан.узел, подсобное помещение
2 этаж: 4 офиса 
Оборудование: кондиционеры, водонагревателя, электроконвекторы с датчиками, оборудование сан.узла и душевой',
    'extend_content' => 'Варианты продаж: все здание - 3500 000; только 1 этаж -1 900 000, на вывоз- 3 000 000',
    'all_cities' => false,
    'created_at' => '2017-03-10 09:39:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Офисные помещения с евроремонтом',
    'price' => 1900000,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vologda-_557092.jpeg',
      1 => 'vologda-_557093.jpeg',
      2 => 'vologda-_557094.jpeg',
      3 => 'vologda-_557095.jpeg',
      4 => 'vologda-_557096.jpeg',
      5 => 'vologda-_557097.jpeg',
      6 => 'vologda-_557098.jpeg',
      7 => 'vologda-_557099.jpeg',
    ),
    'phone' => '+7-900-550-48-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 135,
    'city' => 'Вологда',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Здание 2 этажа с евроремонтом г.Вологда',
    'content' => 'Отдаю недорого офисные помещения с евроремонтом. 
Двухэтажное здание со всеми коммуникациями и евроремонтом
&amp;quot;Местоположение:
Г.Вологда, Пречистенская наб., 
территория постоянно действующей выставки малоэтажного деревянного строения «Вологодская Слобода» (близ моста 800-летия)
Назначение помещения: офисное здание
Площадь – 110 кв.м
Тип жилья: полное благоустройство
(электро- ; водо-и газоснабжение, водоотведение)
Помещения: 
1 этаж: 2 офиса, сан.узел, подсобное помещение
2 этаж: 4 офиса 
Оборудование: кондиционеры, водонагревателя, электроконвекторы с датчиками, оборудование сан.узла и душевой
Варианты продаж: все здание - 3500 000; только 1 этаж -1 900 000, на вывоз- 3 000 000',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-10 09:38:58',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Офисные помещения с евроремонтом',
    'price' => 1900000,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vologda-_557084.jpeg',
      1 => 'vologda-_557085.jpeg',
      2 => 'vologda-_557086.jpeg',
      3 => 'vologda-_557087.jpeg',
      4 => 'vologda-_557088.jpeg',
      5 => 'vologda-_557089.jpeg',
      6 => 'vologda-_557090.jpeg',
      7 => 'vologda-_557091.jpeg',
    ),
    'phone' => '+7-900-550-48-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 135,
    'city' => 'Вологда',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин',
    'content' => 'Вам нужен быстрый, качественный и недорогой ремонт Вашей стиральной машины?Тогда Вы обратились по адресу! Мое предложение:
-Ремонт в день заказа во всех районах Москвы;
-Большой ассортимент запчастей в наличии;
-Гарантия на все работы и запчасти до 1 года;
-Фиксированная стоимость работ без лишних наценок;
-При заказе ремонта диагностика Вашей машинки и выезд бесплатны;
-Опыт работы и доброжелательность к каждому клиенту.
Я готов принять Вашу онлайн-заявку оставленную на сайте, так и заявку в формате телефонного звонка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-10 08:50:12',
    'period' => 206.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_557061.png',
    ),
    'phone' => '+7-903-019-13-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'masterigor.mya5.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудники в офис',
    'content' => 'Сотрудники в офис. Возраст 18-60 лет. Можно без опыта работы. Обучение за счет компании. т. 8-950-275-55-57',
    'extend_content' => 'Сотрудники в офис.Возраст 18-60 лет. Можно без опыта работы. Обучение за счет компании. т. 8-950-275-55-57',
    'all_cities' => false,
    'created_at' => '2017-03-10 08:06:02',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сотрудники в офис. т. 8-950-275-55-57',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-506-79-59',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Плотницкие работы',
    'content' => 'Выполним любые виды плотницких и отделочных работ! Качественно! Недорого и в короткие сроки! По всем вопросам звоните!!! В любое время!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-10 07:53:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выполним',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_557052.jpeg',
      1 => 'ufa-_557053.jpeg',
      2 => 'ufa-_557054.jpeg',
      3 => 'ufa-_557055.jpeg',
    ),
    'phone' => '+7-987-049-78-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'БАБУШКА НАТАЛЬЯ',
    'content' => 'Гадалка в третьем поколении бабушка Наталья. Дар дан по наследству!В двенадцати летнем возрасте дар пришёл от умершей бабушки, проявилось это ясновидением, изотерией! Предсказываю с 12 лет.помогаю тем людям ,кто нуждается помощи ,на расстоянии, по телефону!Вераисповиданние не имеет значения! Помогу всем нуждающимся-семейные проблемы и многое другое.Звонить по телефону +7 952 769-39-74.Бабушка Наталья.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-10 07:30:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-952-769-39-74',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_557046.gif',
    ),
    'phone' => '+7-952-769-39-74',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Выкуп авто',
    'content' => 'Выкуп авто в Новокузнецке. Быстро и дорого выкуп за 45 мин. ! мы гарантируем профессиональную оценку, мгновенный расчёт наличными и полную юридическую безопасность до 95% рыночной стоимости! В любом состоянии. Оценка бесплатно. Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-10 07:08:59',
    'period' => 10.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выкуп авто',
    'price' => 100000000,
    'year' => 2017,
    'coords' => 
    array (
      0 => '53.76822316290495',
      1 => '87.18634007299897',
    ),
    'photos' => 
    array (
      0 => 'novokuznetsk-NoTitle_557018.jpeg',
    ),
    'phone' => '+7-961-719-90-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 342,
    'city' => 'Новокузнецк',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Выкуп авто',
    'content' => 'Выкуп авто в Новокузнецке. Быстро и дорого выкуп за 45 мин. ! мы гарантируем профессиональную оценку, мгновенный расчёт наличными и полную юридическую безопасность до 95% рыночной стоимости! В любом состоянии. Оценка бесплатно. Звоните! тел.89617199090',
    'extend_content' => 'Авто Выкуп это удобно!
Многолетний успешный опыт работы в сегменте выкупа машин позволил заключить сотни обоюдовыгодных соглашений, а также помочь нашим клиентам решить их временные денежные трудности.',
    'all_cities' => false,
    'created_at' => '2017-03-10 07:02:54',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выкуп авто',
    'price' => 5000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-719-90-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'buycars.biz',
    'city_id' => 342,
    'city' => 'Новокузнецк',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется водитель на Камаз с КМУ',
    'content' => 'Работа на Камазе С КМУ по перевозке строительных материалов и других грузов по Самаре и области. Бережное отношение к технике. Содержание техники в исправном состоянии. Оплата договорная.',
    'extend_content' => 'Аккуратность, пунктуальность, коммуникабельность.',
    'all_cities' => false,
    'created_at' => '2017-03-10 06:07:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.13236616990379',
      1 => '50.138927442747146',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-748-23-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Гидроруль у 245',
    'content' => 'Широкий выбор гидромоторов,гидронасосов,гидрораспределителей  различных модификаций для спецтехники  (дорожной, коммунальной, лесозаготовительной и сельскохозяйственной техники).  Демократичные цены.Отправка в регионы.',
    'extend_content' => 'Гидромотор,Гидронасос серии 210
Гидромотор,Гидронасос серии 310.12
Гидромотор,Гидронасос серии 310.56
Гидромотор,Гидронасос серии 310.112
Гидромотор,Гидронасос серии 310.2.28
Гидромотор,Гидронасос серии 310.2.56
Гидромотор,Гидронасос серии 310.2.112
Гидромотор,Гидронасос серии 310.3.56
Гидромотор,Гидронасос серии  310.3.112
Гидромотор,Гидронасос серии 310.3.160
Гидронасос серии 310.4
Гидронасос серии 313.3.112
Гидронасос серии 313.3.55
Гидромотор 313.3.160.597.303(5126 Н.Тагил)
Гидронасос серии 313.56.50.04
Гидромотор Мгп -80,100,160,250
Насосный агрегат серии 321.224
УНА - 1000,2000,4000,5000,8000
Гидрораспределители Р - 80,100,200
Гидрораспределители ГГ 420 Б',
    'all_cities' => false,
    'created_at' => '2017-03-09 15:32:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_556889.jpeg',
    ),
    'phone' => '+7-925-038-23-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'gidrorossia.ru',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Медсестра на дом.Капельницы.Уколы.Москва и МО',
    'content' => 'Услуги частной медсестры на дому 
89265293411 

Я частная медсестра(русская) с выездом к вам на дом.Оказываю медицинские услуги взрослым и детям: 
-капельницы, 
-уколы внутривенные,внутримышечные, подкожные, 
-перевязки 
-постановка в/в катетеров, 
-снятие алкогольной интоксикации 
-вывод из запоя(препараты мои). 

Мой стаж работы более 8 лет в хирургическом и эндокринологическом отделении.Имею ВЫСШУЮ категорию 

Могу порекомендовать опытных медсестер в вашем районе!!!!!!!!! 

В наличии действующий диплом и сертификат медицинской сестры. Училась и повышала квалификацию в московском мед. учреждении! 
Выезд любой район Москвы и МО(Химки,Куркино,Красногорск,Митино,Строгино,Долгопрудный, Балашиха, Новокосино и др. 

Все услуги оказываются у вас на дому ! 
Для удобства постановки капельниц имеется штатив',
    'extend_content' => 'Услуги частной медсестры на дому 
89265293411 

Я частная медсестра(русская) с выездом к вам на дом.Оказываю медицинские услуги взрослым и детям: 
-капельницы, 
-уколы внутривенные,внутримышечные, подкожные, 
-перевязки 
-постановка в/в катетеров, 
-снятие алкогольной интоксикации 
-вывод из запоя(препараты мои). 

Мой стаж работы более 8 лет в хирургическом и эндокринологическом отделении.Имею ВЫСШУЮ категорию 

Могу порекомендовать опытных медсестер в вашем районе!!!!!!!!! 

В наличии действующий диплом и сертификат медицинской сестры. Училась и повышала квалификацию в московском мед. учреждении! 
Выезд любой район Москвы и МО(Химки,Куркино,Красногорск,Митино,Строгино,Долгопрудный, Балашиха, Новокосино и др. 

Все услуги оказываются у вас на дому ! 
Для удобства постановки капельниц имеется штатив',
    'all_cities' => false,
    'created_at' => '2017-03-09 15:12:22',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'медсестра на дом.Капельницы,уколы.Услуги',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_556880.jpeg',
    ),
    'phone' => '+7-926-529-34-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Гидронасос 313.3.56.50.24',
    'content' => 'Предлагаем широкий выбор гидро моторов,гидро насосов,гидро распределителей  различных модификаций для спецтехники  (дорожной, коммунальной, лесозаготовительной и сельскохозяйственной техники).  Демократичные цены.Отправка в регионы.',
    'extend_content' => 'Гидронасос 210.12.03.05 	
Гидронасос  210.12.04.05	
Гидромотор 303.3.112.241	
Гидромотор 303.3.112.501  	
Гидромотор 303.3.112.501.002	
Гидромотор 303.3.56.501	
Гидромотор 310.12.00 	
Гидромотор 310.12.01 	
Гидронасос 310.12.03	
Гидронасос 310.12.04 	
Гидронасос 310.12.05 	
Гидронасос 310.12.06 	
Гидромотор 310.56.00	
Гидронасос 310.56.03 	
Гидронасос 310.56.04 	
Гидромотор 310.112.00	
Гидронасос  310.112.03	
Гидронасос  310.112.04	
Гидромотор 310.2.28.00.03	
Гидромотор 310.2.28.01.03 	
Гидронасос  310.2.28.03.05	
Гидронасос  310.2.28.04.05	
Гидронасос  310.2.28.05.05 	
Гидронасос  310.2.28.06.05 	
Гидромотор 310.2.56.00 	
Гидронасос  310.2.56.03 	
Гидронасос 310.2.56.04	
Гидромотор 310.2.112.00	
Гидронасос  310.2.112.03	
Гидронасос  310.2.112.04 	
Гидромотор 310.3.56.00 	
Гидронасос  310.3.56.03	
Гидронасос 310.3.56.04.06 	
Гидромотор 310.3.112.00	
Гидронасос  310.3.112.03	
Гидронасос  310.3.112.04	
Гидромотор 310.3.160.00.06	
Гидронасос  310.3.160.03  	
Гидронасос  310.4.160.04 	
Гидронасос  313.112.50.04 	
Гидронасос  313.3.107.597.403	
Гидронасос  313.3.112.50.04 	
Гидронасос  313.3.112.507.303	
Гидронасос  313.3.112.507.403	
Гидронасос  313.3.160.507.403	
Гидронасос 313.3.160.597.303  (5126 Н.Тагил)	
Гидронасос  313.3.55.507.303 	
Гидронасос  313.3.55.507.403	
Гидронасос  313.3.56.50.24  	
Гидронасос  313.56.50.04	
Гидронасос  310.224-02	
Гидромотор 310.224-01 	
Насосный агрегат 321.224.10	
Насосный агрегат 321.224.14  	
Гидромотор Мгп - 80 ,100,125,160,250	
УНА - 1000,2000,4000,5000,8000	
Гидрораспределители Р - 80,100,200	
ГГ 420  Б',
    'all_cities' => false,
    'created_at' => '2017-03-09 15:08:12',
    'period' => 46.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_556879.jpeg',
    ),
    'phone' => '+7-925-038-23-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину стиральную Samsung (автомат, б/у).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-09 13:11:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-392-72-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (1,2 Ю/З).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-09 13:07:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-026-22-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'сварщик сварочные работы',
    'content' => 'сварщик профессионал качественно выполнит любой вид сварочных работ.
большой опыт в изготовлении и монтаже: лестницы,двери,ворота,беседки,мангалы.
профессионально расчитаю материал ,подскажу где дешевле купить.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-09 13:00:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сварщик',
    'price' => 300,
    'year' => 1977,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-_556832.jpeg',
      1 => 'orenburg-_556833.jpeg',
      2 => 'orenburg-_556834.jpeg',
      3 => 'orenburg-_556835.jpeg',
      4 => 'orenburg-_556836.jpeg',
      5 => 'orenburg-_556837.jpeg',
      6 => 'orenburg-_556838.jpeg',
      7 => 'orenburg-_556839.jpeg',
    ),
    'phone' => '+7-987-795-56-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Запчасти на ЗИЛ 130 (редуктор заднего моста, большой, 38 зубьев с полуосями).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-09 12:57:33',
    'period' => 217.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-025-01-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Песок, щебень (в мешках, б/у).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-09 12:41:17',
    'period' => 210.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-025-01-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Кирпич огнеупорный (20 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-09 12:37:49',
    'period' => 210.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-025-01-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину швейную (ручная, без стола, 1000 руб.) и привод к швейной машине (комплект, 1000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-09 12:36:53',
    'period' => 210.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-025-01-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 21099 (1996 г. в., х/с, 35 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-09 11:56:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-02-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Запчасти на УАЗ (б/у, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-09 11:49:58',
    'period' => 98.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-389-86-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Микроволновую печь Samsung (2500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-09 11:42:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-132-64-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Куплю 2-ком. квартиру срочно за наличные',
    'content' => 'Куплю 2-ком. квартиру срочно за наличные в СЗР',
    'extend_content' => 'Куплю 2-ком. квартиру срочно за наличные',
    'all_cities' => false,
    'created_at' => '2017-03-09 10:59:55',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Куплю 2-ком. квартиру срочно за наличные',
    'price' => 5000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-378-11-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Куплю 1-ком. квартиру срочно за наличные',
    'content' => 'Куплю 1-ком. квартиру срочно за наличные в СЗР',
    'extend_content' => 'Родион',
    'all_cities' => false,
    'created_at' => '2017-03-09 10:57:15',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Куплю 1-ком. квартиру срочно за наличные',
    'price' => 3000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-378-11-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 2-х ком Трофимовский мост. Чешка. Мебель, тех',
    'content' => 'Квартира в хорошем, очень чистая. Есть вся необходимая мебель. Тип квартиры - &amp;quot;Чешка&amp;quot;. Оплата 11т.р.+свет+вода. В шаговой доступности остановка транспорта, рынок, школа, дет.сад. Вся дополнительная информация по телефону. Никакой предоплаты, на показ выезжаю. Звоните! Тел.: 90-33-45, 8987-831-06-24.',
    'extend_content' => 'Приму на продажу или аренду любые объекты недвижимости! Работаю честно и открыто. Также организую качественную подборку вариантов для покупки жилья. Работаю с ипотекой, мат. капиталом и военной ипотекой. При работе максимально учитываю все пожелания клиента. Полное сопровождение Вашей сделки! 

Звоните!',
    'all_cities' => false,
    'created_at' => '2017-03-09 09:43:26',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдаю 2-х ком. Мебель, техника, хор/сост.',
    'price' => 11000,
    'year' => 1990,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_556781.jpeg',
      1 => 'saratov-_556782.jpeg',
      2 => 'saratov-_556783.jpeg',
      3 => 'saratov-_556784.jpeg',
      4 => 'saratov-_556785.jpeg',
      5 => 'saratov-_556786.jpeg',
      6 => 'saratov-_556787.jpeg',
      7 => 'saratov-_556788.jpeg',
    ),
    'phone' => '+7-987-381-62-12',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство и ремонт загородных домов.',
    'content' => 'Строительная компания выполнит быстро и качественно следующие виды работ:
-заливка фундамента;
-возведение стен (бревенчатые, брусовые, каркасные);
кровельные работы (устройство и ремонт кровли, гидроизоляция, пароизоляция, утепление, устройство металлочерепицы, мягкой кровли);
-сайдинг;
-внутренняя отделка.
Возможен расчёт материнским капиталом.
А также.
Снос старых построек (домов, сараев, хозяйственных построек). Расчистка участков. Укладка тротуарной плитки. Выбор, закупка, доставка нужных, качественных материалов Самые короткие сроки выполнения работ. Чистоту и порядок гарантируем. 
Возможен расчёт материнским капиталом.
Составление сметы и договора, гарантия . 
Работаем с организациями и частными лицами по Кирову и Кировской области.
Адрес: Московская 102-В ТК Планета павильон 6з/9 2 этаж                                                                    Звоните т. 8-900-522-66-77, 8(8332)25-01-61',
    'extend_content' => 'Весь спектр строительно-монтажных, ремонтных  и отделочных работ. Осуществляем: Строительство и сборку домов, ремонт квартир, офисов, коттеджей,  производственных, жилых и не жилых помещений.
Приемлемые цены, заключение договора,  гарантия качества на все виды работ и кратчайшие сроки. Работаем с организациями и частными лицами по Кирову и Кировской области.
Составление сметы и договора, гарантия. 
Адрес: Московская 102-В ТК Планета павильон 6з/9 2 этаж. 
Звоните т. 8-900-522-66-77, 8(8332)25-01-61.',
    'all_cities' => false,
    'created_at' => '2017-03-09 08:50:42',
    'period' => 184.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство домов',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
      0 => '58.60109223286343',
      1 => '49.63257927149857',
    ),
    'photos' => 
    array (
      0 => 'kirov-_556759.jpeg',
    ),
    'phone' => '+7-900-522-66-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'dizayn-stroy-garant.ru',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Коров (г. Сызрань 3, 4, 5 отёл).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-09 08:32:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-618-12-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Коров (г. Сызрань, 3,4,5 отёл).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-09 08:29:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-260-30-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в общежитии (250 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-09 08:22:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-779-36-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'сварочные работы',
    'content' => 'Изготовим и установим.Ворота,калитки заборы.Навесы, входные группы,решётки,ограждения,лестницы.Качество+скидки гарантируем',
    'extend_content' => 'Все виды сварочных работ производим своими  специалистами. с опытом работ от пяти лет.Все конструкции собираются на производственном участке подрядчика.',
    'all_cities' => false,
    'created_at' => '2017-03-09 08:07:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'строительство ремонт',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_556740.jpeg',
      1 => 'rostov-na-donu-_556741.jpeg',
      2 => 'rostov-na-donu-_556742.jpeg',
      3 => 'rostov-na-donu-_556743.jpeg',
      4 => 'rostov-na-donu-_556744.jpeg',
      5 => 'rostov-na-donu-_556745.jpeg',
      6 => 'rostov-na-donu-_556746.jpeg',
    ),
    'phone' => '+7-908-507-31-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ТРЕБУЕТСЯ СИДЕЛКА',
    'content' => 'Требуется сиделка, р-н Шанхай, понедельник-суббота с 9 ти до 17-00. Женщина до 50-ти лет, ответственная. З/п 15000 руб.  Контактное лицо Галина Ивановна Т. 89171204463',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-09 07:46:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_556726.jpeg',
    ),
    'phone' => '+7-985-381-84-22',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Цыплят от домашних кур (с. Рамено), индоутята, гусята Линдовской пароды. Т. 8-987-903-19-56.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-09 07:39:54',
    'period' => 117.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-669-29-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Управление персоналом',
    'content' => 'Координация и контроль деятельности офиса, контроль выполнения функциональных обязанностей сотрудников офиса, проведение деловых переговоров, подготовка и предоставление отчетности  для вышестоящего руководства.',
    'extend_content' => 'Опыт работы управленческой деятельности, коммуникабельность, работа на компьютере. Обязательная бесплатная переподготовка.',
    'all_cities' => false,
    'created_at' => '2017-03-09 07:21:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Управление персоналом',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-158-23-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'пластиковые окна,алюминивые конструкции(балконы,оф',
    'content' => 'Основной вид нашей деятельности — это пластиковые окна,алюминивые
конструкции(балконы,офисные перегородки,фасады,двери,окна), это далеко не единственный и
не исчерпывающий перечень услуг, продажа и установка пластиковых окон, входных дверей,
ворот различных конфигураций легко спорятся в руках наших мастеров',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-09 05:45:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'пластиковые окна,алюминивые конструкции(балконы,офисные перегородки,фасады,двери,окна), это далеко не единственный и не исчерпывающий перечень услуг, продажа и установка пластиковых окон, входных дверей, ворот различных конфигураций',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novomoskovsk-NoTitle_556701.gif',
    ),
    'phone' => '+7-910-155-61-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'balkon-tula.ru',
    'city_id' => 347,
    'city' => 'Новомосковск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '«Город Огней» набирает продавцов-консультантов',
    'content' => 'Должностные обязанности: работа с покупателями, подготовка торгового зала, сборка и выставка товара, работа с кассой и первичными документами.',
    'extend_content' => 'От Вас требуется: порядочность, ответственность, обучаемость, трудолюбие, позитивный подход к жизни, а остальному мы Вас научим!
По возникшим вопросам звоните в рабочее время в пн-пт. с 10-19.00.',
    'all_cities' => false,
    'created_at' => '2017-03-09 05:10:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'homutovo-_556700.jpeg',
    ),
    'phone' => '+7-983-400-85-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2008,
    'city' => 'Хомутово',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'арт-бетон скульптура из бетона',
    'content' => 'изготовление декора или скульптур из бетона, искусственные камни и гроты, большие деревья, водопады. оформление детских площадок из бетона',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-08 20:29:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'художник-скульптор по бетону',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-930-405-59-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 133,
    'city' => 'Владимир',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доставка камаз и услуги фронтового погрузчика',
    'content' => 'Здравствуйте товарищи,я хочу вам предложить услуги фронтового погрузчика и камаза. Мы доставляем качественный песок(речной и горный),а так же плодородную почву, после чего ваш огород будет намного прекраснее, посадив туда то , что вы хотите!Также вы можете заказать у нас опилки,навоз,пгс и все это по выгодной цене!
Конечно если вы хотите поднять участок , то мы и в этом вам поможем без проблем. Также предоставляем отсыпку дорог, вывоз мусора, планирование участков и дорог.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-08 18:11:12',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voskresensk-_556658.jpeg',
    ),
    'phone' => '+7-916-747-03-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 803,
    'city' => 'Воскресенск',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Тротуарная плитка &amp;quot;Корабельная доска&amp;',
    'content' => 'Тротуарная плитка &amp;quot;Корабельная доска&amp;quot; 500х200х40. Возможные цвета: красный, желтый, коричневый, черный. Доставка, оплата на месте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-08 13:52:54',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 60,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_556635.jpeg',
    ),
    'phone' => '+7-920-078-10-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фундамент: строительство, дренаж, утепление, гидро',
    'content' => 'Основным направлением нашей частной бригады из Пушкино является усиление и укрепление фундаментов. А также сопутствующие работы по восстановлению несущих конструкций коттеджей, домов, гаражей и других построек, в комплекс которых входит гидроизоляция, дренажные системы и утепление.',
    'extend_content' => 'Когда фундамент построен нужно позаботиться о прочности и долговечности фундамента. Для этого существует несколько простых способов:
Дренажная система для фундамента
Дренаж увеличивает срок эксплуатации фундамента и цоколя в несколько раз.
Мы предоставляем услуги по созданию:
- Ливневой канализации.
- Поверхностного дренажа.
- Глубинного дренажа фундамента.
Дополнительная прочность, усиление фундамента
Хороший способ придания фундаменту дополнительной прочности, это использование материалов с большим запасом прочности, упрочнение арматурного каркаса, увеличение диаметра арматуры.
Гидроизоляция фундамента
Гидроизоляция, так же как и дренажная система помогает избавить ваш дом от воздействия грунтовых вод. Такой способ более экономичен, чем дренаж, и не требует проведения масштабных земляных работ. Гидроизоляция делается с внешней стороны фундаментной конструкции и нижней плиты при строительстве подвала или цокольного этажа.
На выбор делается оклеечная (рулонная), обмазочная, проникающая или экранная гидроизоляция в зависимости от выбора гидроизоляционного материала.
Наши услуги по гидроизоляции фундамента:
- Окрасочная вертикальная гидроизоляция.
- Оклеечная вертикальная гидроизоляция.
- Проникающая гидроизоляция.
- Вертикальная гидроизоляция защитным экраном.
- Горизонтальная гидроизоляция.
Теплоизоляция фундамента
Теплоизоляция помогает защитить фундамент от сил морозного пучения грунта, исключает возможность промерзания грунта и сокращает затраты на электроэнергию для обогрева дома. Утепляются стены и подошва фундамента.
Мы оказываем услуги по теплоизоляции фундамента:
- Теплоизоляции фундамента.
- Теплоизоляции отмостки.
- Теплоизоляции цоколя.
Отделка цоколя и отмостки
Цоколь и отмостка украшают дом и придают ему законченный вид. Помимо декоративных функций, отделка цоколя уменьшает возможность промерзания грунта и коммуникаций под домом, а отмостка служит гидроизоляцией фундамента и дорожкой вокруг дома.
Мы предоставляем услуги:
- Облицовка цоколя сайдингом.
- Облицовка цоколя/отмостки плиткой.
- Облицовка цоколя/отмостки искусственным камнем.
- Облицовка цоколя/отмостки натуральным камне.
- Облицовка цоколя – бетонирование/оштукатуривание с покраской цоколя.
- Облицовка цоколя кирпичом.
Мелкие работы
При строительстве фундамента у заказчиков часто возникают пожелания по изменению конструкции фундамента или потребности в дополнительных земляных или прочих работах.
Независимо от того, строили мы фундамент изначально, или дополнительные работы потребовались вам после работы других фирм и бригад, мы предоставляем услуги:
- Вывоз грунта и мусора.
- Планировка грунта.
- Песчаная отсыпка.
- Уход за фундаментом.
Реконструкция и ремонт фундамента
Мы проводим работы по ремонту и реконструкции фундаментов: замену фундамента, ремонт фундамента, ремонт цокольной части, достройка фундамента при расширении дома, усиление конструкции фундамента.
Наши услуги:
- Ремонт фундамента.
- Реконструкция фундамента.
- Замена фундамента.
- Консультация по реконструкции фундамента.',
    'all_cities' => false,
    'created_at' => '2017-03-07 20:37:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Фундамент: строительство, дренаж, утепле',
    'price' => 4000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pushkino-_556541.jpeg',
      1 => 'pushkino-_556542.jpeg',
    ),
    'phone' => '+7-929-998-64-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 351,
    'city' => 'Пушкино',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги на любые нужды',
    'content' => 'Деньги на любые нужды до 40 тыс. рублей. Оформление только по паспорту, без залогов,поручителей и справок о доходах. Любая кредитная история.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 20:19:22',
    'period' => 39.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'деньги на любые нужды',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-106-77-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 328,
    'city' => 'Новошахтинск',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГАДАНИЕ. ПОМОЩЬ ! ОПЛАТА ПОСЛЕ РЕЗУЛЬТАТА !',
    'content' => 'ГАДАНИЕ. ПРИВОРОТ! ПОМОЩЬ! РАБОТА ПО БЕЛОЙ И ЧЁРНОЙ МАГИИ. ВСЯ ОПЛАТА ПОСЛЕ РЕЗУЛЬТАТА! ТЕЛЕФОН: 8-952-509-000-9',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 18:51:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ГАДАНИЕ. ПОМОЩЬ ! ОПЛАТА ПОСЛЕ РЕЗУЛЬТАТ',
    'price' => 900,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_556524.jpeg',
    ),
    'phone' => '+7-952-509-00-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Выкуп авто',
    'content' => 'Выкуп авто в Новокузнецке. Быстро и дорого выкуп за 45 мин. ! мы гарантируем профессиональную оценку, мгновенный расчёт наличными и полную юридическую безопасность до 95% рыночной стоимости! В любом состоянии. Оценка бесплатно. Звоните! тел.89617199090',
    'extend_content' => 'Авто Выкуп это удобно!
Многолетний успешный опыт работы в сегменте выкупа машин позволил заключить сотни обоюдовыгодных соглашений, а также помочь нашим клиентам решить их временные денежные трудности.',
    'all_cities' => false,
    'created_at' => '2017-03-07 16:00:03',
    'period' => 34.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'выкуп авто',
    'price' => 100000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-719-90-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'buycars.biz',
    'city_id' => 342,
    'city' => 'Новокузнецк',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Бригада разнорабочих',
    'content' => 'Бригада разнорабочих предоставит свои услуги:
-Перевозка мебели, переезды
-Строительные работы
-Демонтаж строительных сооружений
-Уборка территории, вынос мусора
-Уборка снега, обледенения
-Земляные работы, копка траншей
-Погрузочные, разгрузочные работы
Бригада от 2 до 20 человек, и более в зависимости от объема работ.
Звоните в любое удобное для Вас время, будем рады Вам помочь.',
    'extend_content' => 'предоставляем любые виды работ. качественно и не дорого.',
    'all_cities' => false,
    'created_at' => '2017-03-07 15:45:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Разнорабочие',
    'price' => 1300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_556502.jpeg',
      1 => 'moskva-_556503.jpeg',
    ),
    'phone' => '+7-926-169-57-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Обмен Воронеж на Раменское',
    'content' => 'Меняю 2 к.кв. в Воронеже на 2 к.кв. в г.Раменское',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 14:27:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-429-87-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1946,
    'city' => 'Раменское',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Брус доска',
    'content' => 'ИП Сенчурова Ольга Дмитриевна предлагает рассмотреть цены на пиломатериал и готовые изделия:
Брус, доска обрезная от 5800 руб м3 
Пиломатериал обрезной 30 мм от 5000 руб/м3
Пиломатериал не обрезной от 2500 руб/м3
Штакетник - 7 руб /1,5 м.
Брусок 40*40, 50*40, 50*50 от 13 руб/м.
Дачный туалет - 3000 руб.
Будка собачья от 1500 руб.
Заборные секции от 100 руб./м.
Горбыль не пиленный – 200 руб м.3
Дрова колотые – 500 руб/м3
Доставка нашим транспортом. Оплата на мете прибытия товара. Скидки постоянным клиентам.
Наличный и безналичный расчет',
    'extend_content' => 'ИП Сенчурова Ольга Дмитриевна предлагает рассмотреть цены на пиломатериал и готовые изделия:
Брус, доска обрезная от 5800 руб м3 
Пиломатериал обрезной 30 мм от 5000 руб/м3
Пиломатериал не обрезной от 2500 руб/м3
Штакетник - 7 руб /1,5 м.
Брусок 40*40, 50*40, 50*50 от 13 руб/м.
Дачный туалет - 3000 руб.
Будка собачья от 1500 руб.
Заборные секции от 100 руб./м.
Горбыль не пиленный – 200 руб м.3
Дрова колотые – 500 руб/м3
Доставка нашим транспортом. Оплата на мете прибытия товара. Скидки постоянным клиентам.
Наличный и безналичный расчет',
    'all_cities' => false,
    'created_at' => '2017-03-07 14:23:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'пиломатериал брус доска',
    'price' => 5500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-712-82-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Тротуарная плитка &amp;quot;Корабельная доска&amp;',
    'content' => 'Тротуарная плитка &amp;quot;Корабельная доска&amp;quot; 500х200х40. Возможные цвета: красный, желтый, коричневый, черный. Доставка, оплата на месте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 14:22:53',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 60,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-078-10-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'уникальная ясновидящая',
    'content' => 'уникальная ясновидящая',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 13:14:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'уникальная ясновидящая',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zhirnovsk-NoTitle_556485.gif',
    ),
    'phone' => '+7-903-456-20-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1727,
    'city' => 'Жирновск',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'уникальная ясновидящая',
    'content' => 'уникальная ясновидящая',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 13:09:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'уникальная ясновидящая',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'frolovo-NoTitle_556484.gif',
    ),
    'phone' => '+7-903-456-20-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1733,
    'city' => 'Фролово',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'уникальная ясновидящая',
    'content' => 'уникальная ясновидящая',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 13:05:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'уникальная ясновидящая',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kalach-na-donu-NoTitle_556482.gif',
    ),
    'phone' => '+7-903-456-20-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1728,
    'city' => 'Калач-на-Дону',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'уникальная ясновидящая',
    'content' => 'уникальная ясновидящая',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 13:01:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'уникальная ясновидящая',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'suzdal-NoTitle_556479.gif',
    ),
    'phone' => '+7-903-456-20-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1721,
    'city' => 'Суздаль',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'уникальная ясновидящая',
    'content' => 'уникальная ясновидящая',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 12:55:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'уникальная ясновидящая',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kirzhach-NoTitle_556478.gif',
    ),
    'phone' => '+7-903-456-20-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1715,
    'city' => 'Киржач',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'уникальная ясновидящая',
    'content' => 'уникальная ясновидящая',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 12:50:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'уникальная ясновидящая',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pokrov-NoTitle_556477.gif',
    ),
    'phone' => '+7-903-456-20-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1720,
    'city' => 'Покров ',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'уникальная ясновидящая',
    'content' => 'уникальная ясновидящая',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 12:44:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'уникальная ясновидящая',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pokrov-NoTitle_556476.gif',
    ),
    'phone' => '+7-903-456-20-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1720,
    'city' => 'Покров ',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'балкон,окна, окно пластиковый, пластиковые окна,',
    'content' => 'Основной вид нашей деятельности — это пластиковые окна,алюминивыеконструкции(балконы,офисные перегородки,фасады,двери,окна), это далеко не единственный ине исчерпывающий перечень услуг, продажа и установка пластиковых окон, входных дверей,ворот различных конфигураций легко спорятся в руках наших мастеров',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 12:26:18',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'балкон,окна, окно пластиковый, пластиковые окна, окна отзывы, окна цены, купить окна, остекление балкона, окна ПВХ, пластиковые окна в Туле, балкон под ключ',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tula-NoTitle_556475.gif',
    ),
    'phone' => '+7-910-155-61-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'balkon-tula.ru',
    'city_id' => 171,
    'city' => 'Тула',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдается флигель',
    'content' => 'Двухкомнатный флигель в районе Тальвега с бытовой техникой и мебелью, газ, вода (слив), электричество, туалет на улице. Сдается на длительный срок, предпочтительно одиноким.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 12:20:14',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'снять жилье',
    'price' => 8000,
    'year' => 1998,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belgorod-_556474.jpeg',
    ),
    'phone' => '+7-904-081-73-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 131,
    'city' => 'Белгород',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'уникальная ясновидящая',
    'content' => 'уникальная ясновидящая',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 12:05:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'уникальная ясновидящая',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petushki-NoTitle_556473.gif',
    ),
    'phone' => '+7-903-456-20-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1719,
    'city' => 'Петушки',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'уникальная ясновидящая',
    'content' => 'уникальная ясновидящая',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 12:00:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'уникальная ясновидящая',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vyazniki-NoTitle_556472.gif',
    ),
    'phone' => '+7-903-456-20-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1713,
    'city' => 'Вязники',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'уникальная ясновидящая',
    'content' => 'уникальная ясновидящая',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 11:55:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'уникальная ясновидящая',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kolchugino-NoTitle_556471.gif',
    ),
    'phone' => '+7-903-456-20-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1717,
    'city' => 'Кольчугино',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'уникальная ясновидящая',
    'content' => 'уникальная ясновидящая',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 11:42:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'уникальная ясновидящая',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'aleksandrov-NoTitle_556466.gif',
    ),
    'phone' => '+7-903-456-20-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1712,
    'city' => 'Александров',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'уникальная ясновидящая',
    'content' => 'уникальная ясновидящая',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 10:59:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'slavgorod-NoTitle_556460.gif',
    ),
    'phone' => '+7-903-456-20-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2248,
    'city' => 'Славгород',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'уникальная ясновидящая',
    'content' => 'уникальная ясновидящая',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 10:50:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'уникальная ясновидящая',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belokurikha-NoTitle_556458.gif',
    ),
    'phone' => '+7-903-456-20-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2242,
    'city' => 'Белокуриха',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'уникальная ясновидящая',
    'content' => 'уникальная ясновидящая',
    'extend_content' => '8-903-456-20-00',
    'all_cities' => false,
    'created_at' => '2017-03-07 10:26:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kamen-na-obi-NoTitle_556440.gif',
    ),
    'phone' => '+7-917-962-05-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2245,
    'city' => 'Камень-на-Оби',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'уникальная ясновидящая',
    'content' => 'уникальная ясновидящая',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 10:01:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'уникальная ясновидящая',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novoaltaysk-NoTitle_556426.gif',
    ),
    'phone' => '+7-903-456-20-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2246,
    'city' => 'Новоалтайск',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'уникальная ясновидящая',
    'content' => 'уникальная ясновидящая',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 09:50:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'уникальная ясновидящая',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'altajjskoe-NoTitle_556417.gif',
    ),
    'phone' => '+7-903-456-20-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2241,
    'city' => 'Алтайское',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'уникальная ясновидящая',
    'content' => 'уникальная ясновидящая',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 09:50:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'уникальная ясновидящая',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'altajjskoe-NoTitle_556416.gif',
    ),
    'phone' => '+7-903-456-20-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2241,
    'city' => 'Алтайское',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'уникальная ясновидящая',
    'content' => 'уникальная ясновидящая',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 09:40:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'уникальная ясновидящая',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kamen-na-obi-NoTitle_556411.gif',
    ),
    'phone' => '+7-903-456-20-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2245,
    'city' => 'Камень-на-Оби',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'уникальная ясновидящая',
    'content' => 'уникальная ясновидящая',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 09:28:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'уникальная ясновидящая',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'alejjsk-NoTitle_556410.gif',
    ),
    'phone' => '+7-903-456-20-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2240,
    'city' => 'Алейск',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расслабляющий,тонизирующий,массаж',
    'content' => 'Поможет отдохнуть и расслабиться общий массаж всего тела, который прибавляет сил и укрепляет здоровье. Выполняю общий массаж тела: восстановительный, тонизирующий, расслабляющий. При необходимости массаж комбинируется с лечебным – точечный, вибрационный, косметический и так далее. Профессионально, качественно. Просьба записываться предварительно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 08:40:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 1993,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-NoTitle_556401.png',
      1 => 'rostov-NoTitle_556402.png',
      2 => 'rostov-NoTitle_556403.png',
    ),
    'phone' => '+7-928-625-10-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Электростанции с хранения',
    'content' => 'Электростанции передвижные дизельные (по типам и маркам) 									
Эл./ст передвижная 200 кВт с утепленным кузовом на а/прицепе (АП ДЭС 200-30/400 № 7110164)	шт	1971	1						
Эл./ст. передвижная  на автоприцепе 500 кВт (ЭСД - 500/Т-400-АЗРКУ1 № 770300670, МАЗ-52243 1976 г., шасси 76103)	шт	1971	Тел. 917-052-41-02  И ещё несколько наименований.',
    'extend_content' => 'Филиала ПАО МРСК &quot;Северо-Запада&quot; &quot;Колэнерго&quot;										
										
№  п/п	Наименование материальных ценностей с указанием марки, сортамента, типоразмера, сортности, класса и нормативно-технической документации и (ГОСТ)	Ед-ца   изм.	Год   закладки	Количество						
1	2	3	4	5						
1.	Проволока обыкновенного качества 									
	Диаметр 4 мм	тн	1985	0,7						
	оцинкованная									
	Диаметр 4 мм (ГОСТ 3282-74)	тн	2014	2,7						
	Диаметр 5 мм (ГОСТ 3282-74)	тн	2014	0,2						
	стальная для линий связи (диам.4мм) (ГОСТ 1668-73)	тн	1983	2						
				5,6						
2.	Электроды металлические сварочные, кроме нержавеющих  (ГОСТ 9466-75)									
	 МР-3 Д-3мм	тн	2003	0,29						
	МР-3 Д-5мм	тн	2011	0,44						
	 МР-3 Д 4мм	тн	2003	0,05						
	 МР-3 ф4	тн	2011	0,03						
	АНО-4 Д-4мм	тн	2011	0,19						
				1						
3.	Болты закладные с гайками (ГОСТ 7798-72)  D 450 мм, дл. 200	тн	1993	3,2						
4.	Прокат алюминиевый									
	Швеллер АДО 125х55х65 (ГОСТ 15176-70)	тн	1986	0,165						
	А-5 120х10;80х10  (ГОСТ 10352-63)	тн	1972	1,835						
	АТ 100х10  (ГОСТ 15176-70)	тн	1977	0,15						
	АТ 80х10 (ГОСТ 15176-70)	тн	1972	2,465						
				4,615						
5.	Лента изоляционная ЛБ 20х50  (ГОСТ 2162-97)	тн	2014	0,04						
6.	Электростанции передвижные дизельные (по типам и маркам) 									
	Эл./ст передвижная 200 кВт с утепленным кузовом на а/прицепе (АП ДЭС 200-30/400 № 7110164)	шт	1971	1						
	Эл./ст. передвижная  на автоприцепе 500 кВт (ЭСД - 500/Т-400-АЗРКУ1 № 770300670, МАЗ-52243 1976 г., шасси 76103)	шт	1971	1						
				2						
7.	Трансформаторы силовые, напряжением 35-330 кВт   мощностью. 2,5-3,5 т.кВт  (ТУ-4216-64)	шт	1966	1						
8.	Комплектная трансформаторная подстанция (КТП) напряжением 6-10 кВ мощностью 50-320кВт (ТУ 16-530-104-77	шт	1984	1						
9.	Выключатели силовые высоковольтные (наружной установки)									
	ВВБМ-110б (ТУ-16-520142-80)	шт	1985	1						
	ММО-110/1660 (ГОСТ 687-70)	шт	1990	1						
	МКП-110/600 (ГОСТ 687-41)	шт	1973	1						
	С-35-М-630-10/4 (ТУ-16-520-129-78)	шт	1973	1						
				4						
10.	Разъединители, короткозамыкатели, отделители, заземлители переменного тока									
	Разъединители									
	РНДЗ/ 150-1000 (ГОСТ 689-69)	шт	1975	2						
	РНДЗ-1б-35/1000/4 (ГОСТ 689-83)	шт	1991	2						
	РНДЗ/110  (ГОСТ689-69)	шт	1975	2						
	Отделители									
	ОД-150  (ГОСТ 15543-70)	шт	1984	1						
	ОДЗ-110 М 630 с приводом (ТУ 16-521-084-75)	шт	1989	1						
	Короткозамыкатели									
	КЗ-220-4 с приводом ПРК-1(ГОСТ 15150-69)	шт	1984	1						
	КЗ-110-4 с приводом (ТУ 16-521-206-75)	шт	1989	1						
				10						
11.	Разрядники высоковольтные									
	РТ-110  (ГОСТ 11475-80)	шт	1986	6						
	РВС-35   (ГОСТ 6357-70)	шт	1977	3						
	РВО-6  (ГОСТ 16357-70)	шт	1980	3						
				12						
12.	Трансформаторы тока 									
	ТФНД-110  (ГОСТ 7746-78)	шт	1985	5						
	ТФЗМ-110 (ТУ 16-517-646-80)	шт	1982	4						
	ТФНД-35 (ГОСТ 7746-68)	шт	1979	2						
	ТПОЛ -10/1500 (ГОСТ 7746-68)	шт	1975	3						
	ТПОЛ-10/600  (ГОСТ 7746068	шт	1978	3						
	ТПОЛ-10/1000  (ГОСТ 7746-68)	шт	1980	4						
				21						
13.	Трансформаторы напряжения наружной установки									
	НКФ-220  (ГОСТ 15543-70)	шт	1975	2						
	НКФ-110 (ГОСТ 15543-70)	шт	1975	3						
	ЗНОМ -35 9ту 16-517-128-78)	шт	1978	3						
	НОМ -6  (ГОСТ 1983-67	шт	1983	2						
				10						
14.	Арматура для воздушных линий электропередачи, кроме арматуры контактной сети									
	гасители ГВН-2-9 (ГОСТ 2740-68)	шт	1974	49						
	зажим ОА-95-1 (ГОСТ 13276-67)	шт	1969	35						
	зажим А-2м-185 (ГОСТ 13276-67)	шт	1969	15						
	зажим А-2А-185-2 (ГОСТ 4263-68)	шт	1982	71						
	зажим ПАМ 3-1 (ГОСТ 13276-67)	шт	1977	40						
	зажим ПАМ 2-1 (ГОСТ 13276-67)	шт	1975	85						
	зажим ПГИ 3-5 (ГОСТ 2735-68)	шт	1977	25						
	зажим НБН 3-6,2-6  (ГОСТ 2731-67)	шт	1977	42						
	зажим ОА-240-1 (ГОСТ 13276-67)	шт	1974	6						
	зажим ПАМ 4-1 (ГОСТ 13276-67)	шт	1973	10						
	зажим ПАМ 1 (ГОСТ 13276-67)	шт	1975	10						
	зажим А4 А5-1 (ЦБТиЭ 9138)	шт	1964	15						
	зажим ПГ 3-5 (ГОСТ 2735-58)	шт	1964	80						
	коромысло 2-КУ-12-1	шт	1989	6						
	промзвено ПР 12-4 (ЦБТиЭ 9137)	шт	1965	6						
	соединитель САС-150 гост 13276-67)	шт	1977	12						
	соединитель САС-185 (ГОСТ 19276-67)	шт	1977	35						
	скоба 2СК 8-2 (ГОСТ 2724-57)	шт	1964	135						
	серьга СР 6-2\\ (ГОСТ 2725-67)	шт	1977	155						
	ушко У-2Е 6-1 (ГОСТ 13276-67)	шт	1973	50						
	ушко У 1-6 (ГОСТ 13276-67)	шт	1973	50						
	ушко У 2-6-16 (ГОСТ 13276-72)	шт	1975	290						
	ушко У 1-6-3 (ГОСТ 2227-57)	шт	1964	125						
	соединитель СОАС 25(ГОСТ 2741-75)	шт	1977	30						
	соединитель САС 240 (ГОСТ 2741-75)	шт	1977	30						
	соединитель САС 300 (ГОСТ2741-75)	шт	1977	10						
	соединитель САС 500 (ГОСТ 2741-75)	шт	1977	20						
	соединитель НБН 3-6	шт	1977	20						
	зажим НАС 500 (ГОСТ 2732-68)	шт	1977	50						
	зажим РАС 300 (ГОСТ 2741-75)	шт	1977	10						
	зажим ОА 300 (ГОСТ 2741-75)	шт	1977	100						
	зажим ОА 185 (ГОСТ 2741-75)	шт	1977	50						
	зажим А-2А 300 (ГОСТ4263-68)	шт	1977	50						
				1717						
15.	Аккумуляторы  и аккумуляторные батареи кислотные									
	6СТ-132  (ГОСТ 959-2002)	шт	2009	11						
	6СТ-132  (ГОСТ 959-2002)	шт	2011	19						
				30						
16.	Ячейки КРУ									
	КРУ-6 серии КУ 1-1 (МРТЦ 34.100-620)	шт	1982	9						
	КРУ-6 серии КСО 266 (ТУ 36-106-67)	шт	1979	6						
	КРН 10У1-1 (ГОСТ 14693-69)	шт	1978	2						
	КРН 10У1-2 (ГОСТ 14693-69)	шт	1978	2						
	КРН 10У1-3 (ГОСТ 14693-69)	шт	1978	2						
	КРН 10У1-4 (ГОСТ 14693-69)	шт	1978	2						
	КРН 10У1-5  (ГОСТ 14693-69)	шт	1978	1						
	КРН 10У1-8 (ГОСТ 14693-69)	шт	1978	1						
	КРУН (ГОСТ 14693-69)	шт	1978	5						
				30						
17.	Провода неизолированные для воздушных ЛЭП (ГОСТ 839-80)									
	АС-120  	тн	1994	13,4125						
	АСУ-300	тн	2000	8,412						
	АПС-185/29    	тн	1998	5,495						
	АСО-400     	тн	1973	6,05						
	АС-25	тн	1973	0,647						
	АС-70	тн	1999	7,031						
	АС-95/16	тн	2009	4,276						
	АП-120	тн	1987	1,68						
	АПС-150/19	тн	1989	1,2						
	АС-300/39	тн	1987	8,21						
	АПС-120/19	тн	2000	1,321						
	АС-35	тн	1999	4,375						
	АС-185	тн	1987	5,7945						
	АПС-150/24	тн	1983	2,144						
	АС-150	тн	1989	10,24						
				80,288						
18.	Кабель дальней связи									
	ТЗГ 7х4х1,2  (ГОСТ 5008-60)	км	1979	1,11						
	ТЗАВБ 7х4х1,2  (ГОСТ 5008-60)	км	1975	3,435						
	ТЗПАШП 4х4х1,2  (ТУ-16-505715-75)	км	1981	2,442						
	ТЗГ 7Х4х1,2	км	1989	0,39						
	ТЗАБЛ, ТЗАБ (ту 16-505-186-76)	км	1990	2,42						
				9,797						
19.	Лесоматериалы для использования в круглом виде длинной 7,5 –9 м  (34-71-839-86)	м3	1989	200						
20.	Травесры телефонные	шт	1981	70						
	(ГОСТ 4767-70)									
21.	Железобетонные опоры ЛЭП (ТУ-34 4629-75)									
	СН 2	шт/м3	1972	8/15,76						
	СК 2-1	шт/м3	1977	21/41,37						
	СК 1	шт/м3	1986	11/21,67						
				40 / 78,8						
	ИТОГО',
    'all_cities' => true,
    'created_at' => '2017-03-07 08:36:09',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Провода и много позиций',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_556400.jpeg',
    ),
    'phone' => '+7-917-052-41-02',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'строгально-фрезерный станок НС-36',
    'content' => 'Продам строгально-фрезерный станок НС-36 б.у. на взаимовыгодных условиях. Варианты модернизации от специалистов НЗТСГ им. Ефремова, г. Новосибирск',
    'extend_content' => 'Комбинированный продольно- фрезерный станок с возможностью обработки по 3 координатам модели НСМ-36 является широкоуниверсальным станком и предназначен для фрезерования и строгания  деталей весом до 200т.

1.Основные параметры и размеры.
1. Наибольшая ширина обработки, мм						5400
2. Наибольшая длина обработки, мм 						20250
3. Расстояние от стола до поперечины, мм
	наибольшее 									3970
	наименьшее 									440
4. Рабочая площадь стола, мм							4800 х 20250
5.Расстояние между стойками							5700
6.. Наибольшее суммарное усилие резания, кг					35000
 (при скорости стола 25м/мин и вылете ползуна 300мм)
7. Пределы скоростей рабочего хода стола, м/мин				2 – 40
8. Пределы скоростей обратного хода стола, м/мин				2 – 40
9.Число строгальных суппортов, шт						4
10. Пределы подач саней суппортов, мм/дв.ход					0,5 – 62
11. Пределы подач ползунов суппортов мм/дв.ход 				0,25 - 30
12.Скорость установочного перемещения саней суппортов, мм/мин		2800
13. Скорость установочного перемещения ползунов суппортов, мм/мин	12,50
14. Наибольшая величина перемещения ползунов за пределы саней, мм	800
15. Мощность двигателей главного привода стола, кВт				2 х 100
16. Габариты станка, мм
	длина 										44000
	ширина									15500
	высота									9500
17. Высота станка над уровнем пола, мм						8440
18. Вес станка без электрооборудования, кг					461000
19. Вес станка с электрооборудованием, кг					472000
    Поставка из Ульяновска, ООО «Симбирский станкостроительный завод», срок-8 месяцев.

Техническое предложение по модернизации продольно-строгально-фрезерного станка модели НС-36.

Обозначение станка после модернизации предлагается как НСМ-36Ф3
После дополнительных изменений в конструкции станка мод. НС-36, а именно установка  Фрезерного суппорта с высокоскоростным эл. шпинделем и  фрезерной головки S8 значительно возрастают технологические возможности, повышается производительность и точность станка т. к. при разработке новой компоновки,  используются совремённые элементы и узлы.
1. Для обработки длинных и узких деталей (см.) целесообразно использовать строгальный  режим обработки с использованием строгального суппорта ( для снятия припуска)
После снятия припуска с пластин станок переводится во фрезерный режим с пульта управления и с использованием  числового программного управления, производится дальнейшая обработка детали с применением высокоскоростных режимов.

2. Чисто фрезерный режим одним или двумя фрезерными суппортами с высоко-скоростным мотор-шпинделем в реежимн позиционирования с точностью +\\_ 10-30 мкм. (сверловка с использованием автоматических циклов) или в режиме контурной обработки  с точностью +\\_120 мкм. Обработка может производится на всей длине стола -20250 мм. так и на  одной его половине с возможностью вести подготовительные работы для обработки следующей детали (длиной до 10000 мм.)

3. Существующая конструкция станка достаточна жёсткая и позволяет вести обработку 
деталей двумя фрезерными суппортами одновремённо. ( по желанию заказчика)

4. В качестве привода стола  (координата Х) используются два двигателя. Каждый двигатель, через редуктор передаёт движение червяку связанного со своей рейкой. Эл. двигатели располагаются с левой и правой сторон.
Для синхронного движения двух червяков в системе управления эл. двигателей  используется схема взаимного управления типа «мастер-слуга».
Кроме того схемой управления предусмотрен режим выбора люфтов.

5. Горизонтальное перемещение вертикального фрезерного  суппорта осуществляется от мотор-двигателя связанного с  шарико-винтовую пару. Возможен вариант с применением зубчатого ремня.



6. Привод по оси Z (ползун вертикально  по саням)
Для вертикального перемещения фрезерного суппорта используется каретка
фирмы Rexroth с роликовыми направляющими и своим приводм который состоит из ШВП и местом крепления эл. двигателя на прямую или через ремённую передачу (прорабатывается) .Эта каретка крепится вместо строгального ползуна.
На подвижную каретку крепится фрезерная головка и высокоскоростной шпиндель.

7. Привод оси А.
Движение по оси А (поворот в лево-право в вертикальной плоскости) осуществляется специальным приводом входящим в состав фрезерной головки  S8.


8. Главный привод.
Главный привод- это мотор-шпиндель встроенный в специальную фрезерную головку.
Изготовитель мотор-шпинделя фирма  Cytec.


9. Электрооборудование.
Поставщики электрооборудования – ведущие Европейские фирмы (прорабатывается)


Основные параметры модернизированного станка мод. НС-36
(новое название модели: НСМ-36Ф3)



Параметры	                                  Оси
	X	Y	Z	A	Шпиндель
Наибольшее перемещение, мм	20250	5700	350	±115º	
Максимальные скорости узлов, мм/мин	55000	15000	10000	360º/сек	
Диапазон рабочих подач, мм/мин	6-24000	5-8000	8-8000	0.36-360º/сек	
Диапазон оборотов шпинделя					0-5800
Наибольшее число оборотов шпинделя					20000
Наибольший момент на шпинделе
S1/S6, НМ					33/42
Наибольшая мощность на шпинделе
S1/S6, НМ					20/26
Тип крепления оправки в шпинделе					NSK-A63
Мощность электродвигателя, кВт	2х37.4	~15	~10		
Нноминальные обороты электродвигателя, об/мин	1250	3000	3000		


917-052-41-02',
    'all_cities' => true,
    'created_at' => '2017-03-07 08:28:57',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'строгально-фрезерный станок НС-36',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_556391.jpeg',
      1 => 'syzran-NoTitle_556392.jpeg',
      2 => 'syzran-NoTitle_556393.jpeg',
      3 => 'syzran-NoTitle_556394.jpeg',
      4 => 'syzran-NoTitle_556395.jpeg',
      5 => 'syzran-NoTitle_556396.jpeg',
      6 => 'syzran-NoTitle_556397.jpeg',
      7 => 'syzran-NoTitle_556398.jpeg',
    ),
    'phone' => '+7-917-052-41-02',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются',
    'content' => 'Срочно требуются девушки от 18 -35 лет на высокооплачиваемую работу в городе Екатеринбург.Зарплата высокая ,жильё предоставляем .Все подробности уточняйте по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 08:06:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_556390.jpeg',
    ),
    'phone' => '+7-999-563-10-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются',
    'content' => 'Срочно требуются девушки от 18 -35 лет на высокооплачиваемую работу в городе Екатеринбург.Зарплата высокая ,жильё предоставляем .Все подробности уточняйте по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 08:05:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-NoTitle_556389.jpeg',
    ),
    'phone' => '+7-999-563-10-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются',
    'content' => 'Срочно требуются девушки от 18 -35 лет на высокооплачиваемую работу в городе Екатеринбург.Зарплата высокая ,жильё предоставляем .Все подробности уточняйте по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 08:04:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_556388.jpeg',
    ),
    'phone' => '+7-999-563-10-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются',
    'content' => 'Срочно требуются девушки от 18 -35 лет на высокооплачиваемую работу в городе Екатеринбург.Зарплата высокая ,жильё предоставляем .Все подробности уточняйте по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 08:03:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-NoTitle_556385.jpeg',
    ),
    'phone' => '+7-999-563-10-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
);?>