<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Весы с гирями.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-15 11:55:43',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-842-03-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Видеомагнитофон Toshiba.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-15 11:55:11',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-842-03-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Магнитофон кассетный.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-15 11:54:02',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-842-03-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'МАССАЖ, частная массажистка метро октябрьское поле',
    'content' => 'Приглашаю на спа Релакс программу, часовую или двухчасовую. Проживаю одна, квартира оборудована под массажный кабинет, душ, массажный стол, простыни, тапочки, все индивидуально и конфиденциально. Фотографии мои. Более подробную информацию могу прислать вам на почту. Пишите мне смс на телефон 89689581849 со своим адресом почты и я вам отправлю более подробную информацию о своем массаже и дополнительные фотографии. Телефон :',
    'extend_content' => 'Приглашаю на спа Релакс программу, часовую или двухчасовую. Проживаю одна, квартира оборудована под массажный кабинет, душ, массажный стол, простыни, тапочки, все индивидуально и конфиденциально. Фотографии мои. Более подробную информацию могу прислать вам на почту. Пишите мне смс на телефон 89689581849 со своим адресом почты и я вам отправлю более подробную информацию о своем массаже и дополнительные фотографии. МЕТРО ОКТЯБРЬСКОЕ ПОЛЕ(1 мин от метро).',
    'all_cities' => false,
    'created_at' => '2016-12-15 11:50:00',
    'period' => 313.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж, октябрьское поле, частная массаж',
    'price' => 3000,
    'year' => 1996,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-968-958-18-49',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вакансия - агент продаж',
    'content' => 'Поиск клиентов и работа с клиентами по услугам связи(телевидение, интернет, стационарный телефон и мобильная связь). Заключение договоров.',
    'extend_content' => 'Активность,целеустремленность. Желание работать и зарабатывать.',
    'all_cities' => false,
    'created_at' => '2016-12-15 11:35:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа на телефоне, в офисе',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-334-06-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 92,
    'city' => 'Альметьевск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Дверь металлическую.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-15 11:32:42',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-842-03-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ул. Гагарина, порядочным людям, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-15 11:28:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-162-19-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (3 А Ю/З, на длительный срок, 5000 руб./месяц + коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-15 10:38:26',
    'period' => 116.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-78-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'гадание',
    'content' => 'ВЕДУНЬЯ СЕРАФИМА МИХАЙЛОВНА  ПРИНАДЛЕЖУ  К СТАРИННОМУ РОДУ ЗНАХАРЕЙ. ВСЯ МОЯ ЭНЕРГИЯ ,МОЙ ПРОФЕССИОНАЛЬНЫЙ ОПЫТ, ТАЙНЫЙ И ИСКРЕННИЙ – ЖЕЛАНИЕ ПОМОЧЬ ВАМ. ВЕРНУ МУЖА В СЕМЬЮ, ВОСТАНОВЛЮ ОТНОШЕНИЯ С ДЕТЬМИ, СНИМУ ПОРЧУ, РОДОВОЕ ПРОКЛЯТИЕ, ВЕНЕЦ БЕЗБРАЧИЯ,ПРОВЕДУ ОБРЯД ЛЮБОВНОГО ИСЦЕЛЕНИЯ,ОБРЯД НА БИЗНЕС,СНИМУ НЕГАТИВ,ИЗБАВЛЮ ОТ АЛКОГОЛИЗМА, СНИМУ ДЕТСКИЙ ИСПУГ, ПОМОГУ ОТ МНОГИХ ЗАБОЛЕВАНИЙ БЕЗ ВРЕДА И ГРЕХА. МНОГИМ ПОМОГЛА , ПОМОГУ И ВАМ. УЖЕ ПОСЛЕ 1 ПРИЕМА ПЙМЕТЕ, ЧТО ПОМОЩЬ ЕСТЬ ИЗ СЛОЖНЫХ ЖИЗНЕННЫХ СИТУАЦИЙ. Помощь ведуньи может понадобиться каждому , многие люди даже не подозревают, что стали жертвами темных сил. Совершаю более 700 старинных обрядов для мужчин и женщин. Пенсионерам 1 прием бесплатно и 50% скидка. РАБОТАЮ КАК ЛИЧНО , ТАК И НА РАССТОЯНИИ. ВСЕ ГОВОРЯТ ,А Я ДЕЛАЮ. Телефон:',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2016-12-15 10:25:09',
    'period' => 349.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гадание',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-182-48-89',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дизайн интерьера',
    'content' => '- Дизайн-проект интерьера квартир, домов, офисов
- Фотореалистичная 3D визуализация проекта c функцией (360vision)
- Разработка ремонтно-строительной документации
- Подбор отделочных материалов, мебели, освещения и декора
- Авторский надзор за ходом воплощения проекта',
    'extend_content' => 'Дизайн студия Grazzo interiors оказывает услуги в сфере проектирования жилых и общественных интерьеров. Наличие своей бригады квалифицированных отделочников.',
    'all_cities' => false,
    'created_at' => '2016-12-15 10:19:50',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дизайн интерьера квартир, домов, офисов',
    'price' => 800,
    'year' => 2009,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_540221.jpeg',
      1 => 'smolensk-_540222.jpeg',
      2 => 'smolensk-_540223.jpeg',
      3 => 'smolensk-_540224.jpeg',
      4 => 'smolensk-_540225.jpeg',
      5 => 'smolensk-_540226.jpeg',
      6 => 'smolensk-_540227.jpeg',
      7 => 'smolensk-_540228.jpeg',
    ),
    'phone' => '+7-952-536-59-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'grazzo.ru',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отопительные системы. Чебоксары.',
    'content' => 'Отопительные системы  проводи в частные дома.
  Сварочные сантехнические работы.
  Подробности по тел...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-15 09:38:11',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Засор,Чебоксары,установка,отопления',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_540211.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'массаж',
    'content' => 'Общий массаж всего тела(кроме И.З),тонизирующий или наоборот снятие мышечного напряжения и усталости! Принимаю у себя на дому в уютной обстановке!Все вопросы по телефону.Ксения.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-15 09:07:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'массаж',
    'price' => 700,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_540208.jpeg',
    ),
    'phone' => '+7-900-333-91-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'массаж',
    'content' => 'Общий массаж всего тела(кроме И.З),тонизирующий или наоборот снятие мышечного напряжения и усталости! Принимаю у себя на дому в уютной обстановке!Все вопросы по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-15 08:59:56',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'массаж на дому',
    'price' => 700,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-333-91-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'аренда',
    'content' => 'производственно-складское помещение 538 кв.м.в красном селе',
    'extend_content' => 'высота потолка 4,5м., I этаж, отапливаемое, ролевые ворота 3,2*3 м',
    'all_cities' => false,
    'created_at' => '2016-12-15 08:21:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам в аренду под склад, производство',
    'price' => 0,
    'year' => 1998,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-922-80-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир и офисов.',
    'content' => 'Строительство и ремонт зданий. Изготовление и монтаж лестниц, заборов. Фундаменты, электрика, сантехника, сварочные работы. Кровля любой сложности. Фасадные работы. Все виды внутренних отделочных и строительных работ. Ремонт квартир, коттеджей, офисов, магазинов, домов, дач, производственных и других помещений Серпухов, Протвино, Пущино, Оболенск, Таруса, Кременки, Балабаново, Обнинск, Заокский, Алексин, Ясногорск, Тула, Чехов, Львовский, Климовск, Подольск, Щербинка и районы. Большой выбор строительной техники и инструмента. Выезд специалиста и консультации бесплатно. Помощь при покупке и доставке материалов. Низкие цены. Гарантия. Опыт работы.89265929845.',
    'extend_content' => 'Строительство и ремонт зданий. Изготовление и монтаж лестниц, заборов. Фундаменты, электрика, сантехника, сварочные работы. Кровля любой сложности. Фасадные работы. Все виды внутренних отделочных и строительных работ. Ремонт квартир, коттеджей, офисов, магазинов, домов, дач, производственных и других помещений Серпухов, Протвино, Пущино, Оболенск, Таруса, Кременки, Балабаново, Обнинск, Заокский, Алексин, Ясногорск, Тула, Чехов, Львовский, Климовск, Подольск, Щербинка и районы. Большой выбор строительной техники и инструмента. Выезд специалиста и консультации бесплатно. Помощь при покупке и доставке материалов. Низкие цены. Гарантия. Опыт работы.89265929845.',
    'all_cities' => false,
    'created_at' => '2016-12-15 08:15:49',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонт',
    'price' => 100,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_540193.jpeg',
      1 => 'moskva-_540194.jpeg',
      2 => 'moskva-_540195.jpeg',
      3 => 'moskva-_540196.jpeg',
    ),
    'phone' => '+7-926-592-98-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'аренда',
    'content' => 'аренда в красном селе 500кв.м. под производство, склад',
    'extend_content' => 'высота потолка 4,5м, Iэтаж, отапливаемое, санузел, душевая',
    'all_cities' => false,
    'created_at' => '2016-12-15 08:12:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам в аренду под склад, производство',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '59.84821124330362',
      1 => '30.364511639540254',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-922-80-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (1 Ю/З, ул. Комарова, 14, 1/9, частично меблированная, 8500 руб./месяц   счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-15 07:58:41',
    'period' => 252.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-820-78-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор Sharp (диагональ 52 см., 3000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-15 07:54:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-216-67-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и отделка в Махачкале.',
    'content' => 'Ремонт и отделка в Махачкале.
Опытные мастера быстро, качественно и самое главное не дорого сделают ремонт в Вашей квартире. Все специалисты славяне. Дизайнерские услуги.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-15 07:11:08',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_540147.jpeg',
      1 => 'makhachkala-NoTitle_540148.jpeg',
      2 => 'makhachkala-NoTitle_540149.jpeg',
    ),
    'phone' => '+7-928-570-61-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вечеринки для взрослых 21+',
    'content' => 'устраиваю вечеринки для взрослых  21+ в Краснодаре Приглашаем. По вопросу участия пишем на почту',
    'extend_content' => 'Я с подружкой устраиваю вечеринки для взрослых  21+ в Краснодаре Приглашаем. По вопросу участия пишем на почту kat999000@yandex.ru ОБЯЗАТЕЛЬНО указав в заголовке письма &quot;Заявка на вечеринку 21+  Краснодар&quot;  Фото и мои',
    'all_cities' => false,
    'created_at' => '2016-12-15 06:59:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отдых',
    'price' => 5000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_540144.jpeg',
      1 => 'krasnodar-_540145.jpeg',
      2 => 'krasnodar-_540146.jpeg',
    ),
    'phone' => '+7-918-156-65-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бизнес',
    'content' => 'Требуются партнеры целеустремленные владеющие ПК',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-15 01:03:44',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Интернет программа',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_540116.png',
    ),
    'phone' => '+7-914-776-26-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ателье Колибри Сальск, пошив женской одежды',
    'content' => 'Ателье Колибри предлагает: разработку, конструирование и пошив женской одежды.
С применением современных промышленных швейных машин.
При особой срочности можно сшить изделие за 2-3 часа. 
Подбор ткани модельером, согласно выбранной модели.
Пошив вечерних, кок тельных и свадебных платьев.
Пошив сценических костюмов и карнавальных костюмов, в Сальске.

Время работы: с 9:00 до 17:30, суббота - воскресенье выходной.
Ателье &amp;quot;Колибри&amp;quot;, г. Сальск, ул. Кирова 24',
    'extend_content' => 'Ателье Колибри предлагает: разработку, конструирование и пошив женской одежды.
С применением современных промышленных швейных машин.
При особой срочности можно сшить изделие за 2-3 часа. 
Подбор ткани модельером, согласно выбранной модели.
Пошив вечерних, кок тельных и свадебных платьев.
Пошив сценических костюмов и карнавальных костюмов, в Сальске.

Время работы: с 9:00 до 17:30, суббота - воскресенье выходной.
Ателье &quot;Колибри&quot;, г. Сальск, ул. Кирова 24
Телефон: 8 928 964 03 63',
    'all_cities' => false,
    'created_at' => '2016-12-14 22:52:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ателье Колибри Сальск, пошив жен. одежды',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-893-77-96',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 2055,
    'city' => 'Сальск',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики и Грузоперевозки',
    'content' => 'Грузоперевозки по городу, РБ и РФ.
Прикуривание транспорта, Буксировка, Помощь на дорогах.
ГРУЗЧИКИ (спортивные ребята) любые разгрузочно-погрузочные работы, сборка-разборка мебели, транспортировка лежачих больных, и т. д.
ПОПУТНЫЕ ГРУЗОПЕРЕВОЗКИ ПО РБ и РФ.
★ ПРИЕДИМ ВО ВРЕМЯ, ПОТОМУ ЧТО ЦЕНИМ ВАШЕ ВРЕМЯ! ★
ОПЕРАТИВНО! АККУРАТНО! НАДЁЖНО!
Оставьте заявку:☎ 8 917 783 03 74',
    'extend_content' => '• Грузоперевозки по городу, РБ и РФ.
• Прикуривание транспорта, Буксировка, Помощь на дорогах.
• ГРУЗЧИКИ (спортивные ребята) любые разгрузочно-погрузочные работы, сборка-разборка мебели, транспортировка лежачих больных, и т. д.
• ПОПУТНЫЕ ГРУЗОПЕРЕВОЗКИ ПО РБ и РФ.
★ ПРИЕДИМ ВО ВРЕМЯ, ПОТОМУ ЧТО ЦЕНИМ ВАШЕ ВРЕМЯ! ★
ОПЕРАТИВНО! АККУРАТНО! НАДЁЖНО!
Оставьте заявку:☎ 8 917 783 03 74',
    'all_cities' => false,
    'created_at' => '2016-12-14 18:13:30',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчики + Грузоперевозки',
    'price' => 250,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'salavat-_540098.gif',
      1 => 'salavat-_540099.jpeg',
    ),
    'phone' => '+7-917-783-03-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 1683,
    'city' => 'Салават',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Полицейский',
    'content' => 'Охрана и конвоирование подозреваемых и обвиняемых, в судебных учреждениях г. Екатеринбурга.',
    'extend_content' => '-Отслужившие в вооруженных силах РФ;
-Годные по состоянию здоровья для прохождения службы;
-Полное среднее образование;
-Возраст до 35 лет.',
    'all_cities' => false,
    'created_at' => '2016-12-14 18:09:58',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-386-62-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Разбираем. Упаковываем. Грузим. Перевозим.У вас му',
    'content' => 'Профессиональные грузчики, разбираем, упаковываем, грузим, перевозим, собираем. Транспорт чистый. У вас пианино для нас радость погрузим и перевезём легко потому что для нас перевозка пианино не случайный заработок, а любимая профессия и работа. А так же если у вас есть мусор заберём, на городскую свалку отвезём - Пермь',
    'extend_content' => 'Профессиональные грузчики, разбираем, упаковываем, грузим, перевозим, собираем. Транспорт чистый. У вас пианино для нас радость погрузим и перевезём легко потому что для нас перевозка пианино не случайный заработок, а любимая профессия и работа. А так же если у вас есть мусор заберём, на городскую свалку отвезём - Пермь',
    'all_cities' => false,
    'created_at' => '2016-12-14 15:11:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'переезды квартирные офисные дачные.сборк',
    'price' => 250,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-461-21-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'perevozim59.ru',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рада Рай',
    'content' => 'ВПЕРВЫЕ с СОЛЬНЫМ КОНЦЕРТОМ в ШУМЕРЛЕ, Рада РАЙ!
Душа, искренность, теплота и талант, помноженные на любовь.. Живой звук!
Всё это - в концертной программе «Лети душа..» Мы ждем всех поклонников певицы и новых зрителей! Т. 2-60-03',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-14 11:56:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'shumerlya-NoTitle_540017.gif',
    ),
    'phone' => '+7-915-103-73-29',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 2224,
    'city' => 'Шумерля',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рада Рай',
    'content' => 'ВПЕРВЫЕ с СОЛЬНЫМ КОНЦЕРТОМ в АЛАТЫРЕ, Рада РАЙ!
Душа, искренность, теплота и талант, помноженные на любовь.. Живой звук!
Всё это - в концертной программе «Лети душа..» Мы ждем всех поклонников певицы и новых зрителей! Т. 2-32-18; 2-00-31.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-14 11:51:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'alatyr-NoTitle_540009.gif',
    ),
    'phone' => '+7-915-103-73-29',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 2216,
    'city' => 'Алатырь',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехники в Чебоксарах',
    'content' => 'Замена водопроводных труб на полипропилен-металопластик прэссовый ,канализации на пвх,тёплый пол, установка ванн раковин унитазов стиральных и посудомоечных машин ,водопровод отопление канализация в частный дом - коттедж,выполнение сантехнических работ любой сложности качественно в короткий срок ,помощь в закупке материала ,индивидуальный подход к клиенту,гарантия .',
    'extend_content' => 'Замена водопроводных труб на полипропилен-металопластик прэссовый ,канализации на пвх,тёплый пол, установка ванн раковин унитазов стиральных и посудомоечных машин ,водопровод отопление канализация в частный дом - коттедж,выполнение сантехнических работ любой сложности качественно в короткий срок ,помощь в закупке материала ,индивидуальный подход к клиенту,гарантия .',
    'all_cities' => false,
    'created_at' => '2016-12-14 11:28:38',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехники',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_539987.jpeg',
      1 => 'cheboksary-_539988.jpeg',
      2 => 'cheboksary-_539989.jpeg',
      3 => 'cheboksary-_539990.jpeg',
    ),
    'phone' => '+7-987-575-35-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам свой дом у озера',
    'content' => 'Продаю деревянный дом у озера в Суземском районе Брянской области. Дом на пригорке. Отопление- электроконвекторы. В доме вода, канализация, санузел, газовая труба проходит рядом с домом. Земельный участок 50 соток ровный, обрабатывается. Высажены разнообразные плодовые деревья и кустарники. Асфальтированная дорога до дома. Место тихое, экологически чистое.  Умеренный климат. Рыбалка, ягоды, грибы. 89191921674.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-14 11:23:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам дом',
    'price' => 600000,
    'year' => 1963,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-_539984.jpeg',
      1 => 'bryansk-_539985.jpeg',
      2 => 'bryansk-_539986.jpeg',
    ),
    'phone' => '+7-919-192-16-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Предложение о сотрудничестве',
    'content' => '•	занесение  в базу данных контактной        информации о клиенте,
•	контактирование с потенциальными клиентами,
•	управление персоналом,
•	ведение документации.',
    'extend_content' => '•	знание ПК, на базовом уровне,
•	пунктуальность, ответственность,
•	внимательность, усидчивость,
•	быстрая обучаемость.',
    'all_cities' => false,
    'created_at' => '2016-12-14 10:25:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sayansk-_539975.jpeg',
    ),
    'phone' => '+7-902-175-38-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2302,
    'city' => 'Саянск',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Капельницы при запоях на дому',
    'content' => 'Выводим из запоя на дому. Кодируем. В любое время суток наш специалист будет у вас уже в течении 1 часа и окажет вам квалифицированную помощь. 
Индивидуальный подход, широкий спектр услуг и методов лечения позволяют добиться 
действительно эффективных результатов. Имеется лицензия. Выдано: Федеральной службой по надзору в сфере здравоохранения и социального развития РТ. 
Имеются противопоказания, проконсультируйтесь с врачом. 
Работаем круглосуточно. 
Tелефон: 8-937-581-18-20',
    'extend_content' => 'Снятие запойного состояния. Очищение организма от алкогольных токсинов. В любое время суток.',
    'all_cities' => false,
    'created_at' => '2016-12-14 09:44:08',
    'period' => 145.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Капельницы на дому, снятие запоя на дому',
    'price' => 0,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-231-64-45',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 316,
    'city' => 'Набережные Челны',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ну очень развратная девочка',
    'content' => 'Ну очень разврааааааааааатная девочка пригласит к себе щедрого мужчину. Фото мои',
    'extend_content' => 'Так же с подружкой по пятницам устраиваем вечеринки для взрослых 21+ По вопросу участия пишем на почту',
    'all_cities' => false,
    'created_at' => '2016-12-14 09:09:35',
    'period' => 134.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Секс',
    'price' => 4000,
    'year' => 2016,
    'coords' => 
    array (
      0 => '45.09690634020104',
      1 => '39.01529821819549',
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_539963.jpeg',
      1 => 'krasnodar-_539964.jpeg',
      2 => 'krasnodar-_539965.jpeg',
    ),
    'phone' => '+7-918-156-65-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Бетонные кольца, крышки, днище',
    'content' => 'Наша специализация - выпуск и оптово-розничная продажа железобетонных изделий.

 Наша компания реализует ЖБИ и элементы колодцев (крышки, люки, днище, люки). 

Колодезные кольца и кольца ЖБИ КС 0,8 м, 1,0 м, 1,5 м, 2,0 м. 

1. Товар всегда в наличии на складе; 
2. Помощь в доставке и выгрузке; 
3. Мы контролируем заказ от Вашего звонка, до получения Вами заказа.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-14 08:40:48',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Колодезные кольца',
    'price' => 1650,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_512449.png',
    ),
    'phone' => '+7-906-340-62-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'самара-колодцы.рф',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Колодезные кольца, жби, доставка',
    'content' => 'Наша компания реализует ЖБИ и элементы колодцев (крышки, люки, днище, люки).
Колодезные кольца и кольца ЖБИ КС 0,8 м, 1,0 м, 1,5 м, 2,0 м.
1. Товар всегда в наличии на складе; 
2. Помощь в доставке и выгрузке; 
4. Мы контролируем заказ от Вашего звонка, до получения Вами заказа.',
    'extend_content' => 'Оплата наличными/карта',
    'all_cities' => false,
    'created_at' => '2016-12-14 08:30:51',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Колодезные кольца',
    'price' => 1650,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_539959.jpeg',
    ),
    'phone' => '+7-906-340-62-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'самара-колодцы.рф',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в 4-комнатной квартире (2 Ю/З, девушке без в/п, проживание с хозяйкой).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-14 07:09:12',
    'period' => 302.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-335-00-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кровать 2-спальную и две прикроватные тумбы (о/с, не дорого). Срочно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-14 06:11:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-219-41-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'натяжные потолки и двери',
    'content' => 'Натяжные потолки любой сложности (тканевые, ПВХ,2-уровневые). Входные двери. Окна, откосы. В короткие сроки. Недорого. Т. 8-967-487-52-94',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-14 05:28:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_539928.jpeg',
    ),
    'phone' => '+7-927-610-13-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'натяжные потолки и двери',
    'content' => 'Натяжные потолки любой сложности (тканевые, ПВХ,2-уровневые). Входные двери. Окна, откосы. В короткие сроки. Недорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-14 05:27:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_539927.jpeg',
    ),
    'phone' => '+7-927-610-13-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продаю Газовая тепловая пушка SIAL KID 30 M',
    'content' => 'Продаю Газовая тепловая пушка SIAL KID 30 M .Газовая тепловая пушка SIAL KID 30 M для сушки в строительных работах, отопления маленьких и средних помещений и, мастерских, цехов и лабораторий с хорошей вентиляцией. Обогреватели KID - это компактные переносные обогреватели небольших размеров, которые работают на газе пропан-бутан. Камера сгорания обогревателя KID сделана из нержавеющей стали. Имеют систему контроля пламени термостата, имеют покрытие корпуса экологичной порошковой окраской без добавления свинца, оснащены предохранительным термостатом, термоклапаном и термопарой.',
    'extend_content' => 'Продаю Газовая тепловая пушка SIAL KID 30 M .Газовая тепловая пушка SIAL KID 30 M для сушки в строительных работах, отопления маленьких и средних помещений и, мастерских, цехов и лабораторий с хорошей вентиляцией. Обогреватели KID - это компактные переносные обогреватели небольших размеров, которые работают на газе пропан-бутан. Камера сгорания обогревателя KID сделана из нержавеющей стали. Имеют систему контроля пламени термостата, имеют покрытие корпуса экологичной порошковой окраской без добавления свинца, оснащены предохранительным термостатом, термоклапаном и термопарой.
Напряжение питания
220 В
Номинальная мощность
105 Вт
Давление газа
1,5 бар
Поток воздуха
750 м.куб/ч
Тепловая мощность
12,4-31,2 кВт/ 10700-26800 кКал/ч
Топливо
пропан/бутан
Расход газа
0,98-2,46 кг/ч
Габариты
280*530*400 мм
Вес
11,5 кг',
    'all_cities' => false,
    'created_at' => '2016-12-13 22:20:02',
    'period' => 196.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю Газовая тепловая пушка SIAL KID 3',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-883-47-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Квартира на часы и сутки в Кемерово',
    'content' => 'Квартиру на часы и сутки в Кемерово. Есть все необходимое для комфортного проживания.Скидки при проживании от трех дней.',
    'extend_content' => 'Квартира на часы и сутки в Кемерово. Есть все необходимое для комфортного проживания.Скидки при проживании от трех дней.',
    'all_cities' => false,
    'created_at' => '2016-12-13 14:26:33',
    'period' => 33.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Снчть,часы,сутки,посуточно,квартира',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-NoTitle_539864.jpeg',
      1 => 'kemerovo-NoTitle_540706.jpeg',
      2 => 'kemerovo-NoTitle_540707.jpeg',
    ),
    'phone' => '+7-950-591-84-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Железобетонные изделия весь спектр',
    'content' => 'Организация Примэкс групп занимается поставками более 2500 наименований ЖБИ изделий для любых строительных объектов гражданского и промышленного назначения. Став нашим клиентом, Вы получаете: -Возможность получать продукцию без порядковой очереди в короткий срок. -Возможность поставлять негабаритную продукцию.
-Качественный товар с паспортами, сертификатами о качестве! Мы всегда рады новым клиентам и готовы к плодотворному и долгосрочному сотрудничеству. Основной перечь продукции:
- Дорожные и аэродромные плиты:
- Лотки плиты перекрытия:
- Бордюрный камень:
- Колодезные кольца, крышки, днище:
- Балки:
- Прогоны:
- Фундаментные блоки:
- Лестничные марши, ступени, площадки:
- Плиты перекрытия ПК ПБ:
- Плиты балконные:
- Перемычки брусковые, плитные:
- Плиты ограждения.
Отдел продаж; 7 927 260 05 97',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-13 13:54:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 210,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kinel-_539860.jpeg',
    ),
    'phone' => '+7-927-260-05-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1633,
    'city' => 'Кинель',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Фундаментные блоки',
    'content' => 'Организация Примэкс групп занимается поставками более 2500 наименований ЖБИ изделий для любых строительных объектов гражданского и промышленного назначения.

Став нашим клиентом, Вы получаете:
-Возможность получать продукцию без порядковой очереди в короткий срок.
-Возможность поставлять негабаритную продукцию.
-Качественный товар с паспортами, сертификатами о качестве!

Мы всегда рады новым клиентам и готовы к плодотворному и долгосрочному сотрудничеству.

Фундаментные блоки;
ФБС 9.3.6-Т, 9.4.6-Т, 9.5.6-Т, 9.6.6-Т
ФБС 12.3.6-Т, 12.4.6-Т, 12.5.6-Т, 12.6.6-Т
ФБС 24.3.6-Т, 24.4.6-Т, 24.5.6-Т, 24.6.6-Т

Напишите нам на почту или оставите свой заказ на сайте и мы обязательно свяжемся с вами в самое ближайшее время и ответим на все ваши вопросы.
Отдел продаж; 7 927 260 05 97

С уважением к Вам и Вашему бизнесу, Компания Примэкс групп.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-13 13:49:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kinel-_539858.jpeg',
    ),
    'phone' => '+7-927-260-05-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1633,
    'city' => 'Кинель',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Керамзитобетонный блок',
    'content' => 'Нашей компании Примэкс групп 7 лет на рынке продаж.
Предлагаем свои профессиональные услуги с соблюдением всех технических норм в сфере производства керамзитобетонных блоков. Мы лидеры по Самарской области в сфере производства.

Предлагаем полный спектр УСЛУГ:
- Продажа Нашей продукции керамзитобетонных блоков за наличный, безналичный расчет с НДС а так-же кредитными картами электронный перевод.
Производятся методом вибропрессование уплотнение бетонной смеси с вибрационной нагрузкой, с последующим тепловым воздействием, позволяет достигнуть высокой прочности.

Характеристики:
ГОСТ 6133-99 СЕРТИФИКАТ
Тип блока Пустотелый
Плотность 1100.0 (кг/м3)
Морозостойкость F50
Теплопроводность 0.43 Вт (м*с) Категория А-7
Прочность на сжатие М50 В 5.0 (МПа)
Радиоактивность – содержание радионуклидов не превышает нормируемую величину

Размеры:
Длина 390.0 (мм)
Ширина 190.0 (мм) стеновой
Ширина 90.0 (мм) перегородочный
Высота 188.0 (мм)
Вес блока 12 (кг)

Наши возможности поставки:
- Доставка производиться по;
Самарской области со Скидкой до 20%
Оренбуржской, Ульяновской и так-же Западный Казахстан со Скидкой до 40%
Технические характеристики автотранспорта;
Манипуляторы 10 тонн, 20 тонн полуприцепы
Бортовые полуприцепы 15тонн, 25 тонн полуприцеп длинномер

Напишите нам на почту или оставите свой заказ на сайте и мы обязательно свяжемся с вами в самое ближайшее время и ответим на все ваши вопросы.
Отдел продаж; 7 927 260 05 97

С уважением к Вам и Вашему бизнесу, Компания Примэкс групп.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-13 13:44:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 34,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kinel-_539854.jpeg',
    ),
    'phone' => '+7-927-260-05-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1633,
    'city' => 'Кинель',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Toyota Corolla (1991 г. в., цвет темно-серый, 1 хозяин, 1,8 МТ, АКПП, 60 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-13 11:47:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-825-14-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'межгород из Уфы на логане',
    'content' => 'Могу встретить в Уфе и доставить по адресу на своем авто.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-13 10:51:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'такси,доставка,вахта,посылка,водитель',
    'price' => 1000,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_539768.jpeg',
    ),
    'phone' => '+7-963-144-08-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бригада плотников из Костромы. Отделка деревянных ',
    'content' => 'Бригада плотников из Костромы предлагает услуги по отделке деревянных домов и бань.
Конопатка срубов от 65р п.м
Шлифовка стен от 300р м2
Окосячка окон дврей от 3000р проем
Монтаж бруса 3200р м3
Устройство крыш от 600р м2

Весь инструмент вналичии',
    'extend_content' => 'Строительство и отделка
почта для отправки запросов kosbrus2016@yandex.ru

сайт  www.kosbrus.ru',
    'all_cities' => false,
    'created_at' => '2016-12-13 10:35:24',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отделка деревянных домов',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-_539763.jpeg',
      1 => 'yaroslavl-_539764.jpeg',
    ),
    'phone' => '+7-906-521-92-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа без опыта',
    'content' => 'Работа по каталогу. Продукция для красоты и здоровья. Используете свою базу потребителей. Оплата 20% от цены каталога, оплату за доставку беру на себя + за заказы свыше 6 000 дополнительные премии.8 900 0619646',
    'extend_content' => 'Опыт работы в прямых продажах приветствуется. Предъявление документов удостоверяющих личность требуются для получения кредита в виде стартового пакета.Плюшки по акциям отдам вам. После испытательного срока, получаете возможность официального оформления в компании, с полным 
пакетом.',
    'all_cities' => false,
    'created_at' => '2016-12-13 10:25:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Распространение',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_539760.jpeg',
    ),
    'phone' => '+7-900-061-96-46',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бухгалтерские услуги',
    'content' => 'Предлагаю услуги по ведению бухгалтерского учета, как в режиме приходящий бухгалтер, так и у себя в офисе (начало Ворошиловского моста). Высшее образование, опыт работы более 30 лет. Гарантирую профессионализм, точность, своевременность, конфендициальность. Оплата зависит от объема работы, нулевые отчеты 1500 руб/квартал.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-13 09:51:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги профессионального бухгалтера',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_539752.jpeg',
    ),
    'phone' => '+7-918-853-41-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Продаю',
    'content' => 'Плоттер Oce PlotWave 300P2R (с двумя рулонами)
Модульная мультизадачная система для печати, копирования и сканирования широкоформатных документов. 
•	Форматы отпечатков - А3-А0; максимально: 0,914x15 м;
•	Размеры (В хД х Ш), мм - 1495х800х1527;
•	Вес, кг - 200 (комплекс со сканером);
•	скорость печати 2,3 А0/мин.; 
•	сканирование в цвете разрешением 600 dpi;
•	автоматический выбор рулона.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-13 09:35:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Плоттер Oce PlotWave 300P2R',
    'price' => 600000,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-612-97-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2099,
    'city' => 'Каменск-Уральский',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Пиломатериалы Дуб, Бук, Ясень',
    'content' => 'ООО &amp;quot;ЛесПлит&amp;quot; предлагает широкий ассортимент пиломатериалов из дуба, бука, ясеня, липы и ольхи, произрастающих на территории Краснодарского края и Северного Кавказа. Кроме того, мы производим продажу мебельного щита и щепы для копчения. Наша компания сотрудничает с крупными деревообрабатывающими фабриками южного региона и обеспечивает бесперебойные оптовые поставки по всей России.
Лесплит.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-13 08:49:18',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Качество. Оптимизация. Разумный подход.',
    'price' => 25000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_539734.jpeg',
      1 => 'nizhniy_novgorod-_539735.jpeg',
      2 => 'nizhniy_novgorod-_539736.jpeg',
      3 => 'nizhniy_novgorod-_539737.jpeg',
      4 => 'nizhniy_novgorod-_539738.jpeg',
      5 => 'nizhniy_novgorod-_539739.jpeg',
    ),
    'phone' => '+7-903-041-51-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'лесплит.рф',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Ламинированная фанера',
    'content' => 'Ламинированная фанера – Фанера из березы или тополя, покрытая с двух сторон бумажной пленкой на основе фенолоформальдегидной смолы. Этот материал имеет высокую плотность и износостойкость поверхности, хорошие прочностные показатели, устойчив к поглощению влаги.
Поверхность ламинированной фанеры, выдерживающая различные природные и химические условия, обеспечивающая исключительную прочность, делают фанеру незаменимой при производстве износостойких поверхностей (многоразовая опалубка при монолитных/бетонных работах, строительстве мостов, строительные леса, полы и обшивка автофургонов).
Поскольку шпон в ламинированной фанере закрыт слоем специальной пленки, при определении сорта рассматриваются только дефекты ламинирования, а также заметные снаружи пороки древесины.
Стандартное водостойкое покрытие имеет темно-коричневый цвет, плотность - 120 г/м2.
Торцы ламинированной фанеры обрабатываются акриловой краской.
Размер листа - 2440*1220 мм
Площадь листа - 2.97 м 2
Толщина листа - 18, 21 мм
Циклов использования Китай - до 10
Циклов использования Россия - до 20

Цена указана за 1 лист ламинированной фанеры Китай 18*1220*2440, за объем от 3 фур.
Розничная цена 1650 р за лист.
Цену уточняйте по телефону.
Лесплит.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-13 08:45:35',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Качество. Оптимизация. Разумный подход.',
    'price' => 1511,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_539729.jpeg',
      1 => 'nizhniy_novgorod-_539730.jpeg',
      2 => 'nizhniy_novgorod-_539731.jpeg',
      3 => 'nizhniy_novgorod-_539732.jpeg',
      4 => 'nizhniy_novgorod-_539733.jpeg',
    ),
    'phone' => '+7-903-041-51-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'лесплит.рф',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Финансовый эксперт в Почта Банк',
    'content' => 'Активное привлечение клиентов на территории отделений ФГУП «Почта России»;
Консультирование клиентов по банковским продуктам и подбор оптимального продукта;
Оформление продуктов в банковском ПО;
Оформление комплекта документов;
Работа с наличными денежными средствам (прием/выдача) и платежами (электронный кошелек, переводы, виртуальные карты)',
    'extend_content' => 'Опыт работы с клиентами в сферах продаж или опыт на аналогичной должности в банках со схожим функционалом от 6 месяцев;
Навыки работы с MS Office: MS Word, MS Excel;
Высшеенезаконченное высшее образование.',
    'all_cities' => false,
    'created_at' => '2016-12-13 08:40:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Активное привлечение клиентов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ust-ordynskiy-_539728.jpeg',
    ),
    'phone' => '+7-924-600-60-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'pochtabank.ru',
    'city_id' => 185,
    'city' => 'Усть-Ордынский',
  ),
);?>