<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'ЧЕТРА Т25',
    'content' => 'Компания ОртусТех производит поставку промышленных тракторов и бульдозеров Четра Промтрактор всех моделей. В наличии. Продажа со склада, бульдозер Четра Т25 (Промтрактор Т-25.01 Ябр-1, Т-25.01 Кбр-1). Двигатель ЯМЗ-8501.10 (405 л.с.) или Cummins. Климатическое исполнение УХЛ.
Общий обновленный ресурс: сборка трактора с рамы, установка новых комплектующих. Гарантия на эксплуатацию бульдозера. Базовая комплектация: полусферический отвал и однозубый рыхлитель, Зип, техническая литература, комплект на ТО. 
ТСК ОртусТех производит поставки всего модельного ряда бульдозеров и тракторов ЧЕТРА: Т-35.01, Т-330, Т-500, Т-9.01, Т-11.01, Т-15.01, Т-20.01, Т-25.01 c обновленным ресурсом и гарантией на эксплуатацию. Поставка запчастей, ремонт узлов и агрегатов бульдозеров тракторов Четра. Выгодные цены, на различную комплектацию бульдозеров.
Подробнее на сайте компании ТСК ОртусТех или по контактному телефону. 
Индивидуальная цена на Четра Т25, Т-25.01, в зависимости от комплектации бульдозера.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 10:19:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бульдозер ЧЕТРА Т25',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_596774.png',
    ),
    'phone' => '+7-962-321-47-06',
    'user' => NULL,
    'id' => 940351,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вечерняя школа города Архангельск продолжает набор',
    'content' => 'МБОУ «Открытая (сменная) школа», г. Архангельска
объявляет приём обучающихся  в 8, 9, 10, 11  классы на 2017-2018учебный год.
Занятия проводятся по очной (1 смена) и  очно-заочной (2 смена)  формам обучения. Возраст обучающихся не ограничен.
Адреса школы: пр. Ч-Лучинского, д.28
Пл. Терехина, д.3
Ул. Дрейера, д.9, корп.3',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 10:15:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продолжается набор в 8, 9, 10, 11 классы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_596773.png',
    ),
    'phone' => '+7-818-128-57-32',
    'user' => NULL,
    'id' => 940350,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Начинающий специалист',
    'content' => 'ОБЯЗАННОСТИ: Консультирование клиентов; Помощь в заполнении документов; Ведение отчётности.                                                  Спешите записаться',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 10:05:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются начинающие специалисты',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_596772.png',
    ),
    'phone' => '+7-960-536-66-77',
    'user' => NULL,
    'id' => 940347,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется врач-стоматолог',
    'content' => 'В стоматологическую клинику &quot;Дантитс-Элит&quot; г.Великий Устюг на постоянную работу требуется врач-стоматолог. График работы сменный. Оформление по ТК РФ. Можно без опыта работы. По остальным вопросам звонить по тел. 89212324924',
    'extend_content' => 'Ответственность',
    'all_cities' => false,
    'created_at' => '2017-09-19 09:59:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВРАЧ-СТОМАТОЛОГ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_596771.png',
    ),
    'phone' => '+7-921-232-49-24',
    'user' => NULL,
    'id' => 940345,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж классический и нет только',
    'content' => 'Молодой человек, оказываю услуги по массажу у меня дома и с выездом к вам (19 рублей/минуту).
Виды массажа:
- классический
- баночный
- медовый
- антицеллюлитный (для похудения)
- лимфодренажный',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 09:55:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_596770.png',
    ),
    'phone' => '+7-999-275-04-48',
    'user' => NULL,
    'id' => 940344,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж классический и нет только',
    'content' => 'Молодой человек, оказываю услуги по массажу у меня дома и с выездом к вам (19 рублей/минуту).
Виды массажа:
- классический
- баночный
- медовый
- антицеллюлитный (для похудения)
- лимфодренажный',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 09:52:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_596769.png',
    ),
    'phone' => '+7-999-275-04-48',
    'user' => NULL,
    'id' => 940343,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водители кат.Е (вахта)',
    'content' => 'Перевозка трубы диаметром 1020 - 1420 на объекте строительства.',
    'extend_content' => '- Водительское удостоверение кат. Е
- Наличие полного пакета документов для трудоустройства.
- Опыт работы не менее 3х лет по категории Е.
- Опыт перевозки негабаритных и тяжеловесных грузов.
- Опыт ремонта автомобилей',
    'all_cities' => false,
    'created_at' => '2017-09-19 09:46:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_596767.png',
    ),
    'phone' => '+7-911-109-73-39',
    'user' => NULL,
    'id' => 940341,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам комнату в 2-х комн квартире',
    'content' => 'Сдам комнату в 2-х комн благоустр квартире со всеми удобствами. Мебель, холодильник, ТВ, микроволновка, стир маш и пр. Желательно муж длит срок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 09:43:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам комнату в 2-х комн квартире',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_596766.png',
    ),
    'phone' => '+7-952-250-51-90',
    'user' => NULL,
    'id' => 940340,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все виды ремонта',
    'content' => 'Ремонт квартир, ванных комнат &quot;под ключ&quot;, все виды сантехнических, плотницких работ. Натяжные потолки. Мастер на час. Качественно, недорого!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 09:40:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_596763.png',
      1 => 'arhangelsk-NoTitle_596764.png',
      2 => 'arhangelsk-NoTitle_596765.png',
    ),
    'phone' => '+7-960-005-21-15',
    'user' => NULL,
    'id' => 940338,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дача в СОТ',
    'content' => '12 соток в товариществе &quot;Месяц&quot; (за Нефтебазой несколько км). Разработана половина участка. Домик, баня, тепличка, рядом пожарный водоем и на самом участке водоем тоже есть. Документы готовы. Хозяйка Галина Владимировна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 09:35:31',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продается дача (2 смежных участка)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_596758.png',
      1 => 'arhangelsk-NoTitle_596759.png',
      2 => 'arhangelsk-NoTitle_596760.png',
      3 => 'arhangelsk-NoTitle_596761.png',
      4 => 'arhangelsk-NoTitle_596762.png',
    ),
    'phone' => '+7-952-305-49-19',
    'user' => NULL,
    'id' => 940337,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Продавец-консультант',
    'content' => 'В компанию Дина-Обувь СРОЧНО требуются продавцы-консультанты! Консультация клиентов о продуктах компании, личные продажи,приём и выкладка товара, участие в инвентаризации.',
    'extend_content' => 'Ответственность, коммуникабельность, активность, Гражданство РФ.',
    'all_cities' => false,
    'created_at' => '2017-09-19 09:12:26',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'В компанию Дина -Обувь',
    'price' => 28000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-595-81-25',
    'user' => NULL,
    'id' => 940334,
    'city' => 'Мытищи',
    'city_id' => 367,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительные и отделочные работы',
    'content' => 'Выполним строительные и отделочные работы, квартир и домов. Тел.89277868341 89871650001',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 09:01:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительные и отделочные работы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-894-99-83',
    'user' => NULL,
    'id' => 940330,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в общежитии (р-н Военного городка, порядочным людям).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 08:57:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-890-73-43',
    'user' => NULL,
    'id' => 940329,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Гарнитур кухонный (угловой, в комплекте газовая плита).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 08:55:00',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-798-96-00',
    'user' => NULL,
    'id' => 940328,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам',
    'content' => '1-комнатная квартира (Ю/З, ул. Звездная, 4, меблированная, техника, 10000 руб./месяц + счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 08:26:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-704-87-33',
    'user' => NULL,
    'id' => 940323,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуется',
    'content' => 'В КОМПАНИЮ ДИНА-ОБУВЬ требуются продавцы консультанты! Личные продажи,консультация клиентов о продуктах компании, приём и выкладка товара, участие в инвентаризации.',
    'extend_content' => 'Коммуникабельность, ответственность, активность. Гражданство РФ.',
    'all_cities' => false,
    'created_at' => '2017-09-19 08:26:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продавец консультант',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-595-81-25',
    'user' => NULL,
    'id' => 940322,
    'city' => 'Мытищи',
    'city_id' => 367,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Плиточники,штукатуры',
    'content' => 'Укладка плитки на пол,стены. Штукатурка,окраска стен',
    'extend_content' => 'опыт работы не важен',
    'all_cities' => false,
    'created_at' => '2017-09-19 08:16:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются Плиточники,штукатуры',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-063-11-11',
    'user' => NULL,
    'id' => 940321,
    'city' => 'Алатырь',
    'city_id' => 2216,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'услуги по написанию научных работ',
    'content' => 'Выполним курсовые, контрольные и дипломные работы. быстро, качественно, не дорого!',
    'extend_content' => 'написания в любых направлениях',
    'all_cities' => false,
    'created_at' => '2017-09-19 07:54:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'дипломных, курсовых, и контрольных работ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_596737.png',
    ),
    'phone' => '+7-902-705-24-25',
    'user' => NULL,
    'id' => 940312,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Энергоэкономное независимое отопление',
    'content' => 'Устанавливаем энергоэкономное независимое отопление. Расходы за отопление как расходы на освещение.Идеально подходит в случае отсутствия газа и ограничения по мощности электроэнергии.  Гарантия 20 лет.',
    'extend_content' => 'Устанавливаем энергоэкономное независимое отопление. Расходы за отопление как расходы на освещение.Идеально подходит в случае отсутствия газа и ограничения по мощности электроэнергии.  Пожаробезопасно. устанавливается даже в детских садах.Не сушит воздух. автоконтроль температуры. Большая цвтовая палитра батарей. Защита от влаги . Отсутствие шума и грязи. Гарантия 20 лет.',
    'all_cities' => false,
    'created_at' => '2017-09-19 07:30:31',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'отопление батарея',
    'price' => 150000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_596731.jpeg',
    ),
    'phone' => '+7-988-186-65-99',
    'user' => NULL,
    'id' => 940307,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются повара..',
    'content' => 'Требования: Обязателен опыт работы, умение работать в коллективе
Обязанности: Вовремя приходить на рабочее место, чистота, и скорость работы
Условия: Режим работы 9 до 12 часов, оплата 1000руб новичкам. Зарплата выдаётся в конце рабочего дня. Имеется вахта. Звонить старого от 12.00 до 22.00. Агенствам просьба не беспокоить.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 06:48:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_596729.jpeg',
    ),
    'phone' => '+7-928-986-53-34',
    'user' => NULL,
    'id' => 940303,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и отделка',
    'content' => 'Выполню любые виды строительно- отделочных работ. Сантехника, электрика, штукатурка, шпатлевка, плитка, отделка лоджий и балконов, поклейка обоев и т.д',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 06:01:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт и отделка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_588638.jpeg',
      1 => 'tolyatti-NoTitle_588639.jpeg',
      2 => 'tolyatti-NoTitle_588640.jpeg',
      3 => 'tolyatti-NoTitle_588641.jpeg',
      4 => 'tolyatti-NoTitle_588642.jpeg',
      5 => 'tolyatti-NoTitle_588643.jpeg',
      6 => 'tolyatti-NoTitle_588644.jpeg',
      7 => 'tolyatti-NoTitle_588645.jpeg',
    ),
    'phone' => '+7-906-337-81-12',
    'user' => NULL,
    'id' => 933319,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Плиточник',
    'content' => 'Большой опыт работы, гарантия качества, бесплатный выезд.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 05:54:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Плиточник',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_588625.jpeg',
      1 => 'tolyatti-NoTitle_588626.jpeg',
      2 => 'tolyatti-NoTitle_588627.jpeg',
      3 => 'tolyatti-NoTitle_588628.jpeg',
      4 => 'tolyatti-NoTitle_588629.jpeg',
      5 => 'tolyatti-NoTitle_588630.jpeg',
      6 => 'tolyatti-NoTitle_588631.jpeg',
      7 => 'tolyatti-NoTitle_588632.jpeg',
    ),
    'phone' => '+7-927-766-67-71',
    'user' => NULL,
    'id' => 933316,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Газель от 1 часа по Тольятт .области
--высокий ХОЛОДИЛЬНИК ПЕРЕВОЖУ СТОЯ крепится ремнями.
-Длина кузова-3м высота 2.10 от пола кузова до верха тента.
-ГРУЗЧИКИ если надо
-Если понадобится ПОМОЩЬ ВОДИТЕЛЯ (как грузчика) оплачивается отдельно
ВЫВОЗ МЕТАЛЛОЛОМА.ЛОМА.
Машина для переезда Перевозка грузов.Переезд.Грузоперевозки.
Перевозка мебели.газель на час.перевезти кровать.
перевезти тумбочку.велосипед.
Доставка стройматериалов.Вывоз строительного мусора.
Перевозки по России.Перевозки по Области
КВАРТИРНЫЕ,ОФИСНЫЕ,ДАЧНЫЕ,СКЛАДСКИЕ ПЕРЕЕЗДЫ.
ПЕРЕВОЗКА МЕБЕЛИ,ДОМАШНИХ ВЕЩЕЙ,ОРГТЕХНИКИ.
Грузоперевозка,доставка холодильников,стиральных
машин,диванов,кресел,мотоцикла.мебельных стенок,офисной и другой
мебели,строительных мат.,гипсокартона,техники
Переезд.квартирные,офисные,дачные переезды.
Звоните договоримся по цене.
Звоните в любое время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 05:48:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Газель от 1 ч Грузчики Высота 2.10',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_588621.jpeg',
      1 => 'tolyatti-NoTitle_588622.jpeg',
      2 => 'tolyatti-NoTitle_588623.jpeg',
    ),
    'phone' => '+7-927-778-33-89',
    'user' => NULL,
    'id' => 933313,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'CAR-GO Горячее лето',
    'content' => 'Скидка распространяется на следующие категории грузов: Кондиционеры, Бытовая техника, Вент. оборудование, Обувь, Игрушки.

Уважаемые клиенты и партнёры! Специально для наших новых клиентов, мы разработали новую акцию: &quot;Горячее лето с CAR-GO!&quot;. С 1 июня по 31 августа 2017 г. вы можете воспользоваться специальным предложением по перевозке объёмных грузов и получить скидку 20 %.*

*Скидка распространяется только на сборные автоперевозки грузов коробами. Скидки не суммируются.

НАЧАВ РАБОТАТЬ С НАШЕЙ КОМПАНИЕЙ ВЫ ПОЛУЧАЕТЕ: 
Персонального менеджера; 
Минимальные перевозки от 290 рублей; 
Доставки с колес (в день прибытия ТС); 
Бесплатное хранение в течение 5 рабочих дней (сборные автоперевозки).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 05:45:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_584554.jpeg',
    ),
    'phone' => '+7-917-820-30-36',
    'user' => NULL,
    'id' => 930611,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ТРЕБУЮТСЯ ДЕВУШКИ',
    'content' => 'Требуются на работу в г.Норильск девушки с красивой внешностью. Жильё предоставляется. Условия благополучные. Высокий доход. Подробности по тел.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-09-19 05:40:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ТРЕБУЮТСЯ ДЕВУШКИ',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_596717.jpeg',
    ),
    'phone' => '+7-902-948-28-83',
    'user' => NULL,
    'id' => 940294,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выездная сварка. генератором. Чебоксарах.',
    'content' => 'Услуги выездной сварки.  Генератор. Сварочные и сантехнические работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 05:27:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,муж ,час,сварка.',
    'price' => 2000,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_596716.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'id' => 940293,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги по ремонту бытовой техники',
    'content' => 'Качественный ремонт техники!Выезд в день обращения!Только оригинальные запчасти!Гарантия на все виды работ!Ремонт холодильного оборудования - холодильников, морозильных камер, морозильников.Ремонт стиральных машин, установка / подключение.Ремонт посудомоечных машин, установка / подключение.Ремонт телевизоров (ТВ, ЖК) и мониторов.Ремонт микроволновых печей.Ремонт электроплит, духовых шкафов, газовых плит, варочных панелей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-18 20:52:07',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт малой и крупной бытовой техники',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.84531789766779',
      1 => '53.20620140331506',
    ),
    'photos' => 
    array (
      0 => 'izhevsk-_596707.jpeg',
    ),
    'phone' => '+7-950-814-81-33',
    'user' => NULL,
    'id' => 940284,
    'city' => 'Ижевск',
    'city_id' => 118,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продается офисное здание 2000 кв.м',
    'content' => 'Продается отдельно стоящее 3-х этажное здание + цоколь все в собственности, 1 этаж возможно под банк (системы охраны и т.д)+офисы 9шт. 2 этаж полностью готовые офисы с ремонтом 3 этаж свободная планировка Имеется своя охраняемая парковка, служебный вход, видеонаблюдение, круглосуточный пункт охраны, система контроля доступа, тревожные кнопки, система пожаротужения и дымоудаления. конверторы отопительные, система кондиционирования.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-18 20:46:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Коммерция',
    'price' => 70000000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_596701.jpeg',
      1 => 'krasnodar-_596702.jpeg',
      2 => 'krasnodar-_596703.jpeg',
      3 => 'krasnodar-_596704.jpeg',
      4 => 'krasnodar-_596705.jpeg',
      5 => 'krasnodar-_596706.jpeg',
    ),
    'phone' => '+7-953-100-82-88',
    'user' => NULL,
    'id' => 940283,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт бытовой техники',
    'content' => 'Ремонт холодильного оборудования - холодильников, морозильных камер, морозильников.Ремонт стиральных машин, установка / подключение.Ремонт посудомоечных машин, установка / подключение.Ремонт телевизоров (ТВ, ЖК) и мониторов.Ремонт микроволновых печей.Ремонт электроплит, духовых шкафов, газовых плит, варочных панелей.Качественный ремонт техники!Выезд в день обращения!Только оригинальные запчасти!Гарантия на все виды работ!Вы экономите не только время, но и деньги.Технику не придется везти до сервиса и обратно. Практически во всех случаях ремонт можно произвести на дому.Нет риска подмены деталей или их кражи (вся работа производится на Ваших глазах).Не требуется производить демонтаж или монтаж, из за чего техника страдает ещё больше.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-18 20:46:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт бытовой техники',
    'price' => 17,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.84504184842283',
      1 => '53.20980849928144',
    ),
    'photos' => 
    array (
      0 => 'izhevsk-_596700.jpeg',
    ),
    'phone' => '+7-950-814-81-33',
    'user' => NULL,
    'id' => 940282,
    'city' => 'Ижевск',
    'city_id' => 118,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выполним. надёжные .системы отопления .в частные д',
    'content' => 'Недорогие и качественные системы отопления . В частные дома.Монтаж канализации и водопровода.  Цены договорные.  
Звоните договоримся.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-18 14:05:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,муж ,час,отопления,',
    'price' => 1200,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_596678.jpeg',
      1 => 'cheboksary-_596679.jpeg',
      2 => 'cheboksary-_596680.jpeg',
      3 => 'cheboksary-_596681.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'id' => 940269,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Купить щебень, песок, цемент и др.',
    'content' => 'Вы сможете быстро заказать клей, гипс,гипсокартон, цемент, песок, щебень, глину, чернозем, тырса, керамзит и др. Вывоз мусора.Звоните! 8-908-173-33-03',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-18 13:50:02',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Стройматериалы',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-173-33-03',
    'user' => NULL,
    'id' => 940267,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт, отделка квартир, загородных домов',
    'content' => 'Ремонт, отделка квартир, загородных домов, коттеджей и офисов, новостроек, нежилых, общественных, торговых, складских, производственных, ЖКХ и ТСЖ помещений. Проведем весь комплекс ремонтно-отделочных работ профессионально, качественно и по оптимальным ценам. Косметический, капитальный, дизайнерский, текущий ремонт, перепланировка и реконструкция зданий и помещений. Ремонт «под ключ» -  от доставки материалов до уборки после ремонта.Мы ценим свой труд и Ваши деньги. Обращайтесь! Всегда рады помочь!
Работаем в Москве, Южное Подмосковье, Серпухов, Чехов, Протвино, Пущино на Оке, Заокский, Таруса, Кременки.',
    'extend_content' => 'Индивидуальный подход к каждому заказчику.  Демократичные цены Вас приятно удивят. Звоните по всем интересующим вопросом, все объясним, расскажем. Услуги дизайнера. Дисконтные карты на покупку строительных и  отделочных материалов. Сотрудничаем с фирмами по натяжным потолкам, окнам, по вентиляции и кондиционерам. Бригада состоит исключительно из профессионалов. Свой бригадир, электрик, сантехник, сварщик. Бесплатно выезжаем на замер, оценка стоимости работ. В стоимость работ под ключ включены: подъем строительного материала, вынос мусора, доставка материала, заказ мусорного контейнера. 
Работаем без выходных и праздников. Нацелены на результат. Прозрачная смета, с окончательной ценой, Без Доплат. Гарантия на выполненные работы. Форма оплаты любая',
    'all_cities' => false,
    'created_at' => '2017-09-18 12:41:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт отделка квартир',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_596663.jpeg',
      1 => 'serpuhov-_596664.jpeg',
      2 => 'serpuhov-_596665.jpeg',
      3 => 'serpuhov-_596666.jpeg',
      4 => 'serpuhov-_596667.png',
      5 => 'serpuhov-_596668.jpeg',
      6 => 'serpuhov-_596669.jpeg',
      7 => 'serpuhov-_596670.jpeg',
    ),
    'phone' => '+7-926-415-62-17',
    'user' => NULL,
    'id' => 940260,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => 'masterserp.ru',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Любая компьютерная помощь. Выезд. Ремонт ноутбуков',
    'content' => 'Любая компьютерная помощь. Выезд. Ремонт ноутбуков',
    'extend_content' => 'Любые вопросы связанные с компьютером - это к нам! 
Запуск Windows, ускорение работы, чистка от вирусов.
Настройка Wi-Fi роутера и интернета. Ремонт ноутбуков. Чистка от пыли.
Выезд на дом и в офис. Быстро!
А также восстановление данных с жестких дисков, флэшек и sd карт. 
Консультации и помощь в приобретении самой современной техники по оптимальной цене! 
Сборка ПК на заказ. 
Возможно оперативное решение проблем удаленно, без вызова и присутствия мастера. 
Диагностика - бесплатно! 
Быстрый сервис, объективные цены, гарантия. Для организаций возможна оплата по безналичному расчету. Нас рекомендуют!',
    'all_cities' => false,
    'created_at' => '2017-09-18 12:34:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petrozavodsk-NoTitle_596660.jpeg',
      1 => 'petrozavodsk-NoTitle_596661.jpeg',
    ),
    'phone' => '+7-921-228-03-48',
    'user' => NULL,
    'id' => 940256,
    'city' => 'Петрозаводск',
    'city_id' => 110,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сервис центр &quot;Надежда&quot;',
    'content' => 'Сервис центр &quot;Надежда&quot;',
    'extend_content' => 'Сервис центр ремонт гарантийной и постгарантийной техники: АТЛАНТ,БИРЮСА,КАНДИ,МИДЕЯ,АКАИ,POZIS, LG,SAMSUNG И ДРУГИЕ БРЕНДЫ.Ремонт бытового и торгового оборудования. Холодильники, стиральные машинки,микроволновки,вытяжки,сушильные шкафы. Прямой доступ к зап.частям.гарантия,квитанции,договора.',
    'all_cities' => false,
    'created_at' => '2017-09-18 12:30:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petrozavodsk-NoTitle_596659.jpeg',
    ),
    'phone' => '+7-911-403-76-67',
    'user' => NULL,
    'id' => 940255,
    'city' => 'Петрозаводск',
    'city_id' => 110,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин любой сложности на дому',
    'content' => 'Ремонт стиральных машин любой сложности на дому',
    'extend_content' => 'Петрозаводск , пригород. Мастер выполнит срочный ремонт стиральной машины: Samsung, Indesit, Bosch, Beko, Ariston, Candy, LG, Ardo, Hansa, Siemens и др. - на дому у клиента, быстро, качественно, ремонт в день вызова или по договоренности. Наличие запасных частей от производителя, гарантия на выполненные работы. Вызов мастера ежедневно с 09.00 до 19.00 без выходных. Работаем с 2000 года.',
    'all_cities' => false,
    'created_at' => '2017-09-18 12:27:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petrozavodsk-NoTitle_596658.jpeg',
    ),
    'phone' => '+7-911-400-41-87',
    'user' => NULL,
    'id' => 940254,
    'city' => 'Петрозаводск',
    'city_id' => 110,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Копка колодцев и замена труб..',
    'content' => 'Здравствуйте!!Окажем высоко качественные услуги (чистка,углубление,ремонт) по копке колодцев,траншеи,септиков,а так же занимаемся заменой труб!!Копаем траншеи и колодцы любой глубины и любых размеров.Приемлемые цены!Работаем без выходных и праздников!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-18 12:19:24',
    'period' => 46.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_596649.jpeg',
      1 => 'tver-NoTitle_596650.jpeg',
      2 => 'tver-NoTitle_596651.jpeg',
      3 => 'tver-NoTitle_596652.jpeg',
    ),
    'phone' => '+7-905-609-10-22',
    'user' => NULL,
    'id' => 940251,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прокат - аренда строительного инструмента',
    'content' => 'Прокат - аренда строительного инструмента',
    'extend_content' => 'Сдаём на прокат строительный профессиональный инструмент европейских производителей.
Если у Вас есть руки-ноги и малейшие навыки, у нас есть - всё остальное, что может пригодиться для строительства, ремонт а, демонтаж а и других работ.
Прокат оборудования позволяет выполнять строительные работы качественным (не Китайским!) инструментом при этом не вкладывая большие денежные средства на его приобретение.
Всегда в наличии, не нужно записываться в очередь, аренда только профессионального оборудования. С нашим оборудованием приятно работать. Аренда оборудования:
Вибратор уплотнитель бетона
Виброрейка
Вертолёт затирочная машина по бетону
Бетономешалка
Генератор электростанция
Сварочник инвертор САГ аппарат для сварки линолеума
Нивелир оптический лазерный
Трамбовка виброплита вибротрамбовка
Промышленный пылесос
Насос промышленный для откачки воды мотопомпа бензиновая
Бороздодел штроборез 
Бензорез резчик швов нарезчик швов
Отбойный молоток бетонолом перфоратор шуруповерт
Вышка тура вышка строительная лестница
Компрессор электрический 
Компрессор дизельный с пневматическими отбойными молотками
Шлифовальная машина по бетону мозаично шлифовальная машина алмазы сегментные камни франкфурты шлифовальные
Циркулярная пила торцовочная пила бензопила отрезная машина плиткорез
Тепловентилятор обогреватель тепловая пушка
Станция прогрева бетона
Тепловизор
Пороховой монтажный пистолет
Ямобур бензобур',
    'all_cities' => false,
    'created_at' => '2017-09-18 12:18:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petrozavodsk-NoTitle_596646.jpeg',
      1 => 'petrozavodsk-NoTitle_596647.jpeg',
    ),
    'phone' => '+7-921-223-54-38',
    'user' => NULL,
    'id' => 940249,
    'city' => 'Петрозаводск',
    'city_id' => 110,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видеонаблюдение, комьютерные сети, тв, звук',
    'content' => 'Видеонаблюдение, комьютерные сети, тв, звук',
    'extend_content' => 'Отличное решение для вашей квартиры, дома, дачи. Через бесплатное мобильное приложение позволяет отслеживать состояние устройств(любой комплектации: электронные замки, термостаты, датчики, умные розетки, реле и другое), просматривать видео on-line с камеры, установленной в вашем доме. Дистанционно управлять с помощью смартфона или планшета через интернет. Получать SMS-сообщения и уведомления.',
    'all_cities' => false,
    'created_at' => '2017-09-18 12:12:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petrozavodsk-NoTitle_596643.jpeg',
    ),
    'phone' => '+7-921-016-15-06',
    'user' => NULL,
    'id' => 940242,
    'city' => 'Петрозаводск',
    'city_id' => 110,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Консультации по пожарной безопасности',
    'content' => 'Консультации по пожарной безопасности',
    'extend_content' => 'Предлагаем консультационные услуги и аутсорсинг в области обеспечения пожарной безопасности.
Выполним расчёты складских и производственных помещений по взрывопожарной и пожарной опасности и класса зоны по ПУЭ, составим декларацию пожарной безопасности.
Готовы ответить на любой интересующий Вас вопрос и помочь в решении задач по обеспечению пожарной безопасности.
Оказываем разовые услуги. Заключаем договора обслуживание объектов по пожарной безопасности. Условия можно уточнить по телефону.',
    'all_cities' => false,
    'created_at' => '2017-09-18 12:04:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petrozavodsk-NoTitle_596640.jpeg',
    ),
    'phone' => '+7-911-400-92-01',
    'user' => NULL,
    'id' => 940238,
    'city' => 'Петрозаводск',
    'city_id' => 110,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Платная автостоянка',
    'content' => 'Платная автостоянка',
    'extend_content' => 'ВНИМАНИЕ! ПЛАТНАЯ АВТОСТОЯНКА В ШАГОВОЙ ДОСТУПНОСТИ ОТ Ж/Д ВОКЗАЛА и центра города! Для любых автомобилей - от легковых и до КАМАЗов и больших автобусов!
Петрозаводский автовокзал (ГУП РК &quot;Карелавтотранс&quot;) предлагает услуги своей платной автостоянки, которая находится на территории автовокзала (ул. Чапаева, 3, платная стоянка находится сразу слева от платформ отправления автобусов, если смотреть со стороны железной дороги), и в шаговой доступности от железнодорожного вокзала (пл. Гагарина/верхней части пр.Ленина) - пешком всего 450 м через пешеходный мост над ж/д путями.

Заезд на стоянку на автомобиле - с ул. Чапаева, там же, где заезжают все автобусы на автовокзал, проезжаете к посту охраны со шлагбаумом (до поста охраны от ул. Чапаева 140 метров по прямой). Охранник поста охраны у шлагбаума, регулирующий въезд автобусов на территорию автовокзала, одновременно заведует и платной стоянкой.

Стоимость стоянки (для физ.лиц) на месяц, руб.: легковой автомобиль - 1500, микроавтобус - 1800, автобус ПАЗ и грузовик грузоподъемностью до 5 тонн - 2500, остальные грузовики и большие автобусы - 3000. Для юр. лиц любой месячный тариф выше на 500 р.

Стоимость стоянки (для физ. и юр. лиц) на одни сутки, руб.: легковой автомобиль - 120, микроавтобус - 150, автобус ПАЗ и грузовик до 5 т - 190, другие грузовики и большие автобусы - 240.

Порядок постановки автомобиля на нашу стоянку: сначала обращаетесь к охраннику на посту охраны у шлагбаума, он выписывает Вам квитанцию. Вы оплачиваете квитанцию в любой билетной кассе в зале ожидания автовокзала, и возвращаетесь с квитанцией и кассовым чеком на пост охраны. Охранник оформляет стоянку Вашего автомобиля документально, и определяет место для него. Вы ставите автомобиль на указанное место.

В период с 22:00 до 05:30, когда кассы автовокзала закрыты, все вопросы решает охранник поста охраны.',
    'all_cities' => false,
    'created_at' => '2017-09-18 12:01:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petrozavodsk-NoTitle_596639.jpeg',
    ),
    'phone' => '+7-900-456-27-99',
    'user' => NULL,
    'id' => 940236,
    'city' => 'Петрозаводск',
    'city_id' => 110,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доставка продуктов(товаров) домой или в офис',
    'content' => 'Доставка продуктов(товаров) домой или в офис',
    'extend_content' => '&quot;Корзинка10&quot; – Интернет-магазин продуктов с доставкой на дом. Это новый уникальный сервис доставки продуктов и других товаров из ГМ ЛЕНТА прямо к Вам домой или в офис. Оцените, насколько это удобно! 
Если Вы занятой человек, и у Вас нет времени заехать в магазин; если Вы не можете сходить в супермаркет или у Вас совсем маленький ребенок; если Вам не хочется нести тяжелые сумки и стоять в очереди; или в магазине, который рядом, нет того, что Вы бы хотели; или, может, Вам просто не хочется выходить из дома - тогда доставка на дом от Корзинки может Вас здорово выручить!',
    'all_cities' => false,
    'created_at' => '2017-09-18 11:56:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petrozavodsk-NoTitle_596638.jpeg',
    ),
    'phone' => '+7-921-228-50-58',
    'user' => NULL,
    'id' => 940234,
    'city' => 'Петрозаводск',
    'city_id' => 110,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Птз-экспресс',
    'content' => 'Птз-экспресс',
    'extend_content' => 'Курьерская служба доставки «ПТЗ-Экспресс» осуществляет доставку любых, не запрещенных к перевозке, малогабаритных грузов, корреспонденции и документации, бандеролей, посылок, цветов, подарков,продуктов питания по городу Петрозаводску!!! Мы работаем как с физическими, так и с юридическими лицами, осуществляя разнообразные поручения!!! 
Режим работы с 9.00-19.00',
    'all_cities' => false,
    'created_at' => '2017-09-18 11:50:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petrozavodsk-NoTitle_596637.jpeg',
    ),
    'phone' => '+7-911-400-50-33',
    'user' => NULL,
    'id' => 940228,
    'city' => 'Петрозаводск',
    'city_id' => 110,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ателье &quot;Татьянка&quot; на Древлянке',
    'content' => 'Ателье &quot;Татьянка&quot; на Древлянке',
    'extend_content' => 'Пошив и ремонт одежды,любой сложности
Работа с натуральной кожей и мехом,
Пошив,Чистка и Реставрация ГОЛОВНЫХ УБОРОВ
Декор окон и дома
Пошив штор,покрывал,римских штор....
Ткани класса эконом в ассортименте
Профессиональные мастера с большим опытом,выполнят быстро и качественно
СКИДКА ПЕНСИОНЕРАМ 10%
пн-пт 11-20 час
сб 12-17 часов работаем с19августа
Мы всегда рады Вам!!!!',
    'all_cities' => false,
    'created_at' => '2017-09-18 11:46:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petrozavodsk-NoTitle_596632.jpeg',
      1 => 'petrozavodsk-NoTitle_596633.jpeg',
      2 => 'petrozavodsk-NoTitle_596634.jpeg',
    ),
    'phone' => '+7-921-520-60-54',
    'user' => NULL,
    'id' => 940225,
    'city' => 'Петрозаводск',
    'city_id' => 110,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пассажирские перевозки (аренда микроавтобусов )',
    'content' => 'Пассажирские перевозки (аренда микроавтобусов )',
    'extend_content' => 'Пассажирские перевозки от 1 до 20 человек по республике Карелия, России и Европе на микроавтобусах и легковых автомобилях. Wi-FI в автобусе.
- Обслуживание свадеб, юбилеев, концертов, корпоративных праздников, экскурсий.
- Доставка сотрудников к месту работы.
- Трансфер (вокзалы, аэропорт), 
- Шоп - туры. 
Предоставляются современные комфортабельные автобусы на 20 мест VIP-класса, оснащенные кондиционером, видео/аудиосистемой с микрофоном, навигационной системой DVD 2-TV CD. Нал. И без нал.
все вопроси по телефону.

А также проводим и организуем экскурсии, есть гиды профессиональные!! Набор групп ( валаам, кижи водопад кивач рускеала и многое другое)',
    'all_cities' => false,
    'created_at' => '2017-09-18 11:36:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petrozavodsk-NoTitle_596630.jpeg',
    ),
    'phone' => '+7-911-423-34-55',
    'user' => NULL,
    'id' => 940223,
    'city' => 'Петрозаводск',
    'city_id' => 110,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая СОФИЯ ИВАНОВНА',
    'content' => 'Ясновидящая, гадалка и экстрасенс в Краснодаре
КАЛИНО СОФИЯ ИВАНОВНА
Гадание, привороты, заговоры, снятие порчи и сглаза, устранение любых проблем. Гарантия качества и надежности!!! Без негативных последствий!!! Работаю лично и дистанционно!!!',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-09-18 11:33:23',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ясновидящая СОФИЯ ИВАНОВНА',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_596629.jpeg',
    ),
    'phone' => '+7-918-333-05-39',
    'user' => NULL,
    'id' => 940222,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевозки по Птз,Грузчики,Вывоз,мусора,металла',
    'content' => 'Перевозки по Птз,Грузчики,Вывоз,мусора,металла',
    'extend_content' => 'Перевезу грузы по Петрозаводску от 250-350 р. в зависимости от района Предлагаю совместную постоянную работу! .Беру Грузы до 2 тонн,(металл,мусор ,строительные материалы,квартирные переезды) 
Так же езжу по городам Карелии и России и беру попутные грузы.
Имеется опыт Перевозки мотоциклов на жесткой сцепке в закрытом фургоне,а так же снегоходов,квадрациклов ........
А так же предлагаются к вашим услугам разнорабочих грузчиков ..
Работаем постоянно ,звоните обязательно договоримся!!!!
Есть опыт по сборке мебели.шкафов,кухонных гарнитуров и многое другое)
Все остальные вопросы по телефону',
    'all_cities' => false,
    'created_at' => '2017-09-18 11:31:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petrozavodsk-NoTitle_596626.jpeg',
      1 => 'petrozavodsk-NoTitle_596627.jpeg',
    ),
    'phone' => '+7-911-433-45-60',
    'user' => NULL,
    'id' => 940220,
    'city' => 'Петрозаводск',
    'city_id' => 110,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автовышки от 18 до 28м',
    'content' => 'Автовышки от 18 до 28м',
    'extend_content' => 'Услуги автовышки (автогидроподъемник) : коленчатые 18, 22, 22, 28 метров. Телескоп 18 метров. Любая форма оплаты.Круглосуточно, выходные и праздничные дни...',
    'all_cities' => false,
    'created_at' => '2017-09-18 11:23:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petrozavodsk-NoTitle_596624.jpeg',
    ),
    'phone' => '+7-911-400-38-39',
    'user' => NULL,
    'id' => 940217,
    'city' => 'Петрозаводск',
    'city_id' => 110,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'копка колодцев,замена труб,установка теплых полов',
    'content' => '.',
    'extend_content' => 'Прокладываем Водопровод, с подключением в магистральные сети. Аварийные выезды Сантехника слесаря.
Оформление документов с Водоконалом, и администрацией города, юридическое сопровождение по довериности с нотариусом.
Подключение трубы в часный дом или строение.
Проколы под дорогами для водопровода и канализации.
Выезд мастера на осмотр 300 рублей.
Выезжаем на Аварийные выезды прорывы и устранение течи воды.',
    'all_cities' => false,
    'created_at' => '2017-09-18 10:55:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-609-10-22',
    'user' => NULL,
    'id' => 940209,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'копка колодцев,замена труб,установка теплых полов',
    'content' => 'Прокладываем Водопровод, с подключением в магистральные сети. Аварийные выезды Сантехника слесаря.
Оформление документов с Водоконалом, и администрацией города, юридическое сопровождение по довериности с нотариусом.
Подключение трубы в часный дом или строение.
Проколы под дорогами для водопровода и канализации.
Выезд мастера на осмотр 300 рублей.
Выезжаем на Аварийные выезды прорывы и устранение течи воды.',
    'extend_content' => 'Прокладываем Водопровод, с подключением в магистральные сети. Аварийные выезды Сантехника слесаря.
Оформление документов с Водоконалом, и администрацией города, юридическое сопровождение по довериности с нотариусом.
Подключение трубы в часный дом или строение.
Проколы под дорогами для водопровода и канализации.
Выезд мастера на осмотр 300 рублей.
Выезжаем на Аварийные выезды прорывы и устранение течи воды.',
    'all_cities' => false,
    'created_at' => '2017-09-18 10:54:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-609-10-22',
    'user' => NULL,
    'id' => 940208,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Магазин &amp;quot;Новгородец&amp;quot;',
    'content' => 'Магазин &amp;quot;Новгородец&amp;quot; приглашает всех новгородцев за покупками.Акции и скидки всегда доступны для покупателей. Ждем Вас по адресам пр.Мира д.40 к.1 тел 94-81-80, ТЦ &amp;quot;Барк&amp;quot; ул. Свободы д.25 тел 50-22-10, ул. Псковская д.31/1 тел 78-00-08',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-18 09:40:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Товары для каждого Новгородца',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'velikiy_novgorod-_596607.png',
    ),
    'phone' => '+7-951-724-60-36',
    'user' => NULL,
    'id' => 940201,
    'city' => 'Великий Новгород',
    'city_id' => 153,
    'url' => 'vk.com/shop_novgorodez',
    'hide_phone' => 1,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'трансфер',
    'content' => 'Трансфер из Минеральных Вод, Нальчика, Невинномысска в
Эльбрус, Терскол, Азау, Прохладный, Нальчик, Пятигорск,
Кисловодск, Домбай, Архыз, Хурзук, Джилы су, Ставрополь,
Краснодар, Ростов, Сочи, Адлер, Анапа, Ново Российск и тд.
На легковом авто Форд Фокус универсал 13 руб. км',
    'extend_content' => 'Трансфер из Минеральных Вод, Нальчика, Невинномысска в
Эльбрус, Терскол, Азау, Прохладный, Нальчик, Пятигорск,
Кисловодск, Домбай, Архыз, Хурзук, Джилы су, Ставрополь,
Краснодар, Ростов, Сочи, Адлер, Анапа, Ново Российск и тд.
На легковом авто Форд Фокус универсал 13 руб. км',
    'all_cities' => false,
    'created_at' => '2017-09-18 08:29:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'трансфер перевозки',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_596590.jpeg',
      1 => 'moskva-_596591.jpeg',
      2 => 'moskva-_596592.jpeg',
    ),
    'phone' => '+7-928-824-74-71',
    'user' => NULL,
    'id' => 940190,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам Пеноблок',
    'content' => 'Продам Пеноблок продажа 200*300*600 высокопрочный фибра идеальной формы, плотность марка D-800 по цене 2950 руб. за 1 куб. Товар сертифицирован. 
---------Есть мобильная установка, на месте выставляем каркас, помещения дома и заливаем пенобетон фибра, высокопрочный примерно от 4-5 дней и стены Дома готовы.---------- 
Подробности на сайте;РемонтОрск.рф
Обращайтесь! T. 8-905-899-09-05 в Орске',
    'extend_content' => '310905
Сайт: remontorsk.su',
    'all_cities' => false,
    'created_at' => '2017-09-18 07:51:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'пеноблок',
    'price' => 2950,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-_596586.jpeg',
    ),
    'phone' => '+7-905-899-09-05',
    'user' => NULL,
    'id' => 940186,
    'city' => 'Орск',
    'city_id' => 233,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель категории Д',
    'content' => 'ООО Терминал-Лысьва требуется водитель категории Д',
    'extend_content' => '- водительское удостоверение категории D;
- опыт работы водителем от 3-х лет;
- опыт работы на автобусах класса М2, М3;
- навыки безаварийного вождения;
- исполнительность, ответственность, аккуратность, психологическая устойчивость.',
    'all_cities' => false,
    'created_at' => '2017-09-18 07:27:12',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ООО Терминал-Лысьва требуется водитель',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-068-70-50',
    'user' => NULL,
    'id' => 940183,
    'city' => 'Кунгур',
    'city_id' => 2028,
    'url' => 'tlsv.su',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Стройматериалы (Батареи металлопластик б/у 1 год, полотенцесушитель, 4000 руб. за всё).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-18 07:13:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-776-02-04',
    'user' => NULL,
    'id' => 940179,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Opel Astra G (2011 г. в., белый, универсал, о/с, максимальная комплектация, 500 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-18 06:59:13',
    'period' => 21.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-54-85',
    'user' => NULL,
    'id' => 940177,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Плиты железобетонные (2 шт., 2,5х1 м., толщина 10 см., 2500 руб./шт.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-18 06:45:54',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-723-32-02',
    'user' => NULL,
    'id' => 940173,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор SAMSUNG (3000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-18 06:43:21',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-723-32-02',
    'user' => NULL,
    'id' => 940171,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки Грузлайт плюс',
    'content' => 'Домашние, офисные, дачные переезды. Перевозка как больших, так и небольших грузов. Переезды в другой город. Транспорт,грузчики. Всё это Вы найдёте у нас. Хорошие цены, пенсионерам скидки.',
    'extend_content' => 'Домашние, офисные, дачные переезды. Перевозка как больших, так и небольших грузов. Переезды в другой город. Транспорт,грузчики. Всё это Вы найдёте у нас. Хорошие цены, пенсионерам скидки.',
    'all_cities' => false,
    'created_at' => '2017-09-18 06:41:47',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Домашние, офисные, дачные переезды.',
    'price' => 450,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'severodvinsk-_596582.png',
    ),
    'phone' => '+7-902-706-90-01',
    'user' => NULL,
    'id' => 940170,
    'city' => 'Северодвинск',
    'city_id' => 329,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '1-к квартира, 54 м², 3/12 эт.',
    'content' => 'Продам однокомнатный каркас в завершённом доме, общая площадь 54 кВ на третьем этаже 12- этажного элитного дома с видом на море. Можно переделать двухкомнатную. Район обустроенный не далеко трасса, дом строился по ГОСТу Хозяин. На 10, 11 этаже за 20000 квадратный метр .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-18 06:22:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_596570.jpeg',
    ),
    'phone' => '+7-988-790-75-65',
    'user' => NULL,
    'id' => 940163,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется водитель-экспедитор, специалист по работ',
    'content' => 'Водитель-экспедитор.
Зп 26000-30000
опыт работы не имеет значения
Компания, приглашает на работу водителей-экспедиторов.
Обязанности:
- доставка документов,
- развоз сотрудников по заранее запланированному маршруту в количестве 2-ух человек.
Условия:
- оплата ГСМ в начале дня,
- зарплата - оклад + премии выдаётся без задержек.
Специалист по работе с клиентами
Зп от 20000 до 50000
опыт работы не имеет значения
Обязанности:
•	Консультация клиентов, заключение договоров купли- продажи на установку пластиковых окон.
•	Работа разъездного характера.

Требования:
•	Опыт в продажах приветствуется, но не обязателен.

Условия:
•	Работа в стабильной компании, полный рабочий день.
•	Корпоративное бесплатное обучение, возможность карьерного роста, возможен переезд в другие регионы.
•	Высокий доход: оклад+% от личных продаж + бонусы и премии.
•	Выплата заработной платы производится своевременно без задержек.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-18 06:11:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется водитель-экспедитор, специалист по работе с клиентами',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_596569.jpeg',
    ),
    'phone' => '+7-904-049-33-00',
    'user' => NULL,
    'id' => 940160,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется водитель-экспедитор, специалист по работ',
    'content' => 'Водитель-экспедитор.
Зп 26000-30000
опыт работы не имеет значения
Компания, приглашает на работу водителей-экспедиторов.
Обязанности:
- доставка документов,
- развоз сотрудников по заранее запланированному маршруту в количестве 2-ух человек.
Условия:
- оплата ГСМ в начале дня,
- зарплата - оклад + премии выдаётся без задержек.
Специалист по работе с клиентами
Зп от 20000 до 50000
опыт работы не имеет значения
Обязанности:
•	Консультация клиентов, заключение договоров купли- продажи на установку пластиковых окон.
•	Работа разъездного характера.
Требования:
•	Опыт в продажах приветствуется, но не обязателен.
Условия:
•	Работа в стабильной компании, полный рабочий день.
•	Корпоративное бесплатное обучение, возможность карьерного роста, возможен переезд в другие регионы.
•	Высокий доход: оклад+% от личных продаж + бонусы и премии.
•	Выплата заработной платы производится своевременно без задержек.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-18 05:55:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется водитель-экспедитор, специалист по работе с клиентами',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_596568.jpeg',
    ),
    'phone' => '+7-920-013-84-43',
    'user' => NULL,
    'id' => 940158,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги автокрана',
    'content' => 'Услуги автокрана 25, 50 и более тонн',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-18 05:50:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-NoTitle_596567.jpeg',
    ),
    'phone' => '+7-903-690-08-48',
    'user' => NULL,
    'id' => 940157,
    'city' => 'Ярославль',
    'city_id' => 176,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт бытовой техники',
    'content' => 'Ремонт бытовой техники:
Стиральных машин
Посудомоек
Холодильников
Телевизоров (ТВ, ЖК)
Микроволновых печей (СВЧ)
Чайников
Духовок
Утюгов
',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-18 01:40:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт всей бытовой техники',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'izhevsk-_596554.jpeg',
    ),
    'phone' => '+7-950-814-81-33',
    'user' => NULL,
    'id' => 940146,
    'city' => 'Ижевск',
    'city_id' => 118,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор',
    'content' => 'прием звонков, встреча посетителей, ведение внутренней документации, решение административно-организационных вопросов, консультирование клиентов',
    'extend_content' => 'работоспособные; неунывающие; позитивные; возраст 18-60 лет',
    'all_cities' => false,
    'created_at' => '2017-09-17 11:19:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 37000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 940104,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Большая клетка для попугаев продается.',
    'content' => 'Продам большую клетку для птиц, подойдет для корелл, розелл, неразлучников и волнистых попугаев. Клетка с выдвижным поддоном, двумя дверцами, жердочками, кормушками, размеры (ШхГхВ) 40х40х60 см. Звонить с 11 до 23 ч. 8-900-238-37-39',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-17 10:45:52',
    'period' => 89.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Большая клетка для попугаев',
    'price' => 1600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'id' => 940101,
    'city' => 'Анапа',
    'city_id' => 322,
    'url' => '',
    'hide_phone' => 1,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'В &quot;Региональную компанию Сибирь&quot; г. Крас',
    'content' => 'В &quot;Региональную компанию Сибирь&quot; г. Красноярска в офис требуются:МЕНЕДЖЕРЫ - специалист по развитию филиала, решение организационных вопросов, помощь в разработке проектов, участие в организации и проведении коротких переговоров. АДМИНИСТРАТОРЫ, ОФИСНЫЕ РАБОТНИКИ - сотрудники в помощь руководству (прием входящих звонков, работа с поступающей информацией, статистика, отчетность). РУКОВОДИТЕЛЬ - специалист по развитию филиала, контроль, координация деятельности персонала, составление планов, разработка проектов и работа с партнерами.БУХГАЛТЕР  - специалист по ведению текущей документации, договора, контракты, отчетность, а так же участие в проведении переговоров. ЮРИСТ - специалист по составлению договоров, контрактов\\, также работа с партнерами, проведение переговоров, заключение сделок. IT СФЕРА -  специалист для работы с клиентской базой, ведению текущей документации, разработки проектов. РАБОЧИЕ СПЕЦИАЛЬНОСТИ - работа организационная, с людьми, информацией, помощь руководителю в решении организационных вопросов.Тел.:8-983-167-99-45.',
    'extend_content' => 'Ответственность, исполнительность, уверенность, грамотная речь, коммуникабельность.Телефонные переговоры, прием звонков, запись клиентов, встреча сотрудников и клиентов, размещение информации, предоставление информации, выполнение поручений вышестоящего начальства и др.',
    'all_cities' => false,
    'created_at' => '2017-09-17 08:23:24',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-NoTitle_596780.jpeg',
    ),
    'phone' => '+7-983-167-99-45',
    'user' => NULL,
    'id' => 940096,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются в офис: Оператор-диспетчер,помошник руко',
    'content' => 'Отвечать на телефонные звонки, размещение информации в различных видах источников, запись по телефону, предоставление информации во время телефонного разговора, выполнение поручений вышестоящего руководства, встреча и прием клиентов и сотрудников на ресепшене и др.',
    'extend_content' => 'Ответственность, исполняемость, уверенность, граматная речь, коммуникабельность',
    'all_cities' => false,
    'created_at' => '2017-09-17 07:59:59',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Компания - это команда - это семья',
    'price' => 27000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-167-99-45',
    'user' => NULL,
    'id' => 940094,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист с мед.образованием',
    'content' => 'Консультирование клиентов по вопросам здоровья, лечебный массаж приборами (обучаем!!!)',
    'extend_content' => 'Соответствующее образование.
Опыт работы приветствуется',
    'all_cities' => false,
    'created_at' => '2017-09-16 11:56:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'мед работник',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-_596398.jpeg',
    ),
    'phone' => '+7-928-933-29-82',
    'user' => NULL,
    'id' => 940067,
    'city' => 'Владикавказ',
    'city_id' => 115,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Секретарь на телефон',
    'content' => 'Прием телефонных звонков, запись на прием к  руководителю и ведение внутренней документации',
    'extend_content' => 'Ответственный и целеустремленный человек
Возраст от 18 лет',
    'all_cities' => false,
    'created_at' => '2017-09-16 11:46:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Секретарь',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-_596397.jpeg',
    ),
    'phone' => '+7-928-933-29-82',
    'user' => NULL,
    'id' => 940066,
    'city' => 'Владикавказ',
    'city_id' => 115,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор',
    'content' => 'Организация работы центра, контроль работы сотрудников центра.',
    'extend_content' => 'Хороший человек, умеющий ладить, общаться с людьми и имеющий организационные навыки.',
    'all_cities' => false,
    'created_at' => '2017-09-16 11:38:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Администратор',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-_596396.jpeg',
    ),
    'phone' => '+7-928-933-29-82',
    'user' => NULL,
    'id' => 940065,
    'city' => 'Владикавказ',
    'city_id' => 115,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по продажам',
    'content' => 'Управление продажами, формирование клиентской базы',
    'extend_content' => 'Требуется грамотный, серьезный человек
Образование:не ниже среднего спец.
Возраст: от 18 лет',
    'all_cities' => false,
    'created_at' => '2017-09-16 11:33:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Менеджер по продажам',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-_596395.jpeg',
    ),
    'phone' => '+7-928-933-29-82',
    'user' => NULL,
    'id' => 940064,
    'city' => 'Владикавказ',
    'city_id' => 115,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Продавец- Консультант',
    'content' => 'Грамотное консультирование клиентов по товару, оформление заказов',
    'extend_content' => 'Грамотная речь, приятная внешность
ответственное отношение к работе',
    'all_cities' => false,
    'created_at' => '2017-09-16 11:26:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продавец-консультант',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-_596394.jpeg',
    ),
    'phone' => '+7-928-933-29-82',
    'user' => NULL,
    'id' => 940063,
    'city' => 'Владикавказ',
    'city_id' => 115,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Переезды перевозим мебель дом вещи пианино Газель ',
    'content' => '8.985.348.62.74 Перевозка крупногабаритных предметов: пианино, сейфы, торгово-промышленное оборудование. Осуществим вывоз мусора: строительного и бытового( ненужный хлам, старая мебель ) с дач, квартир, гаражей. Звоните. Работаем без выходных по Серпухов, Пущино, Заокский, Таруса, Протвино, Кремёнки и регионам. А также многие другие города',
    'extend_content' => '8.985.348.62.74 Перевозка крупногабаритных предметов: пианино, сейфы, торгово-промышленное оборудование. Осуществим вывоз мусора: строительного и бытового( ненужный хлам, старая мебель ) с дач, квартир, гаражей. Звоните. Работаем без выходных по Серпухов, Пущино, Заокский, Таруса, Протвино, Кремёнки и регионам. А также многие другие города',
    'all_cities' => false,
    'created_at' => '2017-09-16 09:11:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Переезды перевозки Газель грузчики',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_596375.jpeg',
    ),
    'phone' => '+7-903-261-65-29',
    'user' => NULL,
    'id' => 940055,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки Газель грузчики . Перевозим пианино',
    'content' => '8.926.208.10.18 Эконом квартирные перевозки квартирные переезды вывоз мусора',
    'extend_content' => '8.926.208.10.18 Эконом квартирные перевозки квартирные переезды вывоз мусора',
    'all_cities' => false,
    'created_at' => '2017-09-16 09:02:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки переезды грузчики',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_596374.jpeg',
    ),
    'phone' => '+7-903-261-65-29',
    'user' => NULL,
    'id' => 940054,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'ДОСТОЙНЫЙ ОТДЫХ В КРЫМУ',
    'content' => 'Предлагаю комфортное размещение в отдельных номерах - все полные &amp;quot;Люксы&amp;quot; ( комната,кухня,сан.узел - в каждом ) в небольшом частном гостевом доме, в Крыму - Алушта, с. Солнечногорское, с закрытой территорией, на которой находиться детская площадка, качели, лавочки, мангал, автостоянка.  
Подробнее о гостевом доме и ценах на 2017 год см. на оф. сайте - адрес в поле контакты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-16 06:07:39',
    'period' => 1176.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'отдых в Крыму',
    'price' => 1000,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_596363.jpeg',
    ),
    'phone' => '+7-978-740-05-10',
    'user' => NULL,
    'id' => 940047,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => 'don-bas.nethouse.ru',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз мусора',
    'content' => 'Мы с удовольствием вывезем следующий мусор: • Строительный мусор, оставшийся после ремонта; бытовой мусор • Старые окна, двери • Мебель, в том числе рояль или пианино • Спиленные деревья, ветки • Макулатуру • Бытовую технику • Старую ванну • Металлолом и многое другое► Приедем в любой район города в удобное для Вас время, заберем весь мусор и увезём его на утилизацию.► Мы работаем по всему городу и ближайшим пригородам.► Вы можете погрузить мусор как самостоятельно, так и заказать грузчиков.► В наличии: газель, газ, зил, камаз, китаец (объемы различные); услуги фронтального погрузчика, автовышки.► Без выходных, без праздников, без посредников!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-16 05:55:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вывоз любого мусора, металлолома',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-_596361.jpeg',
      1 => 'kostroma-_596362.jpeg',
    ),
    'phone' => '+7-950-240-10-46',
    'user' => NULL,
    'id' => 940046,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Металлолом. Прием и Вывоз Металлолома от 1й Тонны.',
    'content' => 'ЧЕРМЕТСЕРВИС на постоянной основе приобретает лом черных и цветных металлов по максимально высоким ценам! Компания Чермет Сервис производит демонтаж металлоконструкций любой сложности, осуществляет вывоз металлолома от одной тонны своим автотранспортом. Нам можно сдать на металлолом непригодные трубы, балки, шпунт, двутавр, арматуру, рельсы, чугунные станки, оцинковку и другие отходы черного металла! Прием черного и цветного лома. Закупаем деловой лом. Работаем ежедневно',
    'extend_content' => 'ЧЕРМЕТ СЕРВИС на постоянной основе приобретает лом черных металлов по максимально высоким ценам! Компания Чермет Сервис производит демонтаж металлоконструкций любой сложности, осуществляет вывоз металлолома от одной тонны своим автотранспортом. Нам можно сдать на металлолом непригодные трубы, балки, шпунт, двутавр, арматуру, рельсы, чугунные станки, оцинковку и другие отходы черного металла!  Закупаем деловой лом. Работаем ежедневно.',
    'all_cities' => false,
    'created_at' => '2017-09-15 19:43:34',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'прием металлолома дорого',
    'price' => 12000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_596341.jpeg',
      1 => 'moskva-_596342.jpeg',
      2 => 'moskva-_596343.jpeg',
    ),
    'phone' => '+7-985-220-55-72',
    'user' => NULL,
    'id' => 940032,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Обмен Белгород на Краснадарский край',
    'content' => 'Просторную квартиру в центре города меняем на жилье в Краснодарском крае',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-15 15:51:20',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'рассматриваем все варианты',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-206-48-15',
    'user' => NULL,
    'id' => 940022,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Выполню любые сантехнические работы по ремонту, монтажу систем горячего и холодного водоснабжения, водоотведения, отопления, противопожарные системы. Мелкосрочные работы (замена смесителей, ремонт унитазов и т.п.) выезд от 500 рублей.',
    'extend_content' => 'Все сантехнические работы',
    'all_cities' => false,
    'created_at' => '2017-09-15 14:00:42',
    'period' => 103.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'id' => 940014,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 1,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Поиск и устранение неисправностей на линии. Электромонтажные работы от электроточки до щита. Подключение бытовых электроприборов, осветительных приборов любой модификации, ремонт люстр любой сложности (с пультом управления). Замена и установка автоматов защиты,реле напряжения. Так же мелкий бытовой ремонт,небольшие сантехнические работы(ремонт,замена смесителей). Грамотный подход в решении задач.',
    'extend_content' => 'Грамотный подход в решении задач.',
    'all_cities' => false,
    'created_at' => '2017-09-15 13:59:19',
    'period' => 103.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'id' => 940013,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 1,
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется экспресс заправщик',
    'content' => 'На АЗС срочно требуется экспресс заправщик. Сменный график работы.
Город Таганрог, улица Строительная 8. Тел.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-15 13:57:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется экспресс заправщик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'taganrog-NoTitle_596307.jpeg',
    ),
    'phone' => '+7-906-180-38-10',
    'user' => NULL,
    'id' => 940012,
    'city' => 'Таганрог',
    'city_id' => 332,
    'url' => '',
    'hide_phone' => 0,
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вакансия:Оператор Call-центра',
    'content' => 'Требуется Оператор Call-центра
Требования:Грамотная речь. Уверенный пользователь ПК. Хорошее владение программами Excel, Word
Обязанности: Прием входящих вызовов. Без продаж.
Условия:работа в центре города, дружный коллектив.
Зарплата 20000 + %.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-15 12:53:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вакансия:Оператор Call-центра',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_596287.jpeg',
    ),
    'phone' => '+7-920-017-78-99',
    'user' => NULL,
    'id' => 940004,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ремонт квартир',
    'content' => 'Все виды ремонтно-отделочных работ:штукатурка,шпатлевка,выравнивание стен,углов,потолков,декоративная покраска,линолеум,ламинат,утепление и отделка балконов,обои и т.д.Быстро,качественно,недорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-15 12:51:18',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_596286.jpeg',
    ),
    'phone' => '+7-927-202-85-91',
    'user' => NULL,
    'id' => 940003,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ИНДИЙСКАЯ ЯРМАРКА ГАДАНИЙ.',
    'content' => 'Гадание на картах МАРИИ ЛЕНОРМАН  
настоящее, прошедшее, будущее.
Помогу решить ВСЕ волнующие ВАС вопросы.
WhatsApp',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-15 12:50:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_596285.gif',
    ),
    'phone' => '+7-961-797-98-81',
    'user' => NULL,
    'id' => 940002,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  84 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ремонт ванных комнат',
    'content' => 'Качественный ремонт в ванных, санузлах под ключ. Замена труб водоснабжения ,канализации, установка водонагревателей, сантех приборов, разводка электрики, монтаж подвесных потолков, облицовка мозаикой, керамической плиткой, керамогранитом, установка дверей, монтаж и подключение тёплых полов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-15 12:33:07',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_596284.jpeg',
    ),
    'phone' => '+7-927-601-39-88',
    'user' => NULL,
    'id' => 940001,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  85 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'аренда автокранов',
    'content' => 'автокраны,агп,кран-борт 7т',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-15 12:28:14',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_596283.jpeg',
    ),
    'phone' => '+7-987-906-68-91',
    'user' => NULL,
    'id' => 940000,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>