<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (пр-т 50 лет Октября, 43 , 9/12, дом элитный, 40,6 кв. м., в шаговой доступности школа, детский сад, ТЦ &quot;Монгора&quot;, 7000 руб./месяц + счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-06 07:52:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-798-81-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Коз, козлят (ул. Бакинская, 11). Звонить после 18:00.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-06 07:31:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-04-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол компьютерный (б/у, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-06 07:22:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-129-74-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Водопровод из пластиковых труб на садовом участке',
    'content' => 'Водопровод из пластиковых труб установим за 3 часа на вашем садовом и приусадебном участке. Цена 1 метра пластиковой трубы в среднем 30 рублей, плюс отводы и краны количеством в зависимости от вашего желания. 
Работы по установке водопровода:        Длиной до 10 метров -50 рублей за метр, до 20 метров -45 рублей за метр, свыше 20 метров 40 рублей за метр. 
Выезд мастера для снятия размеров 300руб. Телефон в Омске 287910  Александр',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-06 06:47:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'водопровод пластиковый',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_564330.jpeg',
    ),
    'phone' => '+7-913-628-79-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (2 Ю/З, 8/9, частично мебель, на длительный срок, 7000 руб./месяц + квитанции).',
    'extend_content' => '2-комнатную квартиру (2 Ю/З, 8/9, частично мебель, на длительный срок, 7000 руб./месяц + квитанции).',
    'all_cities' => false,
    'created_at' => '2017-04-06 05:34:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-829-37-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'оз. Глухое Дача',
    'content' => 'Продам сад на озере Глухое.  6 сот, ДОМ из бревна зимний вариант, тве теплицы. Вокруг лес, сказочная атмосфера. От Екатеринбурга 20 км. по Московскому тракту.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-06 05:32:21',
    'period' => 218.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'оз. Глухое снт Автомобилист, Дом теплый.',
    'price' => 1050000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_564301.jpeg',
      1 => 'ekaterinburg-_591943.jpeg',
      2 => 'ekaterinburg-_591944.jpeg',
      3 => 'ekaterinburg-_591945.jpeg',
      4 => 'ekaterinburg-_591946.jpeg',
      5 => 'ekaterinburg-_591947.jpeg',
      6 => 'ekaterinburg-_591948.jpeg',
    ),
    'phone' => '+7-912-296-22-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ул. Гагарина, 33, мебель частично, на долгий срок).',
    'extend_content' => '1-комнатную квартиру (ул. Гагарина, 33, мебель частично, на долгий срок).',
    'all_cities' => false,
    'created_at' => '2017-04-06 05:17:06',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-821-80-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор',
    'content' => 'Прием и размещение клиентов, решение организационных вопросов офиса, работа на входящих звонках, обработка, оформление, формирование документов, отчетов, договоров. 
Контактный телефон: 2771832',
    'extend_content' => 'Внимательность, деловой внешний вид, общительность.',
    'all_cities' => false,
    'created_at' => '2017-04-06 03:59:26',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 28700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-993-007-18-32',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник бухгалтера',
    'content' => 'Обработка первичной документации, работа со складами, техническое сопровождение договоров и контрактов.',
    'extend_content' => 'Исполнительность, знание ПК, внимательность, обучаемость.',
    'all_cities' => false,
    'created_at' => '2017-04-06 03:49:59',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 31000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-993-007-18-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Подработка',
    'content' => 'Обработка документации, распределение звонков, прием входящей корреспонденции.',
    'extend_content' => 'ответственность, активность, быстро обучаемость.',
    'all_cities' => false,
    'created_at' => '2017-04-06 03:34:55',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'для всех категорий',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-993-007-18-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'набор эл.монтажников',
    'content' => 'монтаж новостроек жилых домов.тел.89115917368',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-05 20:46:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работать',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '60.05214207007317',
      1 => '30.41841171911778',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-591-73-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам земельный участок рядом с г.Новочебоксарско',
    'content' => 'Продам земельный участок рядом с г.Новочебоксарск.
Общая площадь - 10 соток.
Рядом с деревней Аркасы (через овраг от ул.Южная г.Новочебоксарска).
Документы пока сельхозназначения.
Под индивидуальное жилищное строительство (документы переводятся).
Подъездные пути есть - с Яндово, асфальт.
Свет есть, соседи строятся, провели скважину.
Оценка участка составляет 750 т.р.
Для сравнения в соседнем котеджном поселке цена 
за 10 соток - более 2000 т.р.
После перевода земли под ИЖС цена станет более миллиона рублей.
Не упустите шанс выгодно купить такой земельный участок, звоните сейчас.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-05 20:17:14',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'южная, свет, земельный участок, ижс, нов',
    'price' => 500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_564262.jpeg',
      1 => 'cheboksary-_564263.jpeg',
      2 => 'cheboksary-_564264.jpeg',
      3 => 'cheboksary-_564265.jpeg',
    ),
    'phone' => '+7-961-340-07-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги сантехника. Монтаж отопления по Чувашии',
    'content' => 'Системы отопления в частных домах.Замена и монтаж труб водоснабжения и канализации  Работаем по договорным ценам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-05 16:38:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'услуги ,Чебоксары,установка,отопления',
    'price' => 500,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_564236.jpeg',
      1 => 'cheboksary-_564237.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки.Газели. Грузчики.',
    'content' => 'Грузоперевозки Газелями. Город, дачи, область и по России. Любые направления и любые виды грузов. От домашних переездов и небольших грузов, до перевозки сложных грузов таких как стекло, окна, пианино, различной техники. Крепление груза.  Опытные водители доставят Ваш груз максимально бережно и точно в срок. Так же предоставляем услуги опытных грузчиков.',
    'extend_content' => 'Грузоперевозки Газелями. Город, дачи, область и по России. Любые направления и любые виды грузов. От домашних переездов и небольших грузов, до перевозки сложных грузов таких как стекло, окна, пианино, различной техники. Крепление груза.  Опытные водители доставят Ваш груз максимально бережно и точно в срок. Так же предоставляем услуги опытных грузчиков.',
    'all_cities' => false,
    'created_at' => '2017-04-05 14:37:16',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки.Газели. Грузчики.',
    'price' => 450,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'severodvinsk-_564217.jpeg',
    ),
    'phone' => '+7-953-937-20-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 329,
    'city' => 'Северодвинск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель-экспедитор с личным грузовым автомобилем',
    'content' => 'Приглашаем на работу Водителя-экспедитора с личным автомобилем.
Телефон: 84956680773',
    'extend_content' => 'Обязанности: 
Обслуживание интернет - магазинов 
Доставка заказов на склад 
Работа с документами 

Требования: 
Рассматриваем автомобили - фургон или с цельнометаллическим кузовом от 8 до 15 кубов 
Автомобиль в собственности 
Опыт работы приветствуется

График работы 5/2 
Время работы с 12 до 21 
1800 рублей выход 
300 руб доставка заказов на ПВЗ 
500 рублей за МКАД 
З/п своевременно два раза в месяц',
    'all_cities' => false,
    'created_at' => '2017-04-05 14:33:48',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 60000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_564216.png',
    ),
    'phone' => '+7-920-085-89-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расслабляющий массаж для мужчин',
    'content' => 'Приглашаю на эротический массаж для мужчин. Проработаю каждый сантиметр тела в релаксирующей обстановке с ароматными маслами, теплым мягким светом и приятной музыкой. Поделюсь положительной энергетикой. Качественный отдых снимет стресс не только с напряженного тела, но и разгрузит эмоционально.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-05 12:56:41',
    'period' => 226.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж',
    'price' => 2000,
    'year' => 1989,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-965-379-46-67',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Renault DUSTER (2014 г. в., полный привод, полулюкс). Т. 8-996-738-11-54.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-05 12:09:30',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-890-47-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Цыплят-бройлеров, цыплят-несушки (яично-мясная порода), петухов. Т. 8-996-738-11-54.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-05 12:07:25',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-890-47-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отбойный молоток.Слом.Демонтаж.Алмазное сверление ',
    'content' => 'Отбойный  молоток  8-918-21-69-509.  Слом. Демонтаж. Отверстия. Стенобитные работы. Квалифицированная бригада рабочих произведёт: слом стен, перегородок, сан. кабин, улучшим планировку квартиры ,',
    'extend_content' => 'Отбойный  молоток  8-918-21-69-509.  Слом. Демонтаж. Отверстия. Стенобитные работы. Квалифицированная бригада рабочих произведёт: слом стен, перегородок, сан. кабин, улучшим планировку квартиры ,межкомнатные проходы в кирпиче , бетоне, разбор гипсовых стен,  проёмы с усилением, выбиваем балконный блок, вскрытие асфальта, бетона, демонтаж бетонной стяжки, демонтаж  полов, стен, перекрытий, крыш, септики, траншеи, ямы, межэтажные проёмы в перекрытиях(лестницы), фск , фундаменте, монолите, скале, срыв полов, кафеля, арки, ниши, ручная разборка. Подготовка квартир к ремонту аккуратно и быстро. Мы соблюдаем все нормы безопасности при демонтаже. Алмазное бурение отверстий под канализацию ,вытяжку ,газоснабжение, любoй  диaмeтp ,что  позволяет исключить повреждение несущих конструкций и появление трещин, слом строений. Все виды земельных работ. Ручная копка траншей, колодцев, сточных ям, приямков. Сбор мусора в мешки после проведенных работ. Вывоз строительного мусора на специализированные свалки. Опытные рабочие, услуги грузчиков  и т. д. Услуга электрического отбойного молотка Bosch мощность 1500 Вт сила удара 25 Дж. производительность, как у пневматики, с опытным специалистом оператором .Гибкая система скидок. Предоставляем так же услуги электриков, сантехников. Звонить в любое время. Бесплатно проконсультируем и сделаем предварительный расчет ваших затрат. Нал. Безнал.  Специалисты компании  тщательно изучают особенности каждого объекта и учитывают требования клиентов. Ни один из наших клиентов не был разочарован. . Мы предлагаем максимально выгодные расценки на предоставляемые услуги. Мы гарантируем надежность и безопасность всех выполняемых работ. Спасибо, что выбрали нас! .  (  свидет  ИП. серия 23 номер 006506323 от 28.03.2006г)  т:8-918-21-69-509  т:8-918-46-37-612   Виталий.',
    'all_cities' => false,
    'created_at' => '2017-04-05 11:16:58',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отбойный молоток.Демонтаж.Отверстия',
    'price' => 450,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novorossiysk-_564170.jpeg',
      1 => 'novorossiysk-_564171.jpeg',
      2 => 'novorossiysk-_564172.jpeg',
      3 => 'novorossiysk-_564173.jpeg',
      4 => 'novorossiysk-_564174.jpeg',
    ),
    'phone' => '+7-918-643-75-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 323,
    'city' => 'Новороссийск',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Куплю дачу в хорошем состоянии',
    'content' => 'Куплю дачу, приспособленную для круглогодичного проживания. Рассмотрю все варианты.',
    'extend_content' => 'Пожелания:
- участок не менее 6 соток;
- круглогодичный подъезд;
- колодец или скважина;
- наличие электросети;
- баня приветствуется, но главное - теплый и уютный домик.',
    'all_cities' => false,
    'created_at' => '2017-04-05 10:05:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дача. Куплю.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syktyvkar-_564148.png',
    ),
    'phone' => '+7-908-695-39-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 111,
    'city' => 'Сыктывкар',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Микроавтобусы с водителем на заказ',
    'content' => 'Предоставим в аренду, на заказ пассажирские микроавтобусы с водителем на 7-10-15-17 мест:
- свадьбы, корпоративы;
- трансфер, экскурсии;
- перевозка пассажиров по маршруту Заказчика.
Договорные цены, отчетные документы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-05 09:40:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пассажирские перевозки, трансфер.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syktyvkar-_564130.jpeg',
      1 => 'syktyvkar-_564131.jpeg',
      2 => 'syktyvkar-_564132.jpeg',
      3 => 'syktyvkar-_564133.jpeg',
      4 => 'syktyvkar-_564134.jpeg',
      5 => 'syktyvkar-_564135.jpeg',
    ),
    'phone' => '+7-908-695-39-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 111,
    'city' => 'Сыктывкар',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (4 Ю/З, без мебели, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-05 09:26:59',
    'period' => 180.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-60-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Два кресла-кровати (цвет синий, х/с, б/у).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-05 09:10:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-128-38-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'продам',
    'content' => 'Гараж ПГСК Кировец в 3-х уровнях, 6,25 х 3,36, ворота 2,5 х 2,5. Место широкое,',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-05 08:28:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гараж',
    'price' => 530000,
    'year' => 2007,
    'coords' => 
    array (
      0 => '56.631635223841094',
      1 => '47.9327893282405',
    ),
    'photos' => 
    array (
      0 => 'yoshkar-ola-_564080.jpeg',
      1 => 'yoshkar-ola-_564081.jpeg',
      2 => 'yoshkar-ola-_564082.jpeg',
      3 => 'yoshkar-ola-_564083.jpeg',
      4 => 'yoshkar-ola-_564084.jpeg',
      5 => 'yoshkar-ola-_564085.jpeg',
      6 => 'yoshkar-ola-_564086.jpeg',
    ),
    'phone' => '+7-917-713-98-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'грузоперевозки',
    'content' => 'грузоперевозки по России, домашние, офисные переезды, доставка стройматериалов, мебели, бытовой техники, перевозка негабаритных грузов,перевозка по труднопроходимым дорогам, газели, фургоны, фуры, шаланды, рефрижераторы,тралы, площадки, вездиходы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-05 07:41:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузоперевозки по России, домашние, офисные переезды, доставка стройматериалов, мебели, бытовой техники, перевозка негабаритных грузов,перевозка по труднопроходимым дорогам, газели, фургоны, фуры, шаланды, рефрижераторы,тралы, площадки, вездиходы.',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-962-05-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 326,
    'city' => 'Шахты',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кредитка 100 дней без %!',
    'content' => 'Бесплатные консультации в сфере финансов. Работаю независимо, с крупными банками и финансовыми организациями, благодаря чему  подбиру наилучший для вас вариант. Действую независимо от банков и в целях клиента!',
    'extend_content' => 'Почта:lady.svetailana@yandex.ru
Желательно звонить в часы наименьшей активности: с 8:00 до 14:00.',
    'all_cities' => false,
    'created_at' => '2017-04-05 07:22:03',
    'period' => 23.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подберу лучший вариант кредитки для вас!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-797-60-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'гадание',
    'content' => 'гадания, привороты, заговоры на любовь,заговоры на удачу, возврат отворот. Ясновидящая, экстрасенс, маг в пятом поколении.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-05 07:21:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гадания, привороты, заговоры на любовь,заговоры на удачу, возврат отворот. Ясновидящая, экстрасенс, маг в пятом поколении.',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-962-05-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 326,
    'city' => 'Шахты',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (ул. Красильникова, документы, 160 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-05 07:03:55',
    'period' => 245.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-123-20-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадалка Елена Петровна',
    'content' => 'Я маг, экстрасенс Медиум по наследственной линии. Но прежде всего я человек, который пойдет на встречу каждому кто обратится. Я не бог ! но обладатель имеющий огромную силу, и знания высшей магии. В своих силах я уверена, и если могу то берусь за дело ! Бывают ситуации, за которые я не берусь и предупреждаю об этом заранее Широкий спектр любовной магии. Зашита от колдовства, воздействия , порч, негатива. снятие любой сложности проклятья, сглаза, и т п . Предскажу вам прошлое, настоящее , будущее . По картам или бобам ! Одни из самых сильных и достоверных предсказаний Колдовские обряды зелья на возврат любимых Дабится славы уважения Богатства Исполнения желаний Гарантия 100%',
    'extend_content' => 'Услуги
Возврат любимого
Защита
Избавление от алкоголизма
Приворот
Снятие cглаза
Снятие венца безбрачья
Снятие порчи
Целительство',
    'all_cities' => false,
    'created_at' => '2017-04-05 07:03:24',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадалка Елена Петровна',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-240-27-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'fateline.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Комплексный экзамен по русскому языку для мигранто',
    'content' => 'ЧОУ ДПО &amp;quot;Мастер&amp;quot; и СПбГУ в соответствии с договором, осуществляет проведение экзамена по русскому языку как иностранному, истории России и основам законодательства Российской Федерации для иностранных граждан и лиц без гражданства ( «Комплексный экзамен») в ЧОУ ДПО «Мастер» по адресу:     443068, Самарская область, г. Самара, ул. Ново-Садовая,106,  ТЦ &amp;quot;Захар&amp;quot;, 6 этаж, офис 630. 
(846)270-35-44',
    'extend_content' => 'СПбГУ на основании приказа Министерства образования и науки Российской Федерации от 2 декабря 2014 г. № 1533 «Об утверждении перечня образовательных организаций, проводящих экзамен по русскому языку как иностранному, истории России и основам законодательства Российской Федерации» и в соответствии с договором, осуществляет проведение экзамена по русскому языку как иностранному, истории России и основам законодательства Российской Федерации для иностранных граждан и лиц без гражданства  в ЧОУ ДПО «Мастер» на по адресу:     443068, Самарская область, г. Самара, ул. Ново-Садовая,106,  ТЦ &quot;Захар&quot;, 6 этаж, офис 630. 
(846)270-35-44',
    'all_cities' => false,
    'created_at' => '2017-04-05 06:38:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Тестирование по русскому языку мигрантов',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-749-11-18',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуются официанты',
    'content' => 'Ресторану Логуна срочно требуются официанты можно без опыта работы.Гражданство Р.Ф.обязательно,микрорайон Железнодорожный.зарплата от 1000р.смена.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-05 06:24:45',
    'period' => 217.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-641-21-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Двутавровая балка СТ3, сталь 3',
    'content' => 'Вы не платите за лишний металл, мы изготавливаем сразу в размер, удешевляем строительство, режем в размер.
Двутавр сварной в размер, по Вашему проекту, значительно снижает себестоимость стройки.
Можно отрезать на стройке и думать куда девать остаток балки.
Собственная линия сварной балки 
Сварная двутавровая балка, производство в Красноярске
Предлагаем круглогодично: 
строительство фундаментов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-05 05:13:37',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'двутавровая балка',
    'price' => 57000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_564039.jpeg',
      1 => 'krasnoyarsk-_564040.jpeg',
    ),
    'phone' => '+7-965-914-79-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Двутавровая балка 09Г2С',
    'content' => 'Не платите за лишний металлопрокат, мы изготавливаем сразу в размер. 
Удешевляем строительство, режем в размер. 

Двутавровая балка, продам, от торцуем в размерам. 20 К, 25К, 30К, 
35К, 40К, 45К, 50К, 70К, 8К, 90К, 100К, 150К
Изготавливаем сварную двутавровую балку 
по СТО АСЧМ 20-93
применяемый металл 09Г2С, ст3, 245, 255, 345
Предоставляем документы для проектировщиков с расчётами
параметров для замены прокатной балки на сварную. 
параметров для замены балки на сварную.
Выдаем Сертификат, паспорт.
Сборка на спец. линии,
Провар автоматической сваркой,
Исправление грибовидности на прокатном стане.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-05 05:10:45',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сварная балка',
    'price' => 57000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_564034.jpeg',
      1 => 'krasnoyarsk-_564035.jpeg',
    ),
    'phone' => '+7-965-914-79-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'Шасси Урал 4320 &quot;Трубовоз&quot; (г. Миасс, 2017 г. в., все комплектующие новые) Т. 89090729777 Т. 89823153639',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-05 04:23:54',
    'period' => 98.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_564027.jpeg',
      1 => 'moskva-_564028.jpeg',
      2 => 'moskva-_564029.jpeg',
      3 => 'moskva-_564030.jpeg',
      4 => 'moskva-_564031.jpeg',
      5 => 'moskva-_564032.jpeg',
    ),
    'phone' => '+7-908-057-01-87',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки Электросталь М.О',
    'content' => 'Предлагаю услуги грузоперевозок по г.Ногинск г.Электросталь, область.
ГАЗель До 2-х тонн.
Звоните в любое время.
отправки грузов через транспортные компании, развоз продукции по точкам и т.д',
    'extend_content' => 'Предлагаем широкий спектр услуг по перевозкам ! Квартирный переезд ! Офисный переезд ! Дачный переезд ! Перевозка мебели ! Перевозка любой мебели и домашних вещей ! Перевозка пианино ! Перевозка бытовой техники ! Перевозка антикварной мебели !',
    'all_cities' => false,
    'created_at' => '2017-04-05 00:32:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'elektrostal-_564011.jpeg',
    ),
    'phone' => '+7-963-611-38-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1949,
    'city' => 'Электросталь',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Срочно продаю дачу',
    'content' => 'ростовская область г.Новочеркасск 
Срочно продаю дачу 8 соток земли,со всеми коммуникации. 
Цена договорная при осмотре. 
ОЧЕНЬ СРОЧНО!!!Хороший торг!!! 
ПО ВСЕМ ВОПРОСАМ ЗВОНИТЕ ВСЁ РАССКАЖУ И ПОКАЖУ.',
    'extend_content' => 'ростовская область г.Новочеркасск 
Срочно продаю дачу 8 соток земли,со всеми коммуникации. 
Цена договорная при осмотре. 
ОЧЕНЬ СРОЧНО!!!Хороший торг!!! 
ПО ВСЕМ ВОПРОСАМ ЗВОНИТЕ ВСЁ РАССКАЖУ И ПОКАЖУ.',
    'all_cities' => false,
    'created_at' => '2017-04-04 19:30:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно продаю дачу',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-126-23-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 340,
    'city' => 'Новочеркасск',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Срочно продаю земельный участок',
    'content' => 'ростовская область г.Новочеркасск
Срочно продаю земельный участок 8 соток земли,со всеми коммуникации.
Цена договорная при осмотре.
ЗВОНИТЕ ВСЁ РАССКАЖУ И ПОКАЖУ.',
    'extend_content' => 'ростовская область г.Новочеркасск
Срочно продаю земельный участок 8 соток земли,со всеми коммуникации.
Цена договорная при осмотре.
ЗВОНИТЕ ВСЁ РАССКАЖУ И ПОКАЖУ.',
    'all_cities' => false,
    'created_at' => '2017-04-04 19:16:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно продаю земельный участок',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-126-23-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 340,
    'city' => 'Новочеркасск',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Срочно продаю дачу',
    'content' => 'ростовская область г.Новочеркасск
Срочно продаю дачу 8 соток земли,со всеми коммуникации.
Цена договорная при осмотре.
ОЧЕНЬ СРОЧНО!!!Хороший торг!!!
ПО ВСЕМ ВОПРОСАМ ЗВОНИТЕ ВСЁ РАССКАЖУ И ПОКАЖУ.',
    'extend_content' => 'ростовская область г.Новочеркасск
Срочно продаю дачу 8 соток земли,со всеми коммуникации.
Цена договорная при осмотре.
ОЧЕНЬ СРОЧНО!!!Хороший торг!!!
ПО ВСЕМ ВОПРОСАМ ЗВОНИТЕ ВСЁ РАССКАЖУ И ПОКАЖУ.',
    'all_cities' => false,
    'created_at' => '2017-04-04 19:12:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно продаю дачу',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-126-23-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 340,
    'city' => 'Новочеркасск',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам геологический балок',
    'content' => 'Продам геологический балок на сваях в хорошем состоянии. В наличии 3 балка. Цена указана за 1 шт. Звонить строго с 16.00 до 00.00 Владимир.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-04 18:41:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Геологический балок',
    'price' => 100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-690-99-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 149,
    'city' => 'Магадан',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Продам Погрузчик XCWG-LW500K',
    'content' => 'Продам Погрузчик XCWG-LW500K 2012 г.в. ковш 5 м3, в хорошем состоянии. Торг. Владимир.
Звонить строго с 16.00 до 00.00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-04 18:13:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам Погрузчик XCWG-LW500K',
    'price' => 2500000,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-690-99-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 149,
    'city' => 'Магадан',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Продам Бульдозер Т-330',
    'content' => 'Продается бульдозер Т-330, двигатель ЯМЗ-240 турбированный 500 л.с.. В рабочем состоянии. Звонить с 16.00 до 00.00. Владимир.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-04 18:07:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам Бульдозер Т-330',
    'price' => 2500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-690-99-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 149,
    'city' => 'Магадан',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Капитальный гараж на 2 машины в ПАГК Спартак на Пе',
    'content' => 'Большой просторный гараж 52,5 м2 (3,5х9м), в который умещается 2 машины, оштукатурен, имеет приличный внутренний вид, есть ремонтная яма, электричество – 220в. Подвальное пространство очень удобное - из двух помещений  (3,5х3,25м и 3,5х2,4м) зоны хранения продуктовых запасов и ремонтной зоны, которую так же можно использовать и для хранения. А наверху много места для обустройства гаражной мастерской. И всё это расположено рядом с конечной остановкой общественного транспорта (от гаража до остановки 2 мин пешком). Возможен разумный торг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-04 15:10:56',
    'period' => 157.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 399000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_563967.jpeg',
      1 => 'voronezh-_563968.jpeg',
      2 => 'voronezh-_563969.jpeg',
      3 => 'voronezh-_563970.jpeg',
      4 => 'voronezh-_563971.jpeg',
      5 => 'voronezh-_563972.jpeg',
    ),
    'phone' => '+7-980-532-53-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам торговое помещение, 116.5 м²',
    'content' => 'Магазин/салон/мед.центр 115,6 м2. Литер-105. Центральный угловой фасад комплекса Красная Де Люкс (перекресток улиц Красная и Яналова).
Вход с ул.Красная.
Помещение с отделкой, в кабинетах есть водопровод и канализация, подходит как под магазин, так и под медицинский центр, салон красоты или офис. 
Последние годы в Л-105 располагается медицинский центр &amp;quot;ПЛЮС ОРТО&amp;quot;.
Потолки 3,9 метра.
Электрическая мощность 30 кВт.
Радиаторное и напольное отопление.
Внешний блок кондиционирования.
Пожарная сигнализация.
Индивидуальная приточно-вытяжная вентиляция.
Телевидение: общевещательное и кабельное цифровое.
Интернет и IP-телевидение: выделенная линия (оптоволокно).
Телефон: цифровая линия.
Внешний контроль доступа: общее ограждение, 2 поста охраны, камеры видеонаблюдения, в том числе купольные.
Охраняемая автостоянка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-04 15:10:17',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам магазин 116,5 м2',
    'price' => 99999,
    'year' => 2017,
    'coords' => 
    array (
      0 => '54.72971020607734',
      1 => '20.473619840208105',
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_563964.jpeg',
      1 => 'kaliningrad-_563965.jpeg',
      2 => 'kaliningrad-_563966.jpeg',
    ),
    'phone' => '+7-906-238-57-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дача в Медовке, СНТ Энергия-1, напротив коттеджног',
    'content' => 'На уч-ке 12 сот (35х34м) кирп дом 36 кв м из 2 спален, кухни, прихожей + веранда примерно 15кв м. Чердачное пространство позволяет сделать мансардную комнату. На участке имеется хозблок в виде контейнера с баком из нержавейки на 3 м3, своя скважина + летняя централизованная вода, летний душ, въездные ворота и место под автомобиль. Имеются яблони, сливы, вишня и малина, облепиха, черноплодная рябина, ирга. На такой площади участка есть где разгуляться и в плане садоводства, и в плане огородничества. Въезд в СНТ по пропускам через КПП с автоматическими воротами. Электричество – всесезонное. Планируется газификация. Рядом (в Изумрудном) есть минимаркет, очень много общественного транспорта в Воронеж, до города 15 км, до Сити парка «Град» - 4,5 км. Это место ближе других СНТ расположено относительно озера 0,5 км и реки Дон – 1,5 км. Отличное место для летнего отдыха и с перспективами для круглогодичного проживания. Можно посмотреть видео о продаваемой даче, звоните дам ссылку на просмотр.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-04 15:07:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 899000,
    'year' => 2003,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-980-532-53-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Предсказательница Сабина',
    'content' => 'Предсказательница Сабина (участница шоу битва экстрасенсов)
Я потомственная предсказательница Сабина. Я могу помочь в решении любой Вашей проблемы! Предсказательница Сабина с православным благословением, имеет дар от Бога предсказывать судьбу- от прошлого до будущего по старинным картам и Книге Судьбы! На моём приёме вы узнаете все своё будущее, как быть и на что надеяться! Я встречаю множество людей, которые пытаются решить свои проблемы собственными силами на поверхностном уровне. Их ситуация не меняется, так как часто истинная причина спрятана глубоко внутри. Я могу увидеть эту причину и изменить вашу жизнь в лучшую сторону.


Не бойтесь заглянуть в свою судьбу! Режим работы: ежедневно с 09.00 до 23.00',
    'extend_content' => 'Основные направления моей работы: все виды диагностики (прошлое, настоящее, будущее). Гадание на старинных картах лично и по фото, открытие денежного канала, помощь в бизнесе, помощь в сложных ситуациях, при алкоголизме и импотенции; снимаю венец безбрачия, сглаз, порчи, проклятия (можно по фото).

 По всем вопросам обращайтесь по тел. +7 (985) 422-69-95 ( WhatsApp)

Дистанционно по всему миру!!!

Избавляю от одиночества, помогаю решить семейные проблемы; возвращаю любимого (любимую), устраняю соперниц. Сильный приворот/отворот; составлю эффективную защиту от зависти и злости. Помогаю наладить отношения (между родителями и детьми, а также подчиненными и начальником; очищение ауры.',
    'all_cities' => false,
    'created_at' => '2017-04-04 15:02:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'все виды диагностики (прошлое, настоящее, будущее). Гадание на старинных картах лично и по фото, открытие денежного канала, помощь в бизнесе, помощь в сложных ситуациях, при алкоголизме и импотенции; снимаю венец безбрачия, сглаз, порчи, проклятия',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-422-69-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сборщики бытовой техники',
    'content' => 'Сборка, отладка бытовой техники',
    'extend_content' => 'Ответственные, без вредных привычек, Желающие работать и зарабатывать. Без опыта работы.',
    'all_cities' => false,
    'created_at' => '2017-04-04 11:24:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются сборщики бытовой техники',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-689-04-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'гадание',
    'content' => 'Предсказательница Серафима  Михайловна. Искреннее желание помочь Вам. Совершаю более 700 обрядов для мужчин и женщин. Снимет: сглаз, порчу, родовое проклятие, венец безбрачия, алкогольную и наркотическую зависимость. Помощь в бизнесе. Отворот, приворот-  без греха. Верну любимого, любимою. Устраню соперника, соперницу. Восстановит  семейные отношения. Поставит защиту. Работаю как лично, так и на расстоянии. Все говорят, а я делаю и помогаю. Телефон:',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-04-04 10:55:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гадание',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_563872.jpeg',
    ),
    'phone' => '+7-966-306-58-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Избавление от паразитов без лекарств и побочных яв',
    'content' => 'Как известно, абсолютно здоровых людей не бывает. Хотите знать истинную причину возникновения большинства заболеваний?',
    'extend_content' => 'Один человек может быть &quot;хозяином&quot; (носителем) более 2000 видов паразитов - от мельчайших микроорганизмов (бактерий) до метровых глистов. Паразитов можно обнаружить практически в любой части тела:желудочно-кишечном тракте, легких, печени, мышцах, суставах, мозге, крови, коже и даже в глазах. По данным частотно-резонансной диагностики, паразитами заражено в той или иной степени 97% населения. Особенно высока степень заражения аскаридами, острицами и всеми видами ленточных червей. Грибковой инфекцией страдает около 25% населения. По статистическим данным, 70% обследованных пациентов в России заражены токсоплазмами - мельчайшими организмами, обитающими в головном мозге. Это внутриклеточные паразиты, которые разрушают клетки головного мозга.
 Так как большинство паразитирующих процессов происходит на клеточном уровне, традиционные методы диагностики и медикаментозного лечения, увы, являются малоэффективными. 
 Сегодня современная наука предложила новый эффективный метод избавления от паразитов и, соответственно, болезней. Это технология биорезонансной терапии, которая в отличие от традиционных методов лечения обладает высокой точностью диагностики и эффективностью лечения, не имеет остаточных побочных явлений.
 Еще в 1977 году после многолетних исследований ученые определи, что каждая клетка живого организма, будь то растение, животное или человек, излучает в пространство электромагнитные волны определенной частоты, свойственные только ей одной. Частоты здоровой и больной клетки отличаются, также отличаются частоты молодой и старой клетки. 
 В конце 80-х, учитывая эти особенности, был создан прибор биорезонансной терапии. Принцип его работы состоит в следующем: в процессе комплексной диагностики организма определяются больные органы, клетки, выявляются типы паразитов, затем в пораженный орган подается ток той частоты, которая свойственна живым клеткам паразита, но в противо-фазе. В результате происходит гашение (обнуление) частотного сигнала, что приводит к гибели паразита. На следующем этапе клетке нашего организма задается частота, которую она излучает в здоровом состоянии. То есть происходит перепрограммирование клетки на нормальный здоровый режим работы.
 С развитием компьютерных технологий такой комплекс стал доступен и широкой медицине. Это комплекс спектральной коррекции &quot;БАРС&quot; (КСК &quot;БАРС&quot;).
КСК &quot;БАРС&quot; - это ноутбук и небольшой прибор спектральной коррекции. В памяти компьютера КСК записаны спектральные, частотно-волновые характеристики каждого органа и каждой клетки в здоровом состоянии. Там же находятся и показатели патологических процессов с присущим только им индивидуальным спектром, с учетом степени выражен-ности, возрастных, половых и других вариаций.
 Аппарат снимает информацию о работе организма пациента более чем по трем миллионам показателей. Затем накладывает ее на имеющийся в базе &quot;стандарт&quot; и выводит результаты на экран компьютера. Он отражает индивидуальное состояние органов сердечно-сосудистой, желудочно-кишечной, мочеполовой, нервной и прочих систем. Таким образом, в отличие от узкоспециализированных аппаратов типа УЗИ, аппарат&quot;БАРС&quot; позволяет провести широкую диагнос-тику всех органов на самом тонком клеточном уровне.
 Следующим шагом по вышеописанной методике из организма изгоняются простейшие,паразиты, гельминты и токсины, которые отравляют нашу с вами жизнь. После мы приступаем непосредственно к &quot;оздоровле-нию&quot; частотного сигнала клетки. Общий сеанс коррекции занимает 60 минут. При этом лечебному воздействию подвергается более сотни функциональных систем организма.Аппарат подает клетке &quot;правильный&quot; сигнал,заставляет ее &quot;вспомнить&quot; здоровую программу и восстанавливает ее нормальную жизнедеятельность.
 Кроме того, в памяти аппарата КСК &quot;БАРС&quot; заложены спектральные характеристики практически всех существующих традиционных и гомеопатических средств. Накладывая их на показания пациента, можно подобрать оптимальное медикаментозное лечение, т.е. определить, какой препарат будет лекарством, а какой аллергеном. И при лечении ввести &quot;информационное&quot; лекарство, сделать &quot;информационную инъекцию&quot;. Таким образом, организм получает идентичное лекарственному препарату воздействие, но без участия самого препарата. Такое информационно-медикаментозное лечение защищает организм от побочных действий химических элементов, от стресса и возможного разрушения здоровых клеток, которые также оказываются под воздействием лекарственного препарата. Можно сказать, что КСК &quot;БАРС&quot; - это экологически чистая &quot;таблетка&quot;.
 Учитывая, что аппарат оказывает воздействие на клеточном уровне, необходимо отметить, что спектр заболеваний, от которых он избавляет организм, необычайно широк - от гайморита и простатита до псориаза и проблем сердечно-сосудистой системы...',
    'all_cities' => false,
    'created_at' => '2017-04-04 08:59:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Избавление от паразитов',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-_563838.jpeg',
    ),
    'phone' => '+7-915-335-11-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деревянные лестницы, мебель',
    'content' => 'Изготовлении мебели из натурального дерева (шкафы, столы,  кровати, лестницы).',
    'extend_content' => 'Элитная мебель. Кухни. Шкафы-Купе. Столы и тумбы. Кровати.Лестницы.',
    'all_cities' => false,
    'created_at' => '2017-04-04 06:05:21',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мебель, лестницы деревянные',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_563792.jpeg',
      1 => 'chita-NoTitle_563793.jpeg',
      2 => 'chita-NoTitle_563794.jpeg',
    ),
    'phone' => '+7-924-811-20-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'drevo-mir.ru',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги психолога',
    'content' => 'Услуги психолога: страхи, депрессия, межличностные отношения, комплексы,коррекция личной истории.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-03 21:18:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Психолог',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-213-48-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Высотные работы. Профессиональные промышленные аль',
    'content' => 'В сфере промышленного альпинизма уже много лет, гарантия качества исполнения. 8-967-2731446
Большой опыт работы, в том числе жилой сектор, промышленные здания и конструкции, шахты, колодцы, обслуживание заводских труб и др. Клининг (мойка стекол, стен и других поверхностей), установка и снятие стеклопакетов, отливов, карнизов и кровли, герметизация, гидроизоляция, малярные работы (покраска) и прочие фасадные работы, установка кондиционеров, монтаж и демонтаж конструкций и рекламных баннеров, арбористика, подъем и перемещение грузов с помощью технологий промышленного Бригада — Москва и Подмосковье, альпинисты и инструктора промышленного альпинизма с действующими допусками и удостоверениями. Сотрудничество как с частными лицами, так и с организациями.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-03 19:16:43',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Любые виды высотных работ. Бригада',
    'price' => 4000,
    'year' => 2009,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_563758.png',
      1 => 'moskva-_563759.jpeg',
    ),
    'phone' => '+7-967-273-14-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'продажа коттеджа',
    'content' => 'СОБСТВЕННИК. Продается 2-этажный коттедж общей площадью-204 м2 на участке 15 соток по адресу: с. Уват (правобережье), ул. Хвойная, дом 24. Дом расположен в живописном месте, за домом лес, речка. Проект очень красивый, с удобной планировкой, два эркера. Внушительная площадь и достойная планировка позволят Вам воплотить в жизнь самые смелые дизайнерские решения и индивидуальные задумки. 
Дом построен из керамзитоблоков (М-75), облицован керамическим кирпичом (производство-г. Пермь); крыша из металлочерепицы. Перекрытия - ж/б плита. Все коммуникации к дому подведены. Электричество. Пластиковые окна с тройным стеклопакетом. Дорога у дома освещена, асфальт. Дом и участок в собственности. Рассмотрим варианты обмена на новые квартиры или на коммерческую недвижимость. Торг уместен.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-03 19:03:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продажа коттеджа в Увате',
    'price' => 4500000,
    'year' => 2013,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'hanty-mansiysk-_563757.jpeg',
    ),
    'phone' => '+7-922-002-23-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ПРОПИСКА',
    'content' => 'ПРОПИШУ В ЧЕЛЯБИНСКЕ , В СВОЕЙ КВАРТИРЕ. ЗАКОННО , ЧЕРЕЗ ПАСПОРТНЫЙ СТОЛ . ОБРАЩАТЬСЯ ПО ТЕЛ.:8-963-090-04-01 .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-03 18:44:41',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ПРОПИШУ ОФИЦИАЛЬНО',
    'price' => 3500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_563756.jpeg',
    ),
    'phone' => '+7-952-509-00-09',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выполню контрольные, курсовые, рефераты, презентац',
    'content' => 'Выполню контрольные, курсовые, рефераты, презентации. Тестирование и экзамены онлайн. Решение задач.',
    'extend_content' => 'Выполню контрольные, курсовые, рефераты, презентации. Тестирование и экзамены онлайн. Решение задач. по высшей математики, физики, химии, гидравлики и т.п. Лабораторные и практические работы. Печать и распечатка текстов любой сложности. Быстро и качественно. Выполню анализ предприятия. Помогу с практикой и дипломом. 

frolovala25@mail.ru',
    'all_cities' => false,
    'created_at' => '2017-04-03 18:13:04',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Контрольные',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
      0 => '52.744930024896505',
      1 => '52.28760562137568',
    ),
    'photos' => 
    array (
      0 => 'buzuluk-_563749.jpeg',
    ),
    'phone' => '+7-922-801-33-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 356,
    'city' => 'Бузулук',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа студентам',
    'content' => 'В сферу услуг в Самаре,требуются девушки от18 до25,для работы с клиентами,в дневное время.Тел.89377983131.',
    'extend_content' => 'Испытываешь финансовые трудности, звони. Работа с ежедневной оплатой.',
    'all_cities' => false,
    'created_at' => '2017-04-03 16:59:05',
    'period' => 93.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа студентам',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_563736.jpeg',
    ),
    'phone' => '+7-937-798-31-31',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Тротуарная плитка &amp;quot;Корабельная доска&amp;',
    'content' => 'Тротуарная плитка &amp;quot;Корабельная доска&amp;quot; 500х200х40. Возможные цвета: красный, желтый, коричневый, черный. Доставка, оплата на месте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-03 15:57:45',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Тротуарная плитка',
    'price' => 60,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-078-10-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сертификаты ЭЦП для торгов и порталов',
    'content' => 'Добрый день,
Предлагаем Вам электронно-цифровые подписи с различной областью применения, как для юридических, так и физических лиц.
Мы выдаем подписи для торгов (44-ФЗ, 223-ФЗ), различных порталов, например, Росфинмониторинг, Налог.ру, Госуслуги, раскрытие информации, ГИС ЖКХ, портал для участников СРО, ЕГАИС и т.д. как со встроенной лицензией 
Крипто Про, так и без.
Звоните, Будем рады быть Вам полезны!
Мы находимся рядом с Центром занятости населения города Сочи.',
    'extend_content' => 'ул.Навагинская,д.7,оф.24а 
8-988-234-16-27, 
8-988-165-75-27, 
8-988-168-62-44. 
Пн.-Пт. с 9-00  до 19-00, 
Сб.-Вс. с 10-00 до 18-00 
(по договоренности)',
    'all_cities' => false,
    'created_at' => '2017-04-03 14:42:24',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Предложение',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_563706.jpeg',
    ),
    'phone' => '+7-988-234-16-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир.без посредников',
    'content' => 'штукатурка,шпатлевка,декоративка,покраска,фактурная покраска,обои,жидкие обои,стяжка,наливной пол,ламинат,линолиум,паркет,кафельные работы и многое другое.быстро,качественно,недорого',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-03 14:33:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Недорого',
    'price' => 10,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_563703.jpeg',
      1 => 'penza-_563704.jpeg',
      2 => 'penza-_563705.jpeg',
    ),
    'phone' => '+7-904-265-36-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги самосвала газ(валит на 3 стороны) до 5 тонн',
    'content' => 'УСЛУГИ САМОСВАЛА ГАЗ с трехсторонеей разгрузкой, от 1 до 5 тонн, доставка песка,щебня,ОПГС, навоза, плодородной земли,Чернозем,Дрова колотые не колотые. Вывоз мусора.Город,область. Работаю каждый день.Звоните договоримся.тел.423-43-91',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-03 14:15:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги самосвала газ валит на 3 стороны',
    'price' => 550,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_563694.jpeg',
      1 => 'nizhniy_novgorod-_563695.jpeg',
    ),
    'phone' => '+7-920-004-63-95',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир.без посредников',
    'content' => 'штукатурка,шпатлевка,декоратива,покраска,фактурная покраска,обои,жидкие обои,стяжка,наливной пол,ламинат,линолиум,паркет,кафельные работы и многое другое.быстро,качественно,недорого.скидки реальному заказчику,договор,гарантии,помощь с закупкой материалов,доставка',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-03 14:11:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Недорого',
    'price' => 10,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_563689.jpeg',
      1 => 'penza-_563690.jpeg',
      2 => 'penza-_563691.jpeg',
      3 => 'penza-_563692.jpeg',
      4 => 'penza-_563693.jpeg',
    ),
    'phone' => '+7-904-265-36-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги самосвала газ(валит на 3 стороны) до 5 тонн',
    'content' => 'выполняем доставку сыпучих грузов (песок,щебень разной фракции,ОПГС,навоз, плодородный грунт,дрова, вывоз мусора работаем по городу и области и т.д. самосвал валит на три стороны очень удобно где узкий проезд.от 1 до 5 тонн. тел. 423-43-91',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-03 14:03:51',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги самосвала газ валит на 3 стороны',
    'price' => 550,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_563687.jpeg',
      1 => 'nizhniy_novgorod-_563688.jpeg',
    ),
    'phone' => '+7-920-004-63-95',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Транспорт,логистика,переезды,грузоперевозки,компан',
    'content' => 'Только с 16 февраля по 16 июня 2017 года мы осуществим забор груза в день подачи заявки (текущий день) без наценки за срочность! 

УСЛОВИЯ АКЦИИ: 
•	Забор груза осуществляется по услуге сборные грузоперевозки;
•	Заявка должна быть подана до 13:00 часов дня забора груза;
•	Забор груза осуществляется в пределах МКАД;
•	Гарантия на забор груза не распространяется. 

НАЧАВ РАБОТАТЬ С НАШЕЙ КОМПАНИЕЙ ВЫ ПОЛУЧАЕТЕ: 
•	Персонального менеджера;
•	Существенную экономию в перевозках; 
•	Минимальные перевозки от 240 рублей;
•	Доставки с колес (в день прибытия ТС)**;
•	Бесплатное хранение в течение 5 дней (сборные автоперевозки).',
    'extend_content' => 'сайт http://dostavkagruzov.com/?utm_source=sch-dir',
    'all_cities' => false,
    'created_at' => '2017-04-03 13:53:40',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 240,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_563686.jpeg',
    ),
    'phone' => '+7-918-900-38-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
);?>