<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда почасовая Офис на час',
    'content' => 'Предлагаем почасовую аренду на партнерских условиях оборудованные помещения в детском развивающем клубе и студии для проведения занятий, мастер-классов, тренингов, фитнеса, йогой, танцев и др. Можно для проведения праздников. Есть несколько залов по 50- 80 м2, Общая площадь клуба 250 кв.м. Помещения оборудованы мебелью, есть зеркала, коврики, музыкальный центр, телевизор, цветомузыка, куллер с водой, чайник, микроволновка и многое другое. Есть ресепшн. Полное кондиционирование. Стоимость договорная и меняется в зависимости от кол-ва часов и временного периода .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-22 06:11:47',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда почасовая Офис на час',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597441.jpeg',
    ),
    'phone' => '+7-927-892-31-62',
    'user' => NULL,
    'id' => 940747,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка плитки любой сложности, ванна под ключ',
    'content' => 'Укладка плитки любой сложности, ванна под ключ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-22 06:01:46',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Укладка плитки любой сложности, ванна под ключ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597436.jpeg',
    ),
    'phone' => '+7-927-719-42-71',
    'user' => NULL,
    'id' => 940744,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ателье ваш стиль',
    'content' => 'Реставрация меховых изделий.
Пошив вечерних,свадебных платьев.
Мужской и детской одежды.
Работаем с трикотажем,кожей, мехом.
Ремонт любой сложности. Продажа тканей и швейной фурнитуры.
ТЦ ДЕТСКИЙ МИР Степана Разина 60 сек 23 Эт 2. С 10 до 19 пн-сб. С 10 до18 воскресенье.
ТЦ СЛАВЯНСКИЙ Степана Разина 9-а Эт 2. С 10 до 20 пн-вс.

40 лет победы 47 магазин Калачик АТЕЛЬЕ САРАФАН часы работы с 9 до 22 часа. пн-вс',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-22 05:59:29',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ателье ваш стиль',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597435.jpeg',
    ),
    'phone' => '+7-927-794-80-31',
    'user' => NULL,
    'id' => 940743,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Барменша и официантка',
    'content' => 'Барменша требуется опытная. Проживающая в районе троллейбусного барка. Мы ищем высокомотивированных, ответственных, коммуникабельных, стрессоустойчивых, опытных специалистов “Пивной бар &quot; ЯМА&quot;
В нашу команду требуются: 
-	
-
-	
-	Мастера чистоты.
Вы будете отвечать за:
-	Качественное обслуживание гостей;
-	Стандарты подачи блюд и напитков;
- Порядок и чистоту зала ресторана.
Если у вас есть опыт работы, это станет несомненным плюсом.
Также для эффективной работы у Вас будет:
-	Дружный коллектив.
-	
-	
Мы хотим подобрать команду с большим потенциалом для роста и развит требуется пив -бар&quot; ЯМА&quot; с опытам работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-22 05:43:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_597434.jpeg',
    ),
    'phone' => '+7-988-467-93-07',
    'user' => NULL,
    'id' => 940741,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ВодоУчет предлагает',
    'content' => 'Опытный мастер предлагает свои услуги. Замена, установка, регистрация приборов водо-учета (счетчики), замена стальных труб (подводка воды) на современные виниловые, унитазы, ванные. Только Зеленоград.',
    'extend_content' => 'Опытный мастер предлагает свои услуги. Замена, установка, регистрация приборов водо-учета (счетчики), замена стальных труб (подводка воды) на современные виниловые, унитазы, ванные. Только Зеленоград.',
    'all_cities' => false,
    'created_at' => '2017-09-22 04:59:01',
    'period' => 102.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Счетчики воды',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_600159.jpeg',
    ),
    'phone' => '+7-903-960-10-65',
    'user' => NULL,
    'id' => 940740,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам квартиру',
    'content' => '3-комнатную квартиру (ул. Советская, ремонт, на длительный срок, 26000 руб./месяц).',
    'extend_content' => 'Сдам на длительный срок 3 комнатную квартиру после ремонта. Ул. Советская ., 26000 руб./месяц.',
    'all_cities' => false,
    'created_at' => '2017-09-21 13:33:41',
    'period' => 15.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам Квартиру',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_597405.png',
      1 => 'syzran-NoTitle_597406.png',
      2 => 'syzran-NoTitle_597407.png',
      3 => 'syzran-NoTitle_597408.png',
      4 => 'syzran-NoTitle_597409.png',
      5 => 'syzran-NoTitle_597410.png',
      6 => 'syzran-NoTitle_597411.png',
      7 => 'syzran-NoTitle_597412.png',
    ),
    'phone' => '+7-937-234-51-18',
    'user' => NULL,
    'id' => 940721,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Косметолог',
    'content' => 'Требования:ответственность, пунктуальность
Обязанности: Предоставление косметических услуг
Условия:сдаем в аренду косметологу частично оборудованный кабинет в салоне красоты &quot;Шантэль&quot;\'. Стоимость 7500 за 15 смен или 15000 за месяц...Скидки на первые 3 месяца',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 13:26:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Косметолог',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_597404.png',
    ),
    'phone' => '+7-921-087-28-00',
    'user' => NULL,
    'id' => 940720,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сниму двухкомнатную квартиру',
    'content' => 'Сниму двухкомнатную квартиру в деревянном доме на длительный срок.Районы(Маймакса,Соломбала,Северный).Можно с частичными удобствами',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 13:23:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сниму двухкомнатную квартиру',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_597403.png',
    ),
    'phone' => '+7-902-704-78-47',
    'user' => NULL,
    'id' => 940719,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление кухонь на заказ',
    'content' => 'Индивидуальное изготовление кухонь на заказ в Тольятти по цене фабрики-производителя.
Используем только качественные материалы, отечественную и импортную фурнитуру.
Опыт более 10 лет. Гарантия 2 года, собственное производство. Изготовление от 5 рабочих дней.
Мы-фабрика-производитель, вы-не переплачиваете. Огромный выбор материалов: МДФ ПВХ плёнка от 11 000 руб за погонный метр. МДФ ПВХ патина от 16 000 руб за погонный метр. МДФ пластик от 18 000 руб за погонный метр. МДФ акрил (эмаль) от 20 000 руб за погонный метр. МДФ ПВХ фотопечать от 18 000 руб за погонный метр. массив от 21 000 руб за погонный метр. Замер+доставка бесплатно. Рассрочка при авансе от 70%.
mebellitto.ru',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 12:55:19',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовление кухонь на заказ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597394.jpeg',
      1 => 'tolyatti-NoTitle_597395.jpeg',
      2 => 'tolyatti-NoTitle_597396.jpeg',
      3 => 'tolyatti-NoTitle_597397.jpeg',
      4 => 'tolyatti-NoTitle_597398.jpeg',
      5 => 'tolyatti-NoTitle_597399.jpeg',
      6 => 'tolyatti-NoTitle_597400.jpeg',
      7 => 'tolyatti-NoTitle_597401.jpeg',
    ),
    'phone' => '+7-937-401-00-04',
    'user' => NULL,
    'id' => 940717,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 1,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер продажи и логистики',
    'content' => 'Менеджер продажи и логистики
Требования:1с 8 ати xl word
Поволжский гипсовый комбинат! Набирает менеджеров продажи и логистики!
Обязанности: прием заявок от покупателей готовой продукции. Груз искать не надо( наш завод грузоотправитель)поиск автотранспорта , решение спорных вопросов.аккуратность стрессоустойчивость стремление к обучению
Условия:оклад + Премия',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 12:27:04',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Менеджер продажи и логистики',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597380.jpeg',
    ),
    'phone' => '+7-927-891-50-83',
    'user' => NULL,
    'id' => 940711,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель-экспедитор г. Тольятти',
    'content' => 'Водитель-экспедитор г. Тольятти


Требования:

- Наличие водительского удостоверения категории &quot;Е&quot;;

- опыт работы от года

- уверенное, безаварийное управление грузовым транспортом.

 Обязанности:

- Осуществление транспортировки грузов по строго установленным маршрутам и требованиям;

- Экспедирование груза;

- Оформление сопроводительной документации.

 Условия:

- Оформление по ТК РФ;

- Соц. пакет;

- Оплата мобильной связи;

- Оплата суточных;

- Зарплата от 70000р. и выше

- Оплата автостоянок

- Грузоперевозки по всей России.

 Объявление актуально, прямой работодатель, набор водителей большой, звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 12:24:50',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель-экспедитор г. Тольятти',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597379.jpeg',
    ),
    'phone' => '+7-963-119-80-88',
    'user' => NULL,
    'id' => 940710,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Проект &quot;Я - СамаЯ!&quot; Екатеринбург - УЧАСТИЕ БЕСПЛАТНО КАСТИНГ 7 ОКТЯБРЯ 2017 ГОДА С 12-00 ДО 16-00
 
&quot;ЧТО БУДЕТ В ФИНАЛЕ..... А ПОКА КАСТИНГИ, НА КОТОРЫЕ ПРИГЛАШАЮТСЯ ВСЕ ЖЕЛАЮЩИЕ ЖЕНЩИНЫ, КОТОРЫМ ЖИЗНЬ В КАЙФ!!!! ИЛИ КТО ХОЧЕТ ЕЕ СДЕЛАТЬ НЕ РУТИННОЙ, А НЕЗАБЫВАЕМОЙ! Телефон:',
    'extend_content' => 'Приглашаем Всех на удивительное событие -презентацию дела мечты от участниц реалити-проекта &quot;Я - СамаЯ!&quot;!
Через 3 месяца работы над собой 10 женщин расскажет Вам о том:
✅В ЧЕМ они нашли свою уникальность! Как они выявили собственные &quot;точки сбоя&quot; и наметили вектор движения вперед, к своей мечте!
✅КАК им удалось выразить свою личность в деле своей мечты! Как им удалось &quot;прокачать&quot; все 4 своих мира, чтобы показать и доказать, что именно их дело и их мечта являются самыми уникальными, интересными для общества и самих себя
✅ КАК они научились быть стильными, иметь красивую походку, каким образом создали &quot;кейсы&quot; своего саморазвития на постоянной основе

✨10 презентаций, 10 невероятных историй, которые помогут поверить в чудеса !&quot;
 
На проекте #ЯСамаЯ
 
￼Мы найдем ту область , в которой девушки могут быть наилучшими ...
 
￼Мы найдем то дело, где они могут выразить себя такими, какие они есть ..
 
￼И на каждой встрече со специалистами мы отшлифуем проекты участниц до &quot;чистейшей&quot; простоты , чтобы было понятно что это, для кого это , для чего это, когда и где..￼Мы создадим условия для Ваших ВНУТРЕННИХ И ВНЕШНИХ ИЗМЕНЕНИЙ, ПОМОЖЕМ СТАТЬ БОЛЕЕ УСПЕШНОЙ
С каждым днём все больше понимания своей уникальности.',
    'all_cities' => false,
    'created_at' => '2017-09-21 12:23:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_597373.gif',
      1 => 'ekaterinburg-NoTitle_597374.jpeg',
      2 => 'ekaterinburg-NoTitle_597375.jpeg',
      3 => 'ekaterinburg-NoTitle_597376.jpeg',
      4 => 'ekaterinburg-NoTitle_597377.jpeg',
      5 => 'ekaterinburg-NoTitle_597378.jpeg',
    ),
    'phone' => '+7-992-012-48-49',
    'user' => NULL,
    'id' => 940709,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => 'vk.com',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор-делопроизводитель',
    'content' => 'Требования:Опыт работы приветствуется, ответственность, целеустремлённость, обучаемость, желание и умение работать с людьми,заказчиками,поставщиками и документами, умение работать на компьютере желательно , коммуникабельность. Образование: среднее, средне-специальное, незаконченное высшее, высшее. Пол и семейное положение не имеет значения, возможен индивидуальный график.

Обязанности:Решение организационных, административных вопросов , помощь руководителю в ведении дел и переговоров.

Условия:Постоянная, полный день, работа на территории работодателя
Оформление по ТК РФ
Возможность профессионального и карьерного роста.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 12:22:53',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Администратор-делопроизводитель',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597372.jpeg',
    ),
    'phone' => '+7-927-892-43-55',
    'user' => NULL,
    'id' => 940708,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа яндекс такси',
    'content' => 'Приглашаем водителей для работы в такси. Наша компания работает в 20 городах России. На протяжении 5 лет мы являемся партнером Яндекс
Условия: вывод средств ежедневно без процентов . Свободный график , оформление в течение 10 минут, БЕЗ ПРИЕЗДА В ОФИС можно на номер viber или whats app выслать водительское удостоверении с двух сторон и свидетельство на автомобиль (розовая пластиковая) с двух сторон, минимальный диспетчерский процент, быстрая выплата, комиссия ноль, тех поддержка. Большое количество заказов , минимальный пробег от заказа до заказа, нет скрытых комиссий. Нет никаких смен, не требуется пополнение баланса, постоянно бонус от компании.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 12:20:27',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа яндекс такси',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597371.jpeg',
    ),
    'phone' => '+7-967-723-82-38',
    'user' => NULL,
    'id' => 940707,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевозка рефрижератором',
    'content' => 'Перевозка рефрижератором. (до 1,5 т, 4 паллета) Авто на фото (хундай портер 2).Размеры фургона внутри ДхШхВ — 3.10х1.65х1.75 м. Рефа до -20.
Рассмотрю ВСЕ предложения. Информацию о перевозимом грузе, маршруте, объемах, периодичности, оплате и других ньюансах в личном общении по телефону. Предпочтение постоянной работе, с гарантированными объемами.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 12:18:28',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Перевозка рефрижератором',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597370.jpeg',
    ),
    'phone' => '+7-927-218-91-65',
    'user' => NULL,
    'id' => 940706,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дизайнер проектировщик',
    'content' => 'Дизайн проекты, 3д визуализации .
Индивидуальный подход. Сотрудничаю с опытной строительной бригадой.
Опыт работы 2 года. Образование высшее',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 12:16:23',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дизайнер проектировщик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597369.jpeg',
    ),
    'phone' => '+7-937-239-20-69',
    'user' => NULL,
    'id' => 940705,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'доставим перегной,керамзит, щебень, песок, суглинок, доломитку, землю,бут.камень, вывезем стр.мусор.а\\м камаз 10т.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 12:14:47',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597368.jpeg',
    ),
    'phone' => '+7-927-211-65-75',
    'user' => NULL,
    'id' => 940704,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сухой туман',
    'content' => 'Обработка салона автомобиля от 300р. Удаление не приятных запахов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 12:11:32',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сухой туман',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597367.jpeg',
    ),
    'phone' => '+7-927-789-02-09',
    'user' => NULL,
    'id' => 940703,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по литературе, подготовка к егэ,огэ 9-11',
    'content' => 'Я ученица ТГУ кафедры журналистика. Учусь на бюджете. Окончила гимназию с золотой медалью, ЕГЭ по литературе сдала на 100 баллов из 100. Хотите также? Тогда звоните мне и мы начнем репетировать, чтобы подтянуть ваши знания на желаемый уровень. Знаю процедуру подготовки и сдачи экзамена изнутри, знаю что именно хотят проверяющие работы и на что однозначно стоит обращать внимание при подготовке. Готовлю также к декабрьскому сочинению. Занятие длится 60 минут.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 12:08:22',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор по литературе, подготовка к егэ,огэ 9-11',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597366.jpeg',
    ),
    'phone' => '+7-987-939-25-31',
    'user' => NULL,
    'id' => 940702,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шугаринг от aravia Professional',
    'content' => 'Мастер СПА-Шугаринга Оксана.
Стаж работы около года.

Прайс:
бровки - 50р.
усики - 50р.
подмышки - 150 р.
руки до локтя - 200р.
голень - 350 р.
полностью ноги 500 р.
бикини - 400 р.
глубокое бикини - 650 р.
КОМПЛЕКСНЫЙ НАБОР (подмышки, глубокое бикини, ноги до колен) - 1000 р',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 12:05:56',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Шугаринг от aravia Professional',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597365.jpeg',
    ),
    'phone' => '+7-906-337-51-10',
    'user' => NULL,
    'id' => 940701,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Помощь в Получении Кредита в Краснодаре и Краснода',
    'content' => 'Поможем получить КРЕДИТ 
- Ипотечный
- Автокредит
- Потребительский
- На любые цели
Поможем получить ЗАЙМ под залог
- Недвижимости
- Автомобиля
- ПТС
Быстрое Рассмотрение заявки  
БЕЗ ПРЕДОПЛАТЫ!
Для граждан РФ- 21-65 лет.
ГЛАВНОЕ - ОТСУТСТВИЕ ПРОСРОЧЕННОЙ ЗАДОЛЖЕННОСТИ!',
    'extend_content' => 'Суммы от 100 000 до 10 000 000 рублей на руки. 
Свыше 300 000 рублей только с подтверждением дохода (справки с работы).
Свыше 500 000 рублей - Получение кредита с предоставлением ЗАЛОГА. (Недвижимость, автомобиль, ПТС)
Специальные условия для ИП, собственников бизнеса и Государственных служащих',
    'all_cities' => false,
    'created_at' => '2017-09-21 11:59:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощь в Получении Кредита в Краснодаре',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
      0 => '45.05913704265932',
      1 => '38.980037497866945',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-449-99-07',
    'user' => NULL,
    'id' => 940698,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются бетонщики Вахтовый метод',
    'content' => 'Бетонно-арматурные работы',
    'extend_content' => 'Опыт работы на стройке желателен (можно без опыта, обучим, поставим в бригаду)',
    'all_cities' => false,
    'created_at' => '2017-09-21 11:27:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бетонщики',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-982-284-31-03',
    'user' => NULL,
    'id' => 940694,
    'city' => 'Челябинск',
    'city_id' => 174,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются водители МАН, МАЗ, Камаз, Вольво',
    'content' => 'Требуются водители на МАН, МАЗ, Камаз, Вольво. Вахтовый метод.',
    'extend_content' => 'Стаж работы от 2 лет. Водительская комиссия, справки нарколога, психиатра, ФОГ. Северная комиссия по нашему направлению, карта на тахограф.',
    'all_cities' => false,
    'created_at' => '2017-09-21 10:59:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вахта',
    'price' => 80000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_597326.jpeg',
    ),
    'phone' => '+7-982-284-31-03',
    'user' => NULL,
    'id' => 940690,
    'city' => 'Челябинск',
    'city_id' => 174,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Трансформаторная подстанция КТП',
    'content' => 'Комплектная трансформаторная подстанция КТП, 2КТП, БКТП, 2БКТП, КТПН, КТПНУ

КТП состоит комплектного распределительного устройства КРУ и трансформатора. Отличаются по Применяется для электроснабжения промышленных и коммунальных потребителей. Собираем подстанции внутренней и наружной установки, с коридором, без коридора, тупиковые, проходные.

Доставка во все регионы России и страны СНГ.
Доставка до ТК бесплатно.
Купить трансформаторную подстанцию КТП, Москва, Санкт-Петербург, Новосибирск, Екатеринбург, Нижний Новгород, Казань, Челябинск, Омск, Самара, Ростов-на-Дону, Уфа, Красноярск, Пермь, Воронеж, Волгоград',
    'extend_content' => 'г. Екатеринбург
+7 (343) 218-63-84
+7 (343) 218-58-73
+7 (912) 206-90-00
+7 (912) 260-55-80
elcomural@yandex.ru',
    'all_cities' => false,
    'created_at' => '2017-09-21 10:43:48',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Трансформаторная подстанция КТП',
    'price' => 880088,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.85728296579232',
      1 => '60.508960308220594',
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_597323.jpeg',
      1 => 'ekaterinburg-_597324.jpeg',
      2 => 'ekaterinburg-_597325.jpeg',
    ),
    'phone' => '+7-912-206-90-00',
    'user' => NULL,
    'id' => 940689,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => 'elcomural.ru',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Высоковольтные вводы 110 кВ, Высоковольтные вводы ',
    'content' => 'Вводы высоковольтные: ГБМТ-0-45-110/630, ГКТ-60-126/800, ГКТ-60-110/800, ГКВ-15-110/2000, ГКВ-60-126/2000, ГТВ-15-110/2000, ГБМТ-110/630, ГТТА-110/800, ГТТБ-110/800, ГМЛБ-110/1000, ГКТП-III-90-126/800, ГМВБ-0-15-110/2000, ГМТ-110/630, ГБМТ-45-220/2000, BRIT-R-90-110-550/800, BRBT-90-110-550/800, BRIT-90-110-550/800, BRIВ-30-110-550/2000 и др.

Доставка во все регионы России и страны СНГ.
Доставка до ТК бесплатно.
Купить высоковольтный ввод, Москва, Санкт-Петербург, Новосибирск, Екатеринбург, Нижний Новгород, Казань, Челябинск, Омск, Самара, Ростов-на-Дону, Уфа, Красноярск, Пермь, Воронеж, Волгоград',
    'extend_content' => 'г. Екатеринбург
+7 (343) 218-63-84
+7 (343) 218-58-73
+7 (912) 206-90-00
+7 (912) 260-55-80
elcomural@yandex.ru',
    'all_cities' => false,
    'created_at' => '2017-09-21 10:42:02',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высоковольтные вводы 110 кВ, 35 кВ',
    'price' => 880088,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.8227872380166',
      1 => '60.598886639540254',
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_597318.jpeg',
      1 => 'ekaterinburg-_597319.jpeg',
      2 => 'ekaterinburg-_597320.jpeg',
      3 => 'ekaterinburg-_597321.jpeg',
      4 => 'ekaterinburg-_597322.jpeg',
    ),
    'phone' => '+7-912-206-90-00',
    'user' => NULL,
    'id' => 940688,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => 'elcomural.ru',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Трансформаторы силовые масляные',
    'content' => '- Трансформатор напряжения НКФ-110, Трансформатор напряжения НКФ-220.
- Трансформатор тока ТФЗМ-35, Трансформатор тока ТФЗМ-110, Трансформатор тока ТФЗМ-220.
- Трансформатор масляный силовой ТРДН, ТДТН, ТМН, ТДН, ТМЗ, ТДНС.

Доставка во все регионы России и страны СНГ.
Доставка до ТК бесплатно.
Купить трансформатор, Москва, Санкт-Петербург, Новосибирск, Екатеринбург, Нижний Новгород, Казань, Челябинск, Омск, Самара, Ростов-на-Дону, Уфа, Красноярск, Пермь, Воронеж, Волгоград',
    'extend_content' => 'г. Екатеринбург
+7 (343) 218-63-84
+7 (343) 218-58-73
+7 (912) 206-90-00
+7 (912) 260-55-80
elcomural@yandex.ru',
    'all_cities' => false,
    'created_at' => '2017-09-21 10:40:09',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Трансформатор силовой',
    'price' => 880088,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.83399253002724',
      1 => '60.597863666700206',
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_597310.jpeg',
      1 => 'ekaterinburg-_597311.jpeg',
      2 => 'ekaterinburg-_597312.jpeg',
      3 => 'ekaterinburg-_597313.jpeg',
      4 => 'ekaterinburg-_597314.jpeg',
      5 => 'ekaterinburg-_597315.jpeg',
      6 => 'ekaterinburg-_597316.jpeg',
      7 => 'ekaterinburg-_597317.jpeg',
    ),
    'phone' => '+7-912-206-90-00',
    'user' => NULL,
    'id' => 940687,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => 'elcomural.ru',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Выключатель высоковольтный, элегазовый, масляный, ',
    'content' => 'Выключатель элегазовый, Выключатель масляный, Выключатель вакуумный
- Выключатели элегазовые: ВГТ-110-40-2500, ВЭБ-110-40-2500, ВГБЭ-35-630-12,5;
- Выключатели вакуумные: BB/TEL, ВВУ-СЭЩ, ВВЭ-М, ВБПС-35, ВБСК, ВВТЭ-М, ВБЧ-СП, ВВС-10, ВВР-10;
- Выключатель масляный: С-35М, ВМТ-110, ВМП-10, ВМПЭ-10, ВМПП-10, ВПМ-10, ВПМП-10, ВМГ-10, ВМГ-133, ВК-10, ВКЭ-10;
- Привода: ПП-67, ППО-10, ПРБА-114, ПЭ-11, ППВ-10, ППрК-1400, ПЭ-21, МПЭ-31, ШПЭ-33;
- Запчасти;

Доставка во все регионы России и страны СНГ.
Доставка до ТК бесплатно.
Купить выключатель, Москва, Санкт-Петербург, Новосибирск, Екатеринбург, Нижний Новгород, Казань, Челябинск, Омск, Самара, Ростов-на-Дону, Уфа, Красноярск, Пермь, Воронеж, Волгоград',
    'extend_content' => 'г. Екатеринбург
+7 (343) 218-63-84
+7 (343) 218-58-73
+7 (912) 206-90-00
+7 (912) 260-55-80
elcomural@yandex.ru',
    'all_cities' => false,
    'created_at' => '2017-09-21 10:25:37',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выключатель высоковольтный 10 – 220 кВ',
    'price' => 880088,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.81719759695565',
      1 => '60.615535281026865',
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_597302.jpeg',
      1 => 'ekaterinburg-_597303.jpeg',
      2 => 'ekaterinburg-_597304.jpeg',
      3 => 'ekaterinburg-_597305.jpeg',
      4 => 'ekaterinburg-_597306.jpeg',
      5 => 'ekaterinburg-_597307.jpeg',
      6 => 'ekaterinburg-_597308.jpeg',
      7 => 'ekaterinburg-_597309.jpeg',
    ),
    'phone' => '+7-912-206-90-00',
    'user' => NULL,
    'id' => 940686,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => 'elcomural.ru',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Самый ПРЕКРАСНЫЙ ПОДАРОК - портрет на заказ!',
    'content' => 'Самый ПРЕКРАСНЫЙ ПОДАРОК - портрет на заказ!',
    'extend_content' => 'Будьте оригинальными в выборе подарка близким и дорогим Вам людям! Подарите им УНИКАЛЬНЫЙ арт-объект, который сохранит память о знаменательной дате на долгие-долгие годы. Могу предложить Вам заказать качественный портрет по фото, выполненный акварелью, простыми или цветными карандашами. МИНИМАЛЬНЫЙ срок исполнения - неделя! За 2 лица, независимо от варианта исполнения: А4 + 300р., А3 + 500р., А2 + 700р. Для заказа пишите вк (Jeny Breezy) или звоните по телефону.
Название услуги	Цена руб.	Ед. изм.
А4 (1 лицо, ч/б)	1400	за 1 шт.
А3 (1 лицо, ч/б)	2200	за 1 шт.
А2 (1 лицо, ч/б)	3000	за 1 шт.
А4 (1лицо, цвет)	1600	за 1 шт.
А3 (1 лицо, цвет)	2500	за 1 шт.
А2 (1 лицо, цвет)	3200	за 1 шт.',
    'all_cities' => false,
    'created_at' => '2017-09-21 09:55:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_597298.jpeg',
      1 => 'sergiev-posad-NoTitle_597299.jpeg',
    ),
    'phone' => '+7-916-704-36-07',
    'user' => NULL,
    'id' => 940681,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кованые изделия!',
    'content' => 'Художественная ковка - один из старейших видов прикладного мастерства , применение данного вида обработки металла уходит своими  корнями глубоко в историю.Изготовим для вас кованые:ворота,навесы,решетки,заборы и другие изделия любой сложности!!КАЧЕСТВЕННО И В СРОК!!!Приемлемые цены!Работаем круглосуточно, без выходных и праздников!!!! ссылка instagram: _kovka_dagestana',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 09:52:41',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кованые изделия!',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_597292.jpeg',
      1 => 'makhachkala-NoTitle_597293.jpeg',
      2 => 'makhachkala-NoTitle_597294.jpeg',
      3 => 'makhachkala-NoTitle_597295.jpeg',
      4 => 'makhachkala-NoTitle_597296.jpeg',
      5 => 'makhachkala-NoTitle_597297.jpeg',
    ),
    'phone' => '+7-967-399-99-47',
    'user' => NULL,
    'id' => 940680,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => 'kovka-dagestan.ru',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда инструмента. строительство. техника',
    'content' => 'Аренда инструмента. строительство. техника',
    'extend_content' => 'Работаем круглосуточно каждый день!
Доставка в любое место!Возможность выполнения работ с оператором.
Виброплиты разного веса!
Бензопила.
Бетономешалка.
Леса строительные.
Мотобур и шнеки
Лестницы,дрели,шуруповерты и многое другое.
Так же облагораживаем территории!
Отчищаем и вывозим 
Спил деревьев.
Звоните,работаем оперативно!24часа.',
    'all_cities' => false,
    'created_at' => '2017-09-21 09:49:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-267-08-48',
    'user' => NULL,
    'id' => 940678,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'доставка песка щебня',
    'content' => 'Доставка пгс, грунта, земли, торфа в Твери и облас',
    'extend_content' => 'Круглосуточная доставка строительных ГРУЗОВ!
БЕЗ ПРАЗДНИКОВ, без ВЫХОДНЫХ!!!
СВОЙ ЛИЧНЫЙ АВТОПАРК СПЕЦТЕХНИКИ И ВЕСЬ ПРЕДЛАГАЕМЫЙ МАТЕРИАЛ!!!
САМЫЕ ВЫГОДНЫЕ ЦЕНЫ. 
Предлагаем доставку в Твери и Тверской обл:
***ПЕСОК строительный, обогащенный, речной, карьерный; ***ЩЕБЕНЬ гранитная , жигулевская , известковая , местная , уральская , дробленная (самая дешевая); ***ТОРФ; ***СУГЛИНОК; ***АСФАЛЬТНАЯ КРОШКА и ГОРЯЧИЙ АСФАЛЬТ ; *** ПЕРЕГНОЙ; *** НАВОЗ ; ***ОБОГАЩЕНКА; ***ОПИЛКИ ; ***КЕРАМЗИТ ; ***БЕТОННЫЙ БОЙ; ***ГРАВИЙ; ***ПЕСОК 2 сорта (дешевый) на подсыпку ; ***ПГС (песчано-гравийная смесь); ***КАМЕННЫЙ БУТ; ***ПЕСЧАННЫЙ ГРУНТ; ***ЧЕРНОЗЕМ; ***БОЙ КИРПИЧА и НОВЫЙ кирпич .
Услуги: - Вывоз СНЕГА 
- Вывоз строительных отходов с утилизациейВозможен выезд нашего сотрудника на объект для составления сметы на доставку грузов.
Наличие и цену уточняйте по указанному телефону
*Все грузы доставляются напрямую от изготовителя.
*Заказы принимаем 24 часа без выходных.
*Предлагаем доставку строительных материалов по Твери и Тверской обл.
*Предоставляем лицензии, сертификаты.
*Прекрасное качество и любые объемы материала.
*Оплата наличными и безналичный расчет, система скидок постоянным клиентам и от объема.
*Имеем собственный автопарк. Не зависим от посредников!
*Оплата после выполнения заказа.
*Опытные водители!
*Возможен срочный вызов техники на объект в течение 1 часа.
Выгодные предложения для подрядных организаций, строительных фирм, дорожных компаний! 
Предлагаем долгосрочное и взаимовыгодное сотрудничество по договору. Более 8 лет опыта на рынке, мы можем гарантировать удобные и точные поставки материала по адекватной стоимости. Наша техника всегда к Вашим услугам.
Звоните, договоримся!',
    'all_cities' => false,
    'created_at' => '2017-09-21 09:46:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_597290.jpeg',
      1 => 'tver-NoTitle_597291.jpeg',
    ),
    'phone' => '+7-903-192-31-41',
    'user' => NULL,
    'id' => 940677,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прокат аренда авто в Твери',
    'content' => 'Прокат аренда авто в Твери',
    'extend_content' => 'Аренда и прокат новых автомобилей в Твери.
Почасовая, посуточная и долгосрочная аренда.
-----------------------------------------------------------------
Предлагаем в прокат автомобили:
* Peugeot 408 (автомат и механика) от 2000 руб/сутки
* Volkswagen Polo (механика) от 2000 руб/сутки
* Kia Rio седан (механика) от 2000 руб/сутки
* Skoda Rapid (автомат и механика) от 2000 руб/сутки
* Skoda Fabia от 1900 руб/стуки
* Skoda Octavia Turbo (автомат) от 2300 руб/сутки
Также предоставляем в аренду авто представительского класса с водителем для свадеб и торжеств: 
* Peugeot 508 Turbo - 800 руб/час (от 2500 руб/сутки)
* Toyota Rav4 - 1200 руб/час
* Infiniti EX35 - 1300 руб/час
* Audi Q7 - 1500 руб/час
* Volkswagen Caravelle (8 мест) - 1000 руб/час
Минимальное время аренды автомобиУсловия предоставления автомобилей в аренду:
- Возраст от 25 лет
- Минимальный водительский стаж 5 лет
- Залог 6000 руб.
- Максимальный пробег 300 км/сутки, далее 5 руб/км.
Для оформления аренды автомобиля Вам понадобится только паспорт и водительское удостоверение, оформим за 5 минут!для с водителем 4 часа.',
    'all_cities' => false,
    'created_at' => '2017-09-21 09:42:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_597280.jpeg',
      1 => 'tver-NoTitle_597281.jpeg',
      2 => 'tver-NoTitle_597282.jpeg',
    ),
    'phone' => '+7-904-000-79-34',
    'user' => NULL,
    'id' => 940675,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'прицеп сортиментовозный нефаз',
    'content' => 'сортиментовозный прицеп, нефаз, 4 конника, выдвижные . площадка усиленная, дышло под еврофаркоп, износ шин 40%',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 09:31:49',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'лесовоз',
    'price' => 370000,
    'year' => 2008,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_597278.jpeg',
      1 => 'ufa-_597279.jpeg',
    ),
    'phone' => '+7-912-495-83-40',
    'user' => NULL,
    'id' => 940672,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'попутчик на контейнер до москвы',
    'content' => 'ищу попутчика на контейнер до москвы. планирую на ноябрь. места много. цена адекватная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 09:31:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ищу попутчика на контейнер до москвы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-794-89-26',
    'user' => NULL,
    'id' => 940671,
    'city' => 'Петропавловск-Камчатский',
    'city_id' => 141,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'сортиментовоз КАМАЗ53228 с гидроманипулятором',
    'content' => 'сортиментовоз КАМАЗ-53228 , 6х6 , гибрид, двс ямз-238, гм отмл-97 на заднем свесе, фаркоп, износ резины 30..35%',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 09:26:32',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сортиментовоз, лесовоз',
    'price' => 1870000,
    'year' => 2008,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_597277.jpeg',
    ),
    'phone' => '+7-912-495-83-40',
    'user' => NULL,
    'id' => 940670,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Мебель (б/у, утварь, от 100 руб. до 1000 руб., самовывоз).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 09:19:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-771-99-85',
    'user' => NULL,
    'id' => 940667,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство деревянных домов и бань под ключ.',
    'content' => 'Строительство домов и бань под ключ из оцилиндрованного бревна, клеёного бруса, лафетного брёвна, так же каркасные дома.
 
Мы гарантируем:

- Качество;
- Доступные цены;
- Создание проекта;
- Гарантия.

 Работает профессиональная команда, имеющая многолетний опыт по строительству.',
    'extend_content' => 'Преимущества постройки деревянных домов:

 - Такие дома экологичные, не наносят вреда здоровью;
- Уровень влажности поддерживается на соответствующем уровне;
-  Дом их деревянных бревен можно построить даже в зимнее время;
-  На постройку проекта требуется относительно короткий срок;
-  Строительство деревянных домов позволяет легко обновлять какие-либо детали, или отдельные участки;
-  Стоимость строительства деревянного дома является относительно низкой;
-  Благодаря малой толщине стен, полезное пространство увеличивается до 10% Деревянные дома отличаются низкими эксплуатационными расходами.

Проекты деревянных домов и бань помогут Вам определиться с выбором архитектуры и планировкой Вашего будущего дома.
Для производства срубов, оцилиндрованного бревна и пиломатериалов используется только отборный лес.
Стоимость 1 кв. м (работа и материаллы) от 15000 до 30000 руб.
15 лет на рынке.
Гарантия 5 лет

Для того чтобы вступить в сотрудничество и воспользоваться услугами профессионалов,          необходимо всего лишь связаться с нами и оформить заявку. 

Наши контакты- 8-985-239-17-33
roman.33.ru.@mail.ru',
    'all_cities' => false,
    'created_at' => '2017-09-21 08:13:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство деревянных домов и бань под ключ.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_597265.png',
      1 => 'moskva-NoTitle_597266.png',
      2 => 'moskva-NoTitle_597267.png',
    ),
    'phone' => '+7-985-239-17-33',
    'user' => NULL,
    'id' => 940660,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Муж на час. Мастер на все руки выполнит любой бытовой ремонт. 
Цена: 500 руб./час.
Если работа занимает больше двух часов - 400 руб. в час.',
    'extend_content' => 'Мастер на все руки починит розетку, выключатель, устранит течь в смесителе, повесит карниз, заклеет дырку в натяжном потолке, по возможности починит электрооборудование и т.д.

Если работа занимает больше двух часов - 400 руб. в час.',
    'all_cities' => false,
    'created_at' => '2017-09-21 07:53:47',
    'period' => 26.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-_219267.png',
    ),
    'phone' => '+7-902-504-38-80',
    'user' => NULL,
    'id' => 585804,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Памятники от 4000руб',
    'content' => 'Компания &amp;quot;Эталон Гранит&amp;quot; предлагает памятники из карельского гранита и мраморной крошки. Большой выбор. В том числе элитные памятники и гранитные комплексы. ПОСТОЯННЫЕ АКЦИИ.',
    'extend_content' => 'Большой выбор гранитных памятников, изготовление на заказ любой сложности. 
Художественное оформление: 
- портреты ( 100% сходство ) 
- высококачественные надписи любыми шрифтами 
- индивидуальный дизайн 
- установка 
Изготовление, установка, оградок, столов, скамеек. 
Сезонные акции: 
- Памятники за комплект ( стела, подставка, цветник, портрет, Ф.И.О. даты ) 11700 руб.
- при покупке гранитного памятника - памятник из мраморной крошки в подарок. 
- памятники из мраморной крошки по цене со скидкой 4000 рублей. 
Бесплатное хранение. 
РАССРОЧКА. 
НАШ АДРЕС: 
г. Тверь, ул. Спартака, д. 47 компания &quot;Эталон Гранит&quot; тел: 601-303',
    'all_cities' => false,
    'created_at' => '2017-09-21 07:11:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СЕЗОННЫЕ СКИДКИ НА ПАМЯТНИКИ ИЗ ГРАНИТА',
    'price' => 4000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_597256.jpeg',
      1 => 'tver-_597257.jpeg',
      2 => 'tver-_597258.jpeg',
      3 => 'tver-_597259.jpeg',
      4 => 'tver-_597260.jpeg',
      5 => 'tver-_597261.jpeg',
      6 => 'tver-_597262.jpeg',
      7 => 'tver-_597263.jpeg',
    ),
    'phone' => '+7-961-143-99-06',
    'user' => NULL,
    'id' => 940657,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушки!',
    'content' => 'Работа для девушки!
Условия работы:
-Гибкий график работы;
-Работа в студии в центральном р-не;
-Оплата от 60+ премии по результатам работы. 
Бонусы нашим сотрудницам в виде регулярных фотосессий, походов в салоны красоты, студии загара.
Не массаж и не интим! T. 8-913-577-24-26',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 06:56:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-913-577-24-26',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lesosibirsk-NoTitle_597255.jpeg',
    ),
    'phone' => '+7-913-577-24-26',
    'user' => NULL,
    'id' => 940654,
    'city' => 'Лесосибирск',
    'city_id' => 2336,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушки!',
    'content' => 'Работа для девушки!
Условия работы:
-Гибкий график работы;
-Работа в студии в центральном р-не;
-Оплата от 60+ премии по результатам работы. 
Бонусы нашим сотрудницам в виде регулярных фотосессий, походов в салоны красоты, студии загара.
Не массаж и не интим! T. 8-913-577-24-26',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 06:54:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-913-577-24-26',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sharypovo-NoTitle_597254.jpeg',
    ),
    'phone' => '+7-913-577-24-26',
    'user' => NULL,
    'id' => 940653,
    'city' => 'Шарыпово',
    'city_id' => 2341,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушки!',
    'content' => 'Работа для девушки!
Условия работы:
-Гибкий график работы;
-Работа в студии в центральном р-не;
-Оплата от 60+ премии по результатам работы. 
Бонусы нашим сотрудницам в виде регулярных фотосессий, походов в салоны красоты, студии загара.
Не массаж и не интим! T. 8-913-577-24-26',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 06:53:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-913-577-24-26',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-NoTitle_597253.jpeg',
    ),
    'phone' => '+7-913-577-24-26',
    'user' => NULL,
    'id' => 940652,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушки!',
    'content' => 'Работа для девушки!
Условия работы:
-Гибкий график работы;
-Работа в студии в центральном р-не;
-Оплата от 60+ премии по результатам работы. 
Бонусы нашим сотрудницам в виде регулярных фотосессий, походов в салоны красоты, студии загара.
Не массаж и не интим! T. 8-913-577-24-26',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 06:51:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-913-577-24-26',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sosnovoborsk-NoTitle_597252.jpeg',
    ),
    'phone' => '+7-913-577-24-26',
    'user' => NULL,
    'id' => 940650,
    'city' => 'Сосновоборск',
    'city_id' => 2340,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл.) и дом (ул. Скворцова) на 2-комнатную квартиру (р-н ЗТМ).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 06:50:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-946-45-53',
    'user' => NULL,
    'id' => 940649,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушки!',
    'content' => 'Работа для девушки!
Условия работы:
-Гибкий график работы;
-Работа в студии в центральном р-не;
-Оплата от 60+ премии по результатам работы. 
Бонусы нашим сотрудницам в виде регулярных фотосессий, походов в салоны красоты, студии загара.
Не массаж и не интим! T. 8-913-577-24-26',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 06:48:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-913-577-24-26',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kansk-NoTitle_597251.jpeg',
    ),
    'phone' => '+7-913-577-24-26',
    'user' => NULL,
    'id' => 940648,
    'city' => 'Канск',
    'city_id' => 2335,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушки!',
    'content' => 'Работа для девушки!
Условия работы:
-Гибкий график работы;
-Работа в студии в центральном р-не;
-Оплата от 60+ премии по результатам работы. 
Бонусы нашим сотрудницам в виде регулярных фотосессий, походов в салоны красоты, студии загара.
Не массаж и не интим! T. 8-913-577-24-26',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 06:45:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-913-577-24-26',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'norilsk-NoTitle_597250.jpeg',
    ),
    'phone' => '+7-913-577-24-26',
    'user' => NULL,
    'id' => 940647,
    'city' => 'Норильск',
    'city_id' => 184,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушки!',
    'content' => 'Работа для девушки!
Условия работы:
-Гибкий график работы;
-Работа в студии в центральном р-не;
-Оплата от 60+ премии по результатам работы. 
Бонусы нашим сотрудницам в виде регулярных фотосессий, походов в салоны красоты, студии загара.
Не массаж и не интим! T. 8-913-577-24-26',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 06:43:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-913-577-24-26',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zheleznogorsk-NoTitle_597249.jpeg',
    ),
    'phone' => '+7-913-577-24-26',
    'user' => NULL,
    'id' => 940646,
    'city' => 'Железногорск',
    'city_id' => 2334,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушки!',
    'content' => 'Работа для девушки!
Условия работы:
-Гибкий график работы;
-Работа в студии в центральном р-не;
-Оплата от 60+ премии по результатам работы. 
Бонусы нашим сотрудницам в виде регулярных фотосессий, походов в салоны красоты, студии загара.
Не массаж и не интим! T. 8-913-577-24-26',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 06:41:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-913-577-24-26',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nazarovo-NoTitle_597248.jpeg',
    ),
    'phone' => '+7-913-577-24-26',
    'user' => NULL,
    'id' => 940645,
    'city' => 'Назарово',
    'city_id' => 2338,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушки!',
    'content' => 'Работа для девушки!
Условия работы:
-Гибкий график работы;
-Работа в студии в центральном р-не;
-Оплата от 60+ премии по результатам работы. 
Бонусы нашим сотрудницам в виде регулярных фотосессий, походов в салоны красоты, студии загара.
Не массаж и не интим! T. 8-913-577-24-26',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 06:39:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-913-577-24-26',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'divnogorsk-NoTitle_597247.jpeg',
    ),
    'phone' => '+7-913-577-24-26',
    'user' => NULL,
    'id' => 940644,
    'city' => 'Дивногорск',
    'city_id' => 2333,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушки!',
    'content' => 'Работа для девушки!
Условия работы:
-Гибкий график работы;
-Работа в студии в центральном р-не;
-Оплата от 60+ премии по результатам работы. 
Бонусы нашим сотрудницам в виде регулярных фотосессий, походов в салоны красоты, студии загара.
Не массаж и не интим! 
T. 8-913-577-24-26.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 06:38:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-913-577-24-26',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'minusinsk-NoTitle_597246.jpeg',
    ),
    'phone' => '+7-913-577-24-26',
    'user' => NULL,
    'id' => 940643,
    'city' => 'Минусинск',
    'city_id' => 2337,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушки!',
    'content' => 'Работа для девушки!
Условия работы:
-Гибкий график работы;
-Работа в студии в центральном р-не;
-Оплата от 60+ премии по результатам работы. 
Бонусы нашим сотрудницам в виде регулярных фотосессий, походов в салоны красоты, студии загара.
Не массаж и не интим!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 06:35:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-913-577-24-26',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'achinsk-NoTitle_597245.jpeg',
    ),
    'phone' => '+7-913-577-24-26',
    'user' => NULL,
    'id' => 940642,
    'city' => 'Ачинск',
    'city_id' => 180,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фото обои figaro!!',
    'content' => 'Предлагаем Вам создать уют в доме. Широкий выбор текстуры и разнообразие узора. Индивидуальный подход к каждому клиенту. 
Бесплатный выезд и консультация менеджера по городу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 06:28:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_597244.jpeg',
    ),
    'phone' => '+7-988-296-83-82',
    'user' => NULL,
    'id' => 940641,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Toyota Camry, 2015',
    'content' => 'Марка: Toyota
Модель: Camry
Год выпуска: 2015
Пробег: 41000 км
Тип кузова: седан
Цвет: белый
Объём двигателя: 3.5 л
Коробка передач: автомат
Тип двигателя: бензин
Привод: передний
Руль: левый
Состояние: не битый
Владельцев по ПТС: 1
Мощность двигателя: 249 л.с.',
    'extend_content' => 'Авто в идеальном состоянии,элеганс драйв не битый не крашенный 100% один хозяин по ПТС бережная эксплуатация,цвет жемчуг,два ключа ПТС оригинал',
    'all_cities' => false,
    'created_at' => '2017-09-21 06:22:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_597243.jpeg',
    ),
    'phone' => '+7-988-291-13-33',
    'user' => NULL,
    'id' => 940640,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гост Окна',
    'content' => 'Мы предлагаем Вам окна всех ведущих фирм. Цены доступны каждому. 3 года гарантии. В самые краткие сроки. Замеры, доставка, установка бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 05:44:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_597241.jpeg',
    ),
    'phone' => '+7-960-415-30-06',
    'user' => NULL,
    'id' => 940636,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вскрытие, Установка, Врезка, Замена Замков',
    'content' => 'Здравствуйте. Мы служба ремонта, предоставляем услуги частных мастеров. Работаем без посредников в Тольятти. Все мастера с опытом работы, квалифицированные с дипломами (на фото указан один из наших частных мастеров). Мы выполняем такие услуги как:

 

• ВСКРЫТИЕ ЗАМКОВ Квартиры, Автомобиля, Сейфа. Аварийное открывание без повреждения замка.

• УСТАНОВКА ЗАМКОВ в Деревянную, Железную дверь.

• ВРЕЗКА ЗАМКОВ. Установка личинки замка. Ремонт дверных замков.

 

Преимущества:

 

• Моментальный приезд. Приезд к вам через 30 минут в любой район города.

• Большой опыт работы 8 лет. Поэтому открывание замков без повреждения, замком дальше можно пользоваться.

• Выезд 24 часа в сутки. Звоните в любое время.

• Услуги от 800р.

• Качественно и Аккуратно. Чтобы потом рекомендовали своим знакомым.

• С вами будут приветливо и заинтересованно разговаривать грамотный мастер, а не самоучка.

• Цены фиксированные, которые мастер называет сразу по телефону, и они не меняются после его приезда к вам.

• Мастер приедет в точно назначенное время, без опозданий.

 

ЗВОНИТЕ по телефону в верху. Приеду Быстро.

 

-----

 

 

ЦЕНА АВАРИЙНОГО ВСКРЫТИЯ ЗАМКОВ БЕЗ ПОВРЕЖДЕНИЙ от 800р

ТРЕБУЕТСЯ УСТАНОВКА ЗАМКА на металлические двери, пластиковые и деревянные двери, а также гаражи, ворота и калитки?

Цена установки основного замка с защелкой и ручками от 900 руб.

Цена установки дополнительного замка от 900 руб.

НЕОБХОДИМА СРОЧНАЯ ЗАМЕНА ЗАМКОВ ИЛИ СМЕНА КЛЮЧЕЙ

Выполняю замену ЛЮБЫХ ДВЕРНЫХ ЗАМКОВ, на любых дверях.

Стоимость услуги замены замков начинается от 800 руб.

ТРЕБУЕТСЯ ОТРЕМОНТИРОВАТЬ ЗАМОК или ЗАМОК НЕКОРРЕКТНО РАБОТАЕТ? Плохо вставляется ключ или не закрывается замок. А может сломалась или, вообще, оторвалась ручка? Все решаемо.

ВСКРЫТИЕ ЗАМКОВ:

Открывание замка любой сложности, ключи захлопнулись в квартире, потеряли все ключи от квартиры, заклинил замок на гараже, вскрытие замков, замок сломался и не открывается, ключ обломился в замке, ребёнок закрыл дверь на задвижку из внутри.

Нужно: вскрытие замков, взломать замок, открыть замок-это ко мне!

Также вы можете обратиться в службу вскрытия замков.

АВТОМОБИЛЬ ЗАКРЫЛСЯ, А КЛЮЧИ ВНУТРИ?

Поможем открыть автомобиль

Audi, Wolkswagen, BMW, Mersedes, KIA, Citroen, Hyundai, Cheri, DAEWOO, FIAT, FORD, HONDA, LEXSUS, Mazda, Mitsubishi, Nissan, Opel, Rnault, Skoda, Toyota.

Вы захлопнули дверь, а ключи остались в зажигании, на сидении или в бардачке.

-Открыть багажник BMW,Mersedes,AUDI.

- Забыли выключить свет и сел аккумулятор.

-Автомобиль закрылся на авто мойке.

- Брелок сигнализации перестал открывать центральный замок.

 

Наш сервис называется MyGuru',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 05:30:41',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вскрытие, Установка, Врезка, Замена Замков',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597240.jpeg',
    ),
    'phone' => '+7-927-533-05-05',
    'user' => NULL,
    'id' => 940634,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги камаз самосвал',
    'content' => 'Предлагаю услуги автомобиля КамАЗ 5511 самосвал, осуществляю доставку строительных материалов , (щебень, песок, бут. камень и т. д. ). Можем предоставить в аренду с водителем. Работаем как в Тольятти так и в Жигулевске и в близлежащих районах.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 05:26:50',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги камаз самосвал',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597239.jpeg',
    ),
    'phone' => '+7-987-933-65-63',
    'user' => NULL,
    'id' => 940633,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Криминалистическая экспертиза автомобиля',
    'content' => 'Мы рекомендуем проводить полноценную проверку покупаемого автомобиля и не ограничиваться только технической диагностикой. Мошенничество процветает и на продаже очень много предложений с криминальным прошлым и не проверяя его, вы рискуете всей суммой покупки.
...
Что включает в себя криминалистическая экспертиза?
• Выезд эксперта на место осмотра в любой район города Тольятти и Самары (возможен выезд и по Самарской области)
• Проверка ПТС на подлинность (использование поддельных бланков и перемывка)
• Выявление признаков изменения идентификационной маркировки (перебивка и переварка VIN номера)
• Проверка соответствия идентификационной маркировки, записанной в электронных блоках управления
• Наличие исполнительного производства в отношении собственника автомобиля (судебные решения)
• Проверка на залоги в банках, ограничения и аресты (по базам данных)
...
Подробности на нашем сайте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 05:23:06',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Криминалистическая экспертиза автомобиля',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597238.jpeg',
    ),
    'phone' => '+7-848-261-84-24',
    'user' => NULL,
    'id' => 940632,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка плитки и брусчатки',
    'content' => 'Укладка Тротуарной Плитки и Брусчатки под КЛЮЧ !!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 05:20:45',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Укладка плитки и брусчатки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597237.jpeg',
    ),
    'phone' => '+7-963-918-12-22',
    'user' => NULL,
    'id' => 940631,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Благоустройство/Асфальт/Брусчатка',
    'content' => 'Благоустройство территорий, придомовых участков, тротуаров, парков, дворов, пешеходных зон и пр. Укладка садовых и тротуарных бордюров, брусчатки (клинкер, тротуарная плитка) с подготовкой основания или на имеющемся.
Подготовка основания для асфальта и бетона, асфальтирование, бетонирование..',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 05:19:04',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Благоустройство/Асфальт/Брусчатка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597236.jpeg',
    ),
    'phone' => '+7-917-123-76-62',
    'user' => NULL,
    'id' => 940630,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прокат строительного инструмента',
    'content' => 'Резчик швов,
виброплита,
вертолет,
газонокосилки,
пылесос,
пескоструйка,
Шлифовальная машина по дереву,
Генератор,
Отбойный молоток и др.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 05:17:10',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прокат строительного инструмента',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597235.jpeg',
    ),
    'phone' => '+7-996-726-18-38',
    'user' => NULL,
    'id' => 940629,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Водопровод, газопровод, канализация - проколом',
    'content' => 'Бестраншейная прокладка инженерных коммуникаций: водопровод, газопровод, эл сеть методом горизонтального бурения',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 05:15:22',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водопровод, газопровод, канализация - проколом',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597234.jpeg',
    ),
    'phone' => '+7-903-331-73-95',
    'user' => NULL,
    'id' => 940628,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Камины Печи Барбекю I волгауют',
    'content' => 'Кладка барбекю, каминов, печей в Тольятти и Самарской области. На фото только наши работы!
Быстро! Качественно! Красиво! Более 20 лет на рынке.
ВолгаУют - Тепло и Уют Вашего дома!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 05:12:36',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Камины Печи Барбекю I волгауют',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597233.jpeg',
    ),
    'phone' => '+7-927-892-51-59',
    'user' => NULL,
    'id' => 940627,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'продам лесозахват на погрузчик Китая',
    'content' => 'В продаже имеется челюстной захват на XCMG LW300. Новый! Хорошее качество! Так же в наличии и под заказ имеется большой выбор навесного оборудования на фронтальные погрузчики из Китая и запчастей для китайской спецтехники.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 02:12:37',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Китайский лесозахват',
    'price' => 230000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'norilsk-_597226.jpeg',
      1 => 'norilsk-_597227.jpeg',
    ),
    'phone' => '+7-963-849-59-47',
    'user' => NULL,
    'id' => 940622,
    'city' => 'Норильск',
    'city_id' => 184,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'продам двигатель на китайский погрузчик',
    'content' => 'Продам двигатель YC6B125-T21 на фронтальный погрузчик  XCMG LW300F. Тип дизельный. 125 л.с. Вес двигателя 650 кг . Двигатель новый. Так же имеются запасные запчасти на двигатели китайского производства. Доставка во все города.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 02:10:33',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'двигатель на спецтехнику',
    'price' => 360000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'norilsk-_597224.jpeg',
      1 => 'norilsk-_597225.jpeg',
    ),
    'phone' => '+7-963-849-59-47',
    'user' => NULL,
    'id' => 940621,
    'city' => 'Норильск',
    'city_id' => 184,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'продам фильтры на китайскую спецтехнику',
    'content' => 'Предлагаем к продаже фильтры для спецтехники: топливные фильтры, масляные, воздушные фильтры, гидравлические и прочие.  Также в наличии  запчасти на китайскую спецтехнику.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 02:05:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'фильтры на спецтехнику',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'norilsk-_597221.jpeg',
      1 => 'norilsk-_597222.jpeg',
      2 => 'norilsk-_597223.jpeg',
    ),
    'phone' => '+7-963-849-59-47',
    'user' => NULL,
    'id' => 940620,
    'city' => 'Норильск',
    'city_id' => 184,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'продам ковш 4 в 1 на китайский погрузчик',
    'content' => 'Предлагаем ковш 4 в 1 на погрузчики СТК/BULL/Fukai. Так же в наличии имеется различное навесное оборудование для погрузчиков 2-3 тонн. Доставка по всей России. Отправка ТК.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 02:01:26',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 99120,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'norilsk-_597220.jpeg',
    ),
    'phone' => '+7-963-849-59-47',
    'user' => NULL,
    'id' => 940619,
    'city' => 'Норильск',
    'city_id' => 184,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'продам запчасти на китайскую спецтехнику',
    'content' => 'Большой выбор запчастей на китайскую спецтехнику со склада в Благовещенске. Предлагаем запчасти,  таких торговых марок, как: Foton,Howo,Shaanxi,Shantui,XCMG,CTK,Fukai, SDLG и многие др. Доставка запчастей возможна в любой регион РФ. Осуществляем розничные и оптовые поставки запасных частей для спецтехник из КНР.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-21 01:55:12',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'запчасти на спецтехнику',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-849-59-47',
    'user' => NULL,
    'id' => 940618,
    'city' => 'Норильск',
    'city_id' => 184,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Экстракт Алоэ по-Фёдорову - глаукома, катаракта, с',
    'content' => 'Экстракт Алоэ по Фёдорову эффективен для улучшения зрения и здоровья глаз. Применение каплей «Экстракт алоэ по Фёдорову» рекомендуется в случае следующих проблем с глазами:
Синдрома сухого глаза (синдрома Шагрена);
Близорукости и дальнозоркости всех степеней;
Миопического хориоретинита – ухудшения зрения, возникающего в результате повторного кровоизлияния в сетчатку;
Гемералопии (куриной слепоты) – ухудшения зрения в условиях слабого света;
Блефарита – воспаления век;
Ирита – воспаления радужной оболочки;
Диабетической ретинопатии – повреждение сосудов сетчатки;
Кератита – воспаления роговицы;
Конъюнктивита – воспаления внешней оболочки;
Помутнения стекловидного тела – мушки перед глазами;
Катаракты – помутнения хрусталика.
Первичной глаукомы;
Также можно применять экстракта алоэ в профилактических целях при длительной работе за компьютером, дабы избежать возникновения:
Синдрома усталых глаз;
Ухудшения зрения.
Пожилым людям «Экстракт алоэ по Фёдорову» рекомендуется для восстановления глазных функций, которые с годами ухудшаются. Также данный препарат способствуют более быстрому восстановлению глаз после повреждений.
Способ применения
Рекомендованная длительность применения препарата &amp;quot;Экстракт алоэ по Фёдорову&amp;quot; составляет от 4 до 6 недель – это зависит от тяжести и формы поражения глаза. Также курс можно продлить и до 8 недель, если симптомы вызваны в результате нагрузок от работы с компьютером. «Экстракт алоэ по Фёдорову» необходимо капать по 1-2 капли за раз, 2-3 раза в день.Оптовикам скидки.',
    'extend_content' => 'Приглашаем к сотрудничеству оптовиков.',
    'all_cities' => false,
    'created_at' => '2017-09-20 17:40:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'глазные капли Алоэ по-Фёдорову 330 руб.',
    'price' => 330,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-_597194.png',
    ),
    'phone' => '+7-912-343-93-64',
    'user' => NULL,
    'id' => 940609,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются девушки.',
    'content' => 'Приглашаются девушки!! Работа в Самаре!
Если Вам от 18 лет.
Берём без опыта работы. Обучаем бесплатно!
Зарплата без задержек!
Официальное трудоустройство. Вы сможете брать кредиты.
Гарантируем безопасность. Нас охраняет частная компания.
Бесплатное проживание.
Первый визит к нам ознакомительный, не понравится - не держим.
- Опыт работы желателен,но не обязателен,обучаем.
- Желание зарабатывать.
- Для нас важно соблюдение правил салона, пунктуальность. А так же желание качественно делать свою работу.
Зп от 30000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 16:15:47',
    'period' => 86.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются девушки в Самаре',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_597175.jpeg',
    ),
    'phone' => '+7-937-219-83-00',
    'user' => NULL,
    'id' => 940601,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 1,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Помощь в оформлении крупного кредита',
    'content' => 'Деньги под залог квартиры, комнаты, дома, коммерческой недвижимости в Самаре и Самарской области, от 200 000,под залог недвижимости,авто,без справок,оформление через рег.палату.',
    'extend_content' => 'Деньги под залог квартиры, комнаты, дома, коммерческой недвижимости в Самаре и Самарской области, от 200 000,под залог недвижимости,авто,без справок,оформление через рег.палату.',
    'all_cities' => false,
    'created_at' => '2017-09-20 14:40:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кредит займ с просрочками',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_597170.png',
    ),
    'phone' => '+7-927-269-92-88',
    'user' => NULL,
    'id' => 940597,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Центр Казани, есть Wi-Fi и P',
    'content' => 'Сдаю посуточно, по часам, на ночь уютную 2 комнатную квартиру в ЦЕНТРЕ Казани, есть Wi-Fi и P',
    'extend_content' => 'Сдаю 2 комнатную квартиру в  ЦЕНТРЕ Казани, есть  Wi-Fi,  почасно, посуточно, на ночь. Благоустроенная, тёплая, светлая квартира, уютная обстановка в стиле модерн, всегда горячая вода, чистое бельё, полотенца, вся кухонная посуда. Отличный ремонт, новая мебель, вся бытовая техника, кабельное  телевидение, DVD, СВЧ печь  Samsung,  двухкамерный холодильник Gorenje, стиральная машина  Ariston, сплит система климат-контроль LG. Квартира расположена в ЦЕНТРАЛЬНОМ  районе города на улице  Аделя Кутуя д. 44 в новом  кирпичном доме. Перед  домом круглосуточная охраняемая парковка, развитая инфраструктура: суши бар, кафе, рестораны, сеть магазинов, гипермаркеты, продуктовый базар в 5 минутах ходьбы, вторая линия от дороги, тихий двор. Удобная транспортная развязка, за 10 минут можно добраться в любой конец города: до аквапарка «Ривьера», ледового дворца «Арена», магазина IKEA, а также до Казанского кремля. В пешей доступности КРЦ Корстон, реабилитационный центр Добрые руки,  Атлант, офтальмологическая клиника Кузьляр и Третий глаз. Командировочным, по запросу  предоставляем  отчётные документы.  Спальных мест: 2+2+2+1. Цена договорная, зависит от количества проживающих гостей  от  500 до 2500 рублей  в сутки и выше. За проживание более 3 суток,  скидка 10 % с последующих суток. С детей до школьного возраста  50 % скидка.',
    'all_cities' => false,
    'created_at' => '2017-09-20 13:31:12',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда квартир посуточно в Казани',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_597161.jpeg',
      1 => 'kazan-_597162.jpeg',
      2 => 'kazan-_597163.jpeg',
      3 => 'kazan-_597164.jpeg',
      4 => 'kazan-_597165.jpeg',
    ),
    'phone' => '+7-960-036-99-17',
    'user' => NULL,
    'id' => 940592,
    'city' => 'Казань',
    'city_id' => 116,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шторы на заказ, дизайн и пошив штор, г. Псков',
    'content' => 'Шторы на заказ, дизайн и пошив штор, г. Псков',
    'extend_content' => 'Предлагаю услуги по текстильному декорированию окон: выезд дизайнера на дом, предложение моделей штор, пошив по каталогам и по эскизам клиента, оформление нестандартных оконных проёмов.
Изготовление штор, ламбрекенов и покрывал различных моделей и любой сложности. В наличии своя коллекция материалов, работаю также и с тканью заказчика. Индивидуальный подход, конкурентное соотношение цена /качество! На фото примеры моих работ.

Цена: не указана',
    'all_cities' => false,
    'created_at' => '2017-09-20 12:52:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_597150.jpeg',
    ),
    'phone' => '+7-920-003-41-69',
    'user' => NULL,
    'id' => 940587,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Организация детских праздников. Аниматоры',
    'content' => 'Организация детских праздников. Аниматоры',
    'extend_content' => 'Детский клуб &quot;Веселый Тигренок&quot; ждет своих маленьких гостей для празднования дней рождений. ДЕТСКИЙ КЛУБ ВЕСЕЛЫЙ ТИГРЕНОК- это территория непрекращающегося детского восторга, улыбок и веселья! У нас Два батута, аэрохоккей, комната бесконтактного иск-бокса, взрослая и детская банкетная зона, дискотека, многое другое, в том числе и замечательные аниматоры. Все это позволит сделать праздник вашего малыша незабываемым! Наш адрес: г. Псков, ул Михайловская, д. 1, корпус 3',
    'all_cities' => false,
    'created_at' => '2017-09-20 12:48:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_597147.jpeg',
      1 => 'pskov-NoTitle_597148.jpeg',
      2 => 'pskov-NoTitle_597149.jpeg',
    ),
    'phone' => '+7-911-393-88-89',
    'user' => NULL,
    'id' => 940586,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка заборов. Акция. Ворота, калитка в подаро',
    'content' => 'Установка заборов. Акция. Ворота, калитка в подарок',
    'extend_content' => 'Мы, КОМПАНИЯ «СЕКТОР ПСКОВ», занимаемся изготовлением и установкой заборов для дачи, и промышленных объектов, с 2010 года, за это время зарекомендовали себя, как надежный поставщик и ответственный исполнитель. У нас Вы можете заказать наиболее распространенные виды заборов, а также выбрать способ их установки. ГАРАНТИЯ 1 ГОД, НА ВСЕ ВИДЫ РАБОТ, ПРОПИСАНА В ДОГОВОРЕ. Работают две бригады, постоянные ,из Пскова .
Внимание! АКЦИЯ! Ворота,калитка в подарок! 
- Заборы :
Профлист, 3D сетка (Gitter¬), Евроштакетник, ПВХ, Дерево, Кованый, Металлический сварной, Природный камень.
- Ворота и калитки:
Распашные, Откатные. Калитки.
- Фундамент для заборов. 
- Кирпичные столбы, кирпичная кладка.
Возможна установка в кредит!
Цены приемлемые, звоните, договоримся!
Будем рады видеть Вас у нас в офисе по адресу, Рижский пр. 70',
    'all_cities' => false,
    'created_at' => '2017-09-20 12:45:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_597140.jpeg',
      1 => 'pskov-NoTitle_597141.jpeg',
      2 => 'pskov-NoTitle_597142.jpeg',
    ),
    'phone' => '+7-964-675-77-37',
    'user' => NULL,
    'id' => 940584,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Покос травы, бурьяна и многое другое',
    'content' => 'Покос травы,бурьяна на дачах,участках,парках,дворах.
Посев травы.
Перекопка участка культиватором.
Для просмотра фотографий работ нажмите на значок камеры на основной фото.
Индивидуальный подход к каждому клиенту.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 12:24:52',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Покос травы, бурьяна и многое другое',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597138.jpeg',
    ),
    'phone' => '+7-904-742-42-21',
    'user' => NULL,
    'id' => 940581,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Закажите Генеральную уборку – в ПОДАРОК свободное ',
    'content' => 'Компания Чистый Терем с удовольствием проведет профессиональную тщательную Генеральную уборку Вашего загородного дома, квартиры, таунхауса.  Наша уборка сэкономит Вам силы и подарит целый день свободного времени, которое можно посвятить отдыху, любимым занятиям и близким людям!  

Генеральная уборка от компании Чистый Терем позволит Вам наслаждаться чистотой и сиянием помещения, станет залогом уюта, полноценного отдыха, здоровья и хорошего настроения для Вас, Ваших родных и гостей.',
    'extend_content' => 'Компания Чистый Терем с удовольствием проведет профессиональную тщательную Генеральную уборку Вашего загородного дома, квартиры, таунхауса.  Наша уборка сэкономит Вам силы и подарит целый день свободного времени, которое можно посвятить отдыху, любимым занятиям и близким людям!  

Генеральная уборка от компании Чистый Терем позволит Вам наслаждаться чистотой и сиянием помещения, станет залогом уюта, полноценного отдыха, здоровья и хорошего настроения для Вас, Ваших родных и гостей.

Чистота и порядок, хорошие отзывы, довольные клиенты и их рекомендации – гордость и цель нашей работы!

Для составления точной и корректной сметы предлагаем воспользоваться услугой «Бесплатный вызов Специалиста». Позвоните нам или оставьте заявку на нашем сайте, мы оперативно свяжемся с Вами, чтобы назначить удобное для Вас время встречи для совместного осмотра объекта и обсуждения задания.
Сайт: www.cleanterem.ru
Телефон: +7 (495) 135 01 99
E-mail: zakaz@cleanterem.ru',
    'all_cities' => false,
    'created_at' => '2017-09-20 12:22:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Закажите Генеральную уборку – и получите',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
      0 => '55.82654310085049',
      1 => '37.551354446244716',
    ),
    'photos' => 
    array (
      0 => 'moskva-_597131.jpeg',
      1 => 'moskva-_597132.jpeg',
      2 => 'moskva-_597133.jpeg',
      3 => 'moskva-_597134.png',
      4 => 'moskva-_597135.jpeg',
      5 => 'moskva-_597136.jpeg',
      6 => 'moskva-_597137.png',
    ),
    'phone' => '+7-495-135-01-99',
    'user' => NULL,
    'id' => 940578,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Немецкий язык, большой стаж работы',
    'content' => 'Преподаватель немецкого языка с большим опытом педагогической работы и подготовки к поступлению в ВУЗы России, к проживанию в Германии, предлагает услуги по обучению немецкому языку.Разговорный немецкий, полная поддержка и обучение вне зависимости от возраста, начальных знаний и особенностей профессиональной деятельности.Возможны переводы текстов, писем и пр.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 12:19:50',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Немецкий язык, большой стаж работы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597130.jpeg',
    ),
    'phone' => '+7-917-137-02-29',
    'user' => NULL,
    'id' => 940575,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Няня',
    'content' => 'Предлагаю услуги няни! Все районы! Немного о себе: мне 25 лет, у самой двое деток, добрая, энергичная, работала и работаю с многими детками, даже самого маленького возраста, все мамочки очень довольны мной) буду рада посидеть и с вашими детками) звонить в любое время)))!!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 12:17:59',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Няня',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597129.jpeg',
    ),
    'phone' => '+7-929-713-65-18',
    'user' => NULL,
    'id' => 940574,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Калина в аренду',
    'content' => 'Калина в аренду
ГБО. 2012 г. вып.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 12:16:10',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Калина в аренду',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597128.jpeg',
    ),
    'phone' => '+7-999-172-40-80',
    'user' => NULL,
    'id' => 940571,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетиторство по физике',
    'content' => 'Репетитор по физике для всех классов. Ускоренная подготовка к ЕГЭ с использованием наглядных пособий и физического эксперимента.
т. 26-87-81, Антон Григорьевич',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 12:14:02',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетиторство по физике',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597127.jpeg',
    ),
    'phone' => '+7-960-849-04-91',
    'user' => NULL,
    'id' => 940569,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'СТАРИННАЯ ЭТАЖЕРКА',
    'content' => 'Этажерка для террасы (середина ХХ в., высота 118 см, ширина 49 см, глубина 32 см).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 12:03:45',
    'period' => 99.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_597124.jpeg',
    ),
    'phone' => '+7-927-212-61-50',
    'user' => NULL,
    'id' => 940566,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сниму двухкомнатную квартиру',
    'content' => 'Сниму двухкомнатную квартиру в деревянном доме на длительный срок.Районы(Маймакса,Соломбала,Северный).Можно с частичными удобствами',
    'extend_content' => 'Сниму двухкомнатную квартиру в деревянном доме на длительный срок.Районы(Маймакса,Соломбала,Северный).Можно с частичными удобствами.',
    'all_cities' => false,
    'created_at' => '2017-09-20 11:58:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сниму двухкомнатную квартиру',
    'price' => 8000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-704-78-47',
    'user' => NULL,
    'id' => 940563,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Букеты цветов,цветы в коробке',
    'content' => 'Хотите порадовать любимую девушку?
ПРИНИМАЕМ ЗАКАЗЫ НА БУКЕТЫ
Создадим для вас отличный подарок . 
В нашем ассортименте:
1)цветы в коробке 
2)букеты любой сложности 
3)цветы в колбах
В подарок романтическое послание на ваш выбор!
До 25.09 действует скидка 40% на все!)) 
Доставка по Москве БЕСПЛАТНО',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 11:54:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Цветы в подарок',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_597112.jpeg',
      1 => 'moskva-_597113.jpeg',
      2 => 'moskva-_597114.jpeg',
      3 => 'moskva-_597115.jpeg',
      4 => 'moskva-_597116.jpeg',
      5 => 'moskva-_597117.jpeg',
      6 => 'moskva-_597118.png',
      7 => 'moskva-_597119.jpeg',
    ),
    'phone' => '+7-916-813-94-82',
    'user' => NULL,
    'id' => 940560,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'СТАРИННЫЙ КОМОД',
    'content' => 'Комод (начало ХХ в., резьба, столярная работа, высота 102 см, ширина 101 см, глубина 58 см, ящики выдвигаются).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 11:54:03',
    'period' => 379.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-212-61-50',
    'user' => NULL,
    'id' => 940558,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  84 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '3д полы в Пскове',
    'content' => '3д полы в Пскове',
    'extend_content' => 'Компания Гранд-Мастер предлагает свои услуги по наливным полам в г.Пскове и в Псковской области.
Можем сделать однотонные, с отдельной картинкой, с блёстками или 3 D. 
Преимущества наливных 3d полов:
*красота, оригинальность и многообразие дизайнерских решений
*высокая устойчивость к механическим нагрузкам
*высокая износостойкость, долговечность
*устойчивость к влаге
*высокая химическая устойчивость
*гигиеничность и простота уборки',
    'all_cities' => false,
    'created_at' => '2017-09-20 11:34:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_597096.jpeg',
      1 => 'pskov-NoTitle_597097.jpeg',
    ),
    'phone' => '+7-911-377-74-34',
    'user' => NULL,
    'id' => 940554,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  85 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компьютерные курсы для школьников',
    'content' => 'Учебный центр &quot;Псков&quot; приглашает школьников на компьютерные курсы по следующим направлениям:
1. Основы компьютерной грамотности (2-4 класс)
2. Базовый курс ПК (с 5 класса)
3. Пользователь ПК (с 5 класса)
4. Компьютерная графика (с 5 класса)
5. Web-дизайн (с 6 класса)
6. Основы программирования (с 7 класса)
7. Основы Web-программирования (с 8 класса)
8. Основы Web-анимации (с 8 класса)
9. Техническое обслуживание и ремонт ПК (с 7 класса)
10. Компьютерный сервис (с 7 класса)
11. Настройка и администрирование ПК (с 8 класса)
12. Компьютерная анимация (с 5 класса)
13. Flash-технологии и мультипликация (с 7 класса)
14. 3D-графика и анимация (с 7 класса)
15. Фотосъемка (с 6 класса)
16. Основы видеомонтажа (с 7 класса)
17. AutoCAD (с 9 класса)
18. ArchiCAD (с 9 класса)
19. Архитектурно-интерьерный дизайн (с 9 класса)
Ждем по адресу: г. Псков, ул. Яна Фабрициуса, д. 14, каб. 237,238, тел. 66-28-69, 66-12-58',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 11:29:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-811-266-28-69',
    'user' => NULL,
    'id' => 940552,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  86 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Соляная комната &quot;Соль Де Ко&quot;',
    'content' => 'Соляная комната &quot;Соль Де Ко&quot;',
    'extend_content' => 'ОТДЫХ и ОЗДОРОВЛЕНИЕ ПРЯМО СЕЙЧАС!!!

Дорогие друзья!!! Если в этом году Вы не сможете посетить море и соляные пещеры Западной Европы, то соляная комната «Соль Де Ко» может помочь вам!

Не покидая Пскова , Вы сможете уютно устроиться в шезлонге, прикрыть глаза и почувствовать себя в отпуске. Курс из 10 сеансов в соляной комнате приравнивается к полноценному лечению в соляной шахте! Чтобы оказаться на отдыхе, нужно договориться с начальником об отпуске, дождаться его, купить билеты, собрать чемоданы, вынести несколько часов перелета и потратить немалые деньги на аренду жилья, питание и оплату лечения. 
Чтобы оказаться в СОЛЯНОЙ КОМНАТЕ, достаточно просто позвонить нам.
Мы находимся: г.Псков, , Октябрьский проспект, д.56 (деловой центр &quot;Супер&quot;), офис 721
Работаем ЕЖЕДНЕВНО, Вам не придётся прерывать курс лечения на выходные!!! Вы никогда не окажетесь &quot;как селёдки в бочке&quot;. Подробнее в группе &quot;Соль Де Ко&quot; (вКонтакте).
Цена от &quot;БЕСПЛАТНО&quot; до 300 руб. Система скидок для разных категорий граждан. Возможность приобрести абонемент и сэкономить дополнительно 20% .

Цена: не указана',
    'all_cities' => false,
    'created_at' => '2017-09-20 11:26:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_597092.jpeg',
      1 => 'pskov-NoTitle_597093.jpeg',
    ),
    'phone' => '+7-911-882-35-65',
    'user' => NULL,
    'id' => 940550,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  87 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гелиевые шары, оформление праздников в Пскове',
    'content' => 'Гелиевые шары, оформление праздников в Пскове',
    'extend_content' => 'Синдром дефицита положительных эмоций?
Есть одно верное средство!
Заказывайте воздушные шары и заполняйте ими комнату. Можно распустить шары под потолок, разбросать фонтаны по углам, развесить сказочные звезды из фольги.
Вспомните, какое чувство восторга и праздника дарили в детстве шарики.
А теперь посмотрите вокруг. Вот же он - Праздник. Настоящий! Как в детстве.
Закажите воздушные шары сегодня - не пожалеете!И ТАК, ЛУЧШИЕ ЦЕНЫ В ГОРОДЕ :100 шт. - 2500 руб., 50 шт .- 1350 руб.,30 шт.- 899 руб.,10 шт. - 350 руб.Доставка по Пскову бесплатно!
К удобному для Вас времени. 
А еще мы дарим подарки ))) каждый десятый шарик в подарок !
Оформите заказ прямо сейчас! Не упустите возможность!
Дарите себе и другим теплые чувства - это бесценно.',
    'all_cities' => false,
    'created_at' => '2017-09-20 11:23:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_597088.jpeg',
      1 => 'pskov-NoTitle_597089.jpeg',
      2 => 'pskov-NoTitle_597090.jpeg',
    ),
    'phone' => '+7-911-387-33-47',
    'user' => NULL,
    'id' => 940548,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  88 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоперевозки',
    'extend_content' => 'Междугородние грузоперевозки СПб- Псков-СПб
Грузчики.

Фургон Citroen Jumper
Квартирные переезды. 
Перевозка Мебели.
Маршрутные перевозки.

Размеры кузова (Д/Ш/В): 2,95*1,8*1,8 (1,4) м.
Вес максимальный 1200 кг.

Если не беру трубку - за рулем. Пишите СМС отвечу как можно скорее.
Перевозка из СПб и Санкт-Петербурга в

ЛЕНОБЛАСТЬ
Гатчина 
Выборг 
Сосновый Бор
Тихвин 
Кириши
Кингисепп 
Всеволожск
Волхов
СертоловоЛуга
Тосно
Сланцы
Кировск
Лодейное Поле
Пикалево
Отрадное
Подпорожье 
Приозерск
Коммунар
Никольское
Бокситогорск
Светогорск
Сясьстрой
Шлиссельбург
Волосово
Ивангород
Новая Ладога
Каменногорск 
ПриморскЛюбань
Высоцк

КАРЕЛИЯ

Петрозаводск
Беломорск
Кемь
Кондопога
Костомукша
Лахденпохья
Медвежьегорск
Олонец
Питкяранта
Пудож
Сегежа
Сортавала
Суоярви
Сортавала.

Новгородская область
Пестово
Сольцы
Старая Русса
Холм
Чудово	

ПСКОВСКАЯ ОБЛАСТЬ

Псков
Великие Луки
Гдов
Дно
Невель
Великий Новгород
Боровичи
Валдай
Малая Вишера
ОкуловкаНоворжев
Новосокольники
Опочка
Остров
Печоры
Порхов
Пустошка
Пыталово
Себеж

Лодейное поле. Волхов. Гатчина. Луга. Псков. Новгород. Приморск. Сосновый бор. Ломоносов. Выборг. Финляндия.

Возим качественно, быстро и недорого!

Звоните - договоримся.',
    'all_cities' => false,
    'created_at' => '2017-09-20 11:20:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_597086.jpeg',
      1 => 'pskov-NoTitle_597087.jpeg',
    ),
    'phone' => '+7-911-925-05-34',
    'user' => NULL,
    'id' => 940546,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  89 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги экскурсовода',
    'content' => 'Услуги экскурсовода',
    'extend_content' => 'Псковский краевед, Валерий Валентинович, автор фильмов о земле псковской приглашает Вас на экскурсионную прогулку по древнему Пскову. Вы побываете в Псковском Кремле, откуда начинался город. Пройдете вдоль стен Окольного города, и Вам станет понятно, почему даже враги были поражены величиной псковской крепости. Узнаете как Псков спас Россию от неминуемой гибели в 1581 году, о воинской доблести Псковского князя Довмонта -Тимофея и Псковских святынях, многочисленных церквях и монастырях. 
Продолжительность экскурсии по Кремлю - 1, 5 часа. Стоимость - 100 руб. с чел.
Продолжительность обзорной пешеходной экскурсии по городу и Кремлю - 2, 5 - 3 часа. Стоимость - 250 руб. с чел.',
    'all_cities' => false,
    'created_at' => '2017-09-20 11:15:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_597084.jpeg',
      1 => 'pskov-NoTitle_597085.jpeg',
    ),
    'phone' => '+7-911-371-07-71',
    'user' => NULL,
    'id' => 940544,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>