<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж для Мужчин и Женщин',
    'content' => 'Массаж для Мужчин и Женщин профессиональный на дому. Массаж общий расслабляющий - массаж в медитативном
темпе тщательно прорабатывая каждый участок тела. Поэтому обычно
сессия массажа длит для 60 или 90 мин, и я использую как глубокие
манипуляции с телом, так и ряд техник, которые выравнивают
эмоциональное состояние моих клиентов и позволяют вернуться в 
первозданное состояние счастья.  Стоимость сеанса составляет  от 3500-5000 рублей (массаж простаты, массаж лингамо без интима).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-02 11:49:20',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж для Мужчин и Женщин',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_515764.jpeg',
      1 => 'moskva-NoTitle_515765.jpeg',
    ),
    'phone' => '+7-925-300-12-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'деньги под залог долей',
    'content' => 'Выдам займ под залог долей в Москве и области !без выписки прописанных,без согласия содольщиков!Только договор займа залога !Без всяких предоплат!мне не важна Ваша кредитная история!решение в течении 30 минут!Аванс возможен!Звоните в любое время!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-02 11:43:35',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'деньги',
    'price' => 100000000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_515763.jpeg',
    ),
    'phone' => '+7-985-580-37-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный (пос. Машинистов, фундамент 9х12, гараж, вода, свет, газ рядом, 6,5 сотки, документы, 1 млн. 500 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-02 11:24:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-774-76-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок АО Темерницкий',
    'content' => 'Земельный участок ИЖС  АО «Темерницкое», ул.Ореховая , № 32
По Генеральному плану развития города продолжение пр. Космонавтов.
Район «АШАН-Орбитальная», «Леруа-Мерлен». Как добраться. По улице Орбитальная повернуть в сторону «АШАН-Орбитальная», «Леруа-Мерлен» (улица Обсерваторная). По дороге ехать мимо «Леге Артис» в сторону посёлка Темерницкий до конечной остановки маршрутных такси № 29 и 63. Улица Ореховая. В пределах пешей доступности есть магазины, кафе. Рядом расположены крупные сетевые магазины – «АШАН-Орбитальная», «Леруа-Мерлен». В том же районе поселки &amp;quot;Исток&amp;quot;, &amp;quot;Ореховая роща&amp;quot;, &amp;quot;Ясная поляна&amp;quot;, ЖК «Темерницкий». Новый перспективный микрорайон, быстро развивается и застраивается. Есть транспортное сообщение. Участок рядовой, без уклона. Расположен от остановок общественного транспорта -200м. Площадь 1500 кв. м. Форма прямоугольная. Выходит двумя фасадами на дороги, удобный подъезд для автотранспорта. Перспективное место, выгодное вложение средств.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-02 11:07:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Участок ИЖС',
    'price' => 5000000,
    'year' => 0,
    'coords' => 
    array (
      0 => '47.34693008604636',
      1 => '39.726283415374695',
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_515760.jpeg',
      1 => 'rostov-na-donu-_515761.jpeg',
      2 => 'rostov-na-donu-_515762.jpeg',
    ),
    'phone' => '+7-988-545-40-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Срочно продаю земельный участок',
    'content' => 'Срочно продаю земельный участок расположена в районе Соцгород ул.Спортивная 7 соток земли,со всеми коммуникации.
Рядом вся инфраструктура.
Земля в собственности.
ОЧЕНЬ СРОЧНО!!!
НЕДОРОГО.Торг при осмотре.
ЗВОНИТЕ ВСЁ РАССКАЖУ И ПОКАЖУ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-02 10:22:47',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-126-23-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 340,
    'city' => 'Новочеркасск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'СРОЧНО ПРОДАЮ ДАЧУ.',
    'content' => 'СРОЧНО ПРОДАЮ  ДАЧУ.
Срочно продаю дачу расположена в районе Соцгород ул.Спортивная 8 соток земли,домик с кирпича,подвал,сарай,туалет,плодовые деревья,со всеми коммуникации, 
центральная питьевая вода,свет,газ,интернет,телефон,очень широкий проезд к даче,дача располагается в хорошем 
месте где много жилых домов,можно строительства дома,коттеджа,можно сделать частным домовладение.
Рядом вся инфраструктура.
Земля и дом в собственности.
Годовые документы к продаже. 
ОЧЕНЬ СРОЧНО!!!
НЕДОРОГО.Торг при осмотре.
ЗВОНИТЕ ВСЁ РАССКАЖУ И ПОКАЖУ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-02 10:19:26',
    'period' => 98.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-126-23-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 340,
    'city' => 'Новочеркасск',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам в аренду офисное помещение',
    'content' => 'Сдается в аренду офисное помещение в центре, площадь 80 м2, отдельный вход, сан. узел, интернет, телефон. Арендная плата 350 рублей за 1 м2.
Звонить 56-70-01, 56-44-27',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-02 09:34:51',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'центр города',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-913-639-19-62',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн Крупской 20',
    'content' => 'Сдам 1-комн в Октябрьском районе ул. Крупской, 20, на 5 этаже в 2-ти этажном панельном доме, общая S - 32 кв.м, санузел совмещенный (по периметру ванны кафель), кухня 6 кв.м, жилая - 19 кв.м, балкон не застеклен. В наличии из мебели и бытовой техники: диван, письменный стол с полками, стул, плательный шкаф, кухонные шкафчики, газовая плита с духовкой, холодильник, СВЧ, стиральная машинка. Цена 13 500 руб.(все включено).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-02 09:26:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн Крупская 20',
    'price' => 13500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель с личным автомобилем не старше 2013 года',
    'content' => 'Развоз сотрудников организации',
    'extend_content' => 'Автомобиль не старше 2013 года,класс не ниже Кия Рио кондиционер',
    'all_cities' => false,
    'created_at' => '2016-09-02 08:39:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Транспортные услуги',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-430-47-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 126,
    'city' => 'Ставрополь',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (Ю/З, напротив магазина &quot;Магнит&quot;, частично меблированная, можно студентам,  8000 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-02 07:25:03',
    'period' => 91.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-14-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Авто любых марок в любом состоянии возможно покупк',
    'content' => 'Авто любых марок в любом состоянии возможно покупка документов отдельно!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-02 07:02:20',
    'period' => 518.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_515681.jpeg',
      1 => 'tolyatti-_542821.jpeg',
    ),
    'phone' => '+7-937-211-31-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Водителем &quot; В &quot; на дежуную машин',
    'content' => 'Ищу работу водителем категория &amp;quot;В&amp;quot; обязательнольно по сменам (стаж 15 лет) опыт работы на Волге, Газели, Ниве, желательно на преддприятие с устроиство по Т.К мед.комисия пройдена',
    'extend_content' => 'так же имею дополнительные специальности 
Тракторист ( категории ) А-1. B. C. D. E. 
Водитель погрузчика ( категории ) B. C. D. E. 
Машинист экскаватора ( категории ) B. C. D. E. 
Машинист бульдозера ( категории ) E. 
Машинист Гусеничного и Пневмоколёсного крана ( категории ) D.E .  
Машинист Мобильной погрузочной машины ( категории ) C. D. E.
Бригадир по перемещению сырья и полуфабрикатов в процессе производства ( 4 разряда ). 
Стропальщик –Тельферист.
Слесарь по ремонту металлургического оборудования (3 разряда).
Слесарь по ремонту подвижного состава ( 3 разряда ).
Слесарь по ремонту дорожно – строительных машин ( 3 разряда ).
Составитель поездов ( 6 разряда ).
Осмотрщик вагонов ( 5 разряда ).',
    'all_cities' => false,
    'created_at' => '2016-09-02 06:18:40',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-149-18-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автоперевозки по городу и области в Смоленске.',
    'content' => 'Грузим.Перевозим.Разгружаем.Грузчики.	
 Квартирные, офисные и др.переезды  Разгрузка фур, вагонов  Вывоз и утилизация старой мебели, быт.техники  Доставка грузов с терминалов транспортных компаний до двери, выдача получателям.  Доставка строительных материалов.',
    'extend_content' => 'Добросовестное выполнение погрузо-разгрузочных работ при любом переезде. Доставим ваш груз до места и занесем на этаж с грузчиками.Перевезем ваш переезд качественно.Загрузим и выгрузим пианино и занесем . Занесем ваш груз на любой этаж. Грузоперевозки  на  авто  грузоподъемностью до 1600кг. Фургон  тент 4.16х1.98х1.80  + ДОПОГ на перевозку опасных грузов. Переезды с грузчиками недорого.Доставка груза по городу области межгород.',
    'all_cities' => false,
    'created_at' => '2016-09-02 05:32:09',
    'period' => 3724.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузим.Перевозим.Разгружаем.Грузчики.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-668-04-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'В крупную оптовую компанию требуется сотрудники в ',
    'content' => 'Прием и регистрация телефонных звонков, прием и регистрация клиентов компании, работа с клиентской базой, оформление контрактов, договоров.',
    'extend_content' => 'Активность, ответственность, грамотная речь, знание  компьютера на уровне пользователя.',
    'all_cities' => false,
    'created_at' => '2016-09-02 03:00:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-405-28-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник с опытом администратора',
    'content' => 'прием и распределение телефонных звонков, решение административно- организационных
вопросов, организация работы офиса, консультирование клиентов.',
    'extend_content' => 'исполнительность,  аккуратность, ответственность, знание П.К.',
    'all_cities' => false,
    'created_at' => '2016-09-02 02:55:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_515666.jpeg',
    ),
    'phone' => '+7-929-405-28-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Офис менеджер',
    'content' => 'работа с документами, консультация посетителей
Работа на П.К., отчеты, входящие звонки.',
    'extend_content' => 'Базовые знания ПК, обучаемость, исполнительность.',
    'all_cities' => false,
    'created_at' => '2016-09-02 02:40:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_515665.jpeg',
    ),
    'phone' => '+7-929-405-28-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'сотрудник в офис с опытом диспетчера',
    'content' => 'приём и регистрация телефонных звонков и заявок , консультирование по телефону,
оформление отчета о проделанной  работе',
    'extend_content' => 'ответственность, внимательность ,базовые знания ПК',
    'all_cities' => false,
    'created_at' => '2016-09-02 02:36:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_515664.jpeg',
    ),
    'phone' => '+7-929-405-28-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор-консультант',
    'content' => 'ведение телефонных переговоров ,консультирование клиентов компании по новым проектам и акциям, ведение отчётности.',
    'extend_content' => 'ответственность, коммуникабельность, внимательность',
    'all_cities' => false,
    'created_at' => '2016-09-02 02:32:24',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-405-28-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Cок из ростков пшеницы – относится к разряду целебных высококачественных «натуральных» продуктов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 21:00:00',
    'period' => 8.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '8-800-700-62-32',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Продам складной &amp;quot;STELS 310&amp;quot;. Кол',
    'content' => 'Продам складной &amp;quot;STELS 310&amp;quot;. Колеса 20&amp;quot;. Практически новый!!! Б/у ДВА месяца этим летом. Все агрегаты смазаны- сел и поехал. Шины в отличном состоянии (резина - высокопрофильная, не скользит под дождем). Идеальный вариант для всей семьи. Благодаря высоким рулевым и подседельным штырям велосипед может использоваться как детьми с 6 лет (ростом от 135 см.) , так и взрослыми. Очень легкий! Заниженная рама, очень удобная для начинающих и девочек. Прочные алюминиевые двойные обода. Широкое удобное подпружиненное седло. Тормоза задние-ножные. Багажник. Защита на цепь. Центральная подножка. Оптимальный велосипед для городских жителей и дачников! Легко складывается и помещается в багажник легкового автомобиля или салон общественного транспорта.',
    'extend_content' => 'Смотреть на Олимпийской, 42/1.',
    'all_cities' => false,
    'created_at' => '2016-09-01 19:20:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '&amp;quot;STELS 310&amp;quot;.Б/у два месяца!',
    'price' => 4000,
    'year' => 1916,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_515647.jpeg',
      1 => 'tyumen-_515648.jpeg',
    ),
    'phone' => '+7-922-049-68-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Личный помощник руководителя',
    'content' => '* Прием и распределение заявок
* Ведение делопроизводства в полном объеме
* Оформление служебных командировок, бронирование авиа и железнодорожных билетов,
* Знание основ делового общения, этикета, правил ведения телефонных переговоров, приема посетителей, порядка составления договоров, ответов заявителям;
* Планирование рабочего дня руководителя
* Назначение встреч
* Обеспечение электронной и почтовой переписки
* Выполнение личных поручений руководителя',
    'extend_content' => '* Высшее/ср-спец. образование
* Знание регламента и порядка ведения документационного обеспечения и основ делопроизводства желательно
* Опыт работы на административной должности (офис-менеджер, секретарь руководителя, секретарь-делопроизводитель, секретарь-референт, администратор офиса, помощник руководителя) приветствуется
Умение взаимодействия с различными организациями и учреждениями
Уверенный пользователь ПК
Знание и уверенное пользование оргтехникой, множительной техникой, средствами связи
Знание программ WORD, EXСEL',
    'all_cities' => false,
    'created_at' => '2016-09-01 17:16:16',
    'period' => 458.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Личный помощник руководителя',
    'price' => 27000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-388-83-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор-секретарь',
    'content' => '- прием и распределение телефонных звонков, предоставление информации клиентам по продукции, заполнение журнала учета звонков
- ведение делопроизводства
- выполнение поручений руководителя
- обеспечение движения организационно-распорядительной документации
- запись на прием к руководителю, встреча посетителей
- предоставление отчетности руководителю о проделанной работе в конце каждого рабочего дня',
    'extend_content' => '- умение эффективно работать в команде
- развитые коммуникативные навыки, ответственный подход к работе, умение работать в режиме многозадачности
- приветствуются базовые навыки работы с ПК
- активная жизненная позиция, позитивность, вежливость, пунктуальность и заинтересованность в конечном результате',
    'all_cities' => false,
    'created_at' => '2016-09-01 17:08:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Администратор-секретарь',
    'price' => 19000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-388-83-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн ЖК Взлетный',
    'content' => 'Сдается 1-комн. Квартира на 13 этаже в 25-ти этажном 1 подъездном кирпичном доме, общей s 36 м 2, с застекленной лоджией, ЖК &amp;quot;Взлетный&amp;quot;, новый дом. Сдается впервые. Квартира очень светлая и уютная. Качественный ремонт от застройщика: ламинат, натяжные потолки (бельгия), альпийские форточки, санузел совмещенный покраска (спец. Покраска для санузлов), качественные межкомнатные двери, хорошая железная входная дверь. Квартира сдается без мебели. В подъезде консъерж, домофон, 4 лифта otis (из них 2 грузовых). Закрытый двор, видеонаблюдение по периметру дома и в подъезде, современная пожарная сигнализация в подъезде и в квартире (датчики). Во дворе волейбольная и баскетбольная площадки, отличная укомплектованная детская площадка, тренажеры. Удобная транспортная развязка и развитая инфраструктура, в шаговой доступности: Красноярская Мед. Академия, школы, магазины «Командор», «Красный яр», «Взлетка плаза», рынок «Новая взлетка», кафе, бары, рестораны, ночные клубы и тд. Квартира сдается на длительный срок, без животных. Возможность аренды подземного паркинга за дополнительную плату. Стоимость аренды квартиры 14 000р в месяц. Возможен безналичный расчет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 17:04:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн ЖК Взлетный',
    'price' => 14000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 2 комн Ботанический',
    'content' => 'Сдам 2-комн ул.Попова, 24 на 8 этаже в 10-ти этажном панельном доме, общая S - 53 кв.м, жилая - 30 кв.м, кухня - 9 кв.м, санузел раздельный в современном кафеле. В наличии из мебели и бытовой техники: кухонный гарнитур, электроплита с керамической поверхностью, холодильник, обеденная группа (кух.стол и стулья), прихожая, шкаф-купе, письменный стол, полка для книг, 2-х спальная кровать без матраса, трельяж (комод+зеркало),гардеробная, стиральной машинки-автомат НЕТ. Цена 18 тыс. (все включено).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 16:16:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 2 комн Ботанический',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'фланцы',
    'content' => 'продаю фланцы стальные Ду250мм,Ру-25.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 13:13:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'фланцы стальные',
    'price' => 1200,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-160-34-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'металлоизделия',
    'content' => 'металлоизделия,ковка',
    'extend_content' => 'Заказ выполняется качественно , в короткие сроки.',
    'all_cities' => false,
    'created_at' => '2016-09-01 12:50:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ковка',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belgorod-_515556.jpeg',
      1 => 'belgorod-_515557.jpeg',
      2 => 'belgorod-_515558.jpeg',
      3 => 'belgorod-_515559.jpeg',
    ),
    'phone' => '+7-904-088-03-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 131,
    'city' => 'Белгород',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в Москве и Московской области',
    'content' => 'Требуются мужчины и женщины на складские комплексы Лэтуаль и Вайлдберриз,а также на Хладокомбинат Русский холод.Обязательно иметь медицинскую книжку(нового образца).Можно оформить в Москве,стоимость 2500 рублей. Выполнять погрузо-разгрузочные работы,комплектацию товаров по накладным.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 12:06:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Трудоустройство бесплатное.',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolkino-NoTitle_515536.jpeg',
    ),
    'phone' => '+7-960-835-13-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2513,
    'city' => 'Смолькино',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в Москве и Московской области',
    'content' => 'Требуются мужчины и женщины на складские комплексы Лэтуаль и Вайлдберриз,а также на Хладокомбинат Русский холод.Обязательно иметь медицинскую книжку(нового образца).Можно оформить в Москве,стоимость 2500 рублей. Выполнять погрузо-разгрузочные работы,комплектацию товаров по накладным.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 11:56:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Трудоустройство бесплатное.',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashejjka-NoTitle_515535.jpeg',
    ),
    'phone' => '+7-960-835-13-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1640,
    'city' => 'Балашейка',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в Москве и Московской области',
    'content' => 'Требуются мужчины и женщины на складские комплексы Лэтуаль и Вайлдберриз,а также на Хладокомбинат Русский холод.Обязательно иметь медицинскую книжку(нового образца).Можно оформить в Москве,стоимость 2500 рублей. Выполненять погрузо-разгрузочные работы,комплектацию товаров по накладным.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 11:50:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Трудоустройство бесплатное.',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rameno-NoTitle_515526.jpeg',
    ),
    'phone' => '+7-960-835-13-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2514,
    'city' => 'Рамено',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в Москве и Московской области',
    'content' => 'Требуются мужчины и женщины на складские комплексы Лэтуаль и Вайлдберриз,а также на Хладокомбинат Русский холод. Обязательно иметь медицинскую книжку(нового образца).Можно оформить в Москве,стоимость 2500 рублей. Выполнять погрузо-разгрузочные работы,комплектацию товаров по накладным.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 11:42:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Трудоустройство бесплатное.',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'shigony-NoTitle_515525.jpeg',
    ),
    'phone' => '+7-960-835-13-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1649,
    'city' => 'Шигоны',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам двухкомнатную квартиру',
    'content' => 'Срочно сдам двухкомнатную квартиру в деревне Фоминское. Частично с мебелью.Площадью 50 кв.м.Без посредников.Цена договорная',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 11:38:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно',
    'price' => 6000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-664-38-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 144,
    'city' => 'Кострома',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в Москве и Московской области',
    'content' => 'Требуются мужчины и женщины на складские комплексы Лэтуаль и Вайлдберриз,а также на Хладокомбинат Русский холод.Обязательно иметь медицинскую книжку(нового образца).Можно оформить в Москве,стоимость 2500 рублей. Погрузо-разгрузочные работы,комплектация товаров по накладным.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 11:35:55',
    'period' => 419.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Трудоустройство бесплатное.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-835-13-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 1639,
    'city' => 'Октябрьск',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Ниву Шевроле (2006 г. в., цвет серебристый).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 11:27:37',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-183-12-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину стиральную &quot;Bosch&quot; (х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 11:22:07',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-707-35-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (Ю/З, частично меблированная, телевизор, стиральная машина, дверь металлическая).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 11:04:05',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-11-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в Москве и Московской области',
    'content' => 'Требуются мужчины и женщины на складские комплексы Лэтуаль и Вайлдберриз,а также на Хладокомбинат Русский холод. Обязательно иметь медицинскую книжку (нового образца). Можно оформить в Москве,стоимость 2500 рублей. Выполнять погрузо-разгрузочные работы, комплектацию товаров по накладным.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 10:58:01',
    'period' => 74.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Трудоустройство бесплатное.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-835-13-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный (В.Засызран, 1 млн. руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 10:55:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-697-81-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор',
    'content' => 'Функциональные обязанности
•	прием звонков;
•	встреча посетителей;
•	ведение внутренней документации;
•	консультирование клиентов.',
    'extend_content' => 'Требования
аккуратность; 
обучаемость;
умение находить общий язык с клиентами;
быстрая обучаемость',
    'all_cities' => false,
    'created_at' => '2016-09-01 10:34:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требования •	аккуратность; •	обучаемост',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-_515512.jpeg',
    ),
    'phone' => '+7-906-839-46-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 233,
    'city' => 'Орск',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (В. Засызран, 5 соток, 1 млн. руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 10:09:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-697-81-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В связи с расширением Крупной компании срочно требуется торговый представитель.Требования: наличие л/а, опыт работы приветствуется. З/п + % с продаж, компенсация ГСМ и сот.связи. Оформление по ТК РФ. Т.8-902-126-08-25. T. 8-929-791-04-84',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 09:05:14',
    'period' => 67.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-791-04-84',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Закупаем Авто сильно бу и другие',
    'content' => 'Приобретаем Авто сильно  бу и другие',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 08:36:43',
    'period' => 519.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Приобретаем Авто сильно бу и другие',
    'price' => 10500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_515463.jpeg',
    ),
    'phone' => '+7-937-211-31-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Маникюр + покрытие гель-лаком (Shellac) в Новосиби',
    'content' => 'Если Вы хотите, чтобы Ваши ручки имели здоровый и ухоженный вид без салонных накруток, то буду рада видеть Вас у себя!
Я сертифицированный мастер с опытом. Принимаю на дому, а так же выезжаю к вам.
Условия
* Работаю с 8 утра до 22 вечера.
* Качество и аккуратность гарантирую!
* Если у Вас БОЛЬШАЯ срочность (на утро свадьба/ улетаете в отпуск/день рождение и т.д.) принимаю с 22 до 7 утра, по двойному тарифу!
* Все инструменты проходят обязательную 3х фазную стерилизацию перед каждым клиентом! Все, что не поддается стерилизации - одноразовое. Постоянным клиентам формирую индивидуальный набор пилок и баффов.
Стоимость моих услуг
* Маникюр (классический/европейский) - 300 рублей
* Покрытие Shellac (гель-лак) + маникюр - 500 рублей
* покрытие лунки//френч//матовое + маникюр - 650 рублей
* снятие гель-лака своего/чужого покрытия - 50/100 рублей
Подробнее о дизайне:
Лунки/френч/обратный френч – 150 руб. (15 руб./ноготь).
Градиент – 25 руб./ноготь.
Сахарный ноготок - 15руб/ноготь.
Стразы —30 - 50 руб.(зависит от того сколько страз использовалось)
Скотч-лента - 25 руб.
Битое стекло/слюда - 15 руб./ноготь.
Рисунки от 30 до 70 руб. /ноготь',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 08:34:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Маникюр + покрытие гель-лаком (Shellac)',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-364-02-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Закупаем Авто',
    'content' => 'Закупаем Авто сильно  бу и другие',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 08:33:06',
    'period' => 537.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выкуп закупка деньги погашение долгов',
    'price' => 10500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_515462.jpeg',
    ),
    'phone' => '+7-937-211-31-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дипломные, курсовые, рефераты',
    'content' => 'ДИПЛОМНЫЕ, КУРСОВЫЕ, РЕФЕРАТЫ, КОНТРОЛЬНЫЕ, ПРЕЗЕНТАЦИИ, ЭССЕ, ПО ПСИХОЛОГИИ, ПЕДАГОГИКЕ, ФИЛОСОФИИ, ЭКОНОМИКЕ, АУДИТУ, БУХГАЛТЕРСКОМУ УЧЕТУ, МЕНЕДЖМЕНТУ, МАРКЕТИНГУ, МЕДИЦИНЕ, ПОМОЩЬ В ДОРАБОТКЕ. АНТИПЛАГИАТ ДО 70%. БЫСТРО, НЕДОРОГО.',
    'extend_content' => 'ДИПЛОМНЫЕ, КУРСОВЫЕ, РЕФЕРАТЫ, КОНТРОЛЬНЫЕ, ПРЕЗЕНТАЦИИ, ЭССЕ, ПО ПСИХОЛОГИИ, ПЕДАГОГИКЕ, ФИЛОСОФИИ, ЭКОНОМИКЕ, АУДИТУ, БУХГАЛТЕРСКОМУ УЧЕТУ, МЕНЕДЖМЕНТУ, МАРКЕТИНГУ, МЕДИЦИНЕ, ПОМОЩЬ В ДОРАБОТКЕ. АНТИПЛАГИАТ ДО 70%. БЫСТРО, НЕДОРОГО.',
    'all_cities' => false,
    'created_at' => '2016-09-01 08:17:46',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дипломные и курсовые работы',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_515459.jpeg',
    ),
    'phone' => '+7-910-283-88-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Утилизация любого Авто,можно просто документы 8 93',
    'content' => 'Утилизация любого Авто,можно просто документы 8 937-211-31-86',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 08:16:02',
    'period' => 784.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 11000,
    'year' => 1915,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_515458.jpeg',
    ),
    'phone' => '+7-937-211-31-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'консультант на телефон',
    'content' => 'Прием входящих звонков, консультирование клиентов по продукции(товары повседневного спроса) в офисе и по телефону, работа с документацией, с информацией.
 Звонить по тел. 89529543798',
    'extend_content' => 'Коммуникабельность, внимательность, знание ПК на уровне пользователя, стремление к обучению и саморазвитию.',
    'all_cities' => false,
    'created_at' => '2016-09-01 08:11:00',
    'period' => 252.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'консультант',
    'price' => 24000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_515457.jpeg',
    ),
    'phone' => '+7-960-103-68-98',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам гостинку на Курчатова 6',
    'content' => 'Сдам гостинку на Курчатова, 6, общая S - 18 кв.м, на 5 этаже из 5, большое 3-х створчатое окно, квадратная комната, санузел в кафеле, мини-ванна. В наличии: плательный шкаф, кухонные шкафчики, тумба под ТВ. Цена 10 000 руб. (все включено)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 07:45:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам гостинку на Курчатова 6',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Садовые дома',
    'content' => 'Наша компания занимается производством и строительством садовых летних домиков из мини бруса.Качественный и красивый дом украсит ваш участок в кратчайшие сроки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 07:36:39',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'строим садовые дома из мини бруса',
    'price' => 148000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'izhevsk-_515439.jpeg',
      1 => 'izhevsk-_515440.jpeg',
    ),
    'phone' => '+7-919-910-70-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'uralpromles.ru',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист по продукции',
    'content' => 'Консультирование клиентов по продукции в офисе и по телефону, работа с документацией, с информацией.',
    'extend_content' => 'Коммуникабельность, внимательность, знание ПК, стремление к обучению и саморазвитию.',
    'all_cities' => false,
    'created_at' => '2016-09-01 07:25:53',
    'period' => 252.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продукция',
    'price' => 27000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_515430.jpeg',
    ),
    'phone' => '+7-960-121-80-31',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бани, бани-бочки',
    'content' => 'Наша компания занимается производством и строительством бань &amp;quot;под ключ&amp;quot;. Наши преимущества-приемлемые цены, качественно выполненные работы в срок, индивидуальный подход к каждому заказчику.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 07:06:37',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строим бани под ключ',
    'price' => 118000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'izhevsk-_515426.jpeg',
      1 => 'izhevsk-_515427.gif',
    ),
    'phone' => '+7-919-910-70-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'eco-vip.ru',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Образцовская пл., мебель, 6000 руб./месяц + коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 05:38:42',
    'period' => 91.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-215-60-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам квартиру на длительный срок',
    'content' => 'Сдам пустую квартиру на длительный срок. Рядом остановка общественного транспорта, торговые центры, аптеки. Детский садик во дворе дома. Школа 7 минут ходьбы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 04:00:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам',
    'price' => 22000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-586-62-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 383,
    'city' => 'Подольск',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевезу всё по Санкт-Петербургу и Лен.обл.',
    'content' => 'Перевезу всё подряд:мебель,бытовую технику, помогу доставить крупногабаритные покупки,переезды(дачные),помогу загрузить,выгрузить!',
    'extend_content' => 'Перевозки осуществляю на Ford Transit 2005 г.в., цельнометаллический кузов! Внутр. размеры грузового отсека:высота 2м,длина 3м. Грузоподъёмность 1,7 тонны',
    'all_cities' => false,
    'created_at' => '2016-09-01 02:28:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Перевезу всё по Санкт-Петербургу и обл.',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
      0 => '59.85503492941157',
      1 => '30.211217732716094',
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_515385.jpeg',
      1 => 'sankt-peterburg-_515386.jpeg',
    ),
    'phone' => '+7-901-300-16-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Знание ПК,Обучаемость,Коммуникабельность
Взаимодействие со СМИ,участие в разработке и написание текстов 
Консультирование клиентов по телефону
Работа с документацией.
До 27 000
8 473 295 01 57
8 900 306 20 63',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 01:45:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_515383.jpeg',
    ),
    'phone' => '+7-950-770-25-76',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Диагностическое обследовние',
    'content' => 'С помощью   тестирования(обследования) организма выявляются патологические изменения в организме, хронические заболевания на самых ранних стадиях.
Процедуру проводит высококвалифицированный специалист(сертификат).

Точность 99%

Процедура проводится методом иглоукалывания без прокола по  акупунктурным точкам ладони с помощью электро-магнитного тока. Таким образом происходит выявление больных органов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 01:40:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Диагностика',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_515381.jpeg',
      1 => 'voronezh-_515382.jpeg',
    ),
    'phone' => '+7-950-770-25-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Консультирование клиентов. Работа  с компьютерными программами и  с документами.
Организация и контроль работы сотрудников.
ДО 28 000 РУБ
8 473 295 01 57
8 900 306 20 63',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 01:35:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-770-25-76',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'До 26 000	
Грамотная речь.Знание ПК, MS Office
Прием  входящих звонков,консультация по телефону.Ведение базы данных.Работа с компютерными программами.Оформление первичной документации',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 01:30:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-770-25-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Диагностическое тестирование организма',
    'content' => 'Акупунктурное диагностическое тестирование организма проводится по китайско-тибетской технологии методом иглоукалывания электро-импульсом без прокола. 

•        Предупреждение болезней
•        Консультация специалиста
Внимание скидка!
Стоимость тестирования 500 рублей. Запись по телефону:
89003062063',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 01:22:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ЗДОРОВЬЕ',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_515380.jpeg',
    ),
    'phone' => '+7-950-770-25-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист-операционист',
    'content' => 'до 26 0000
Специалист-операционист
Грамотная речь
Внимательность
Исполнительность
Коммуникативные навыки
Прием входящих звонков,решение организационных вопросов
Оформление первичной документации
Желательно с опытом работы
Знание компьютерных программ
Полный день/Гибкий
карьернЫЙ рост.Премии.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 01:11:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СПЕЦИАЛИСТ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-770-25-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => '1-3 мес до 26000; 4-6 мес до 36 000;
полный день.гибкий график
Знание MS Office
Знание 1С
Ведение кадровой работы
Разработка вакансий, размещение в СМИ
Отбор кандидатов по резюме и собеседованиям',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-01 01:01:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-770-25-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Консультант по работе с клиентами',
    'content' => '1-3 мес. до 26 000 руб; 3-4 мес до 30 000.
Прием входящих звонков.Решение организационных вопросов.Оформление документации.Первичная консультация клиентов',
    'extend_content' => 'Грамотная речь;Знание ПК;Знание MS Office;Внимательность;Исполнительность
	
Полный день/Гибкий график',
    'all_cities' => false,
    'created_at' => '2016-09-01 00:48:36',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Консультант',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-770-25-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Ассистент менеджера по рекламе',
    'content' => '1-2 мес. до 24000 руб.; 3-5 до 32 000. 
Помощь менеджеру в руководстве, планирование и координации работ по проведению рекламных кампании. 
Разработка рекламных текстов,ведение документации.
Ввод и обработка информации
График работы:	
Полный день
Гибкий',
    'extend_content' => 'Грамотная речь
Знание ПК
Ответственность
Знание MS Office
Обучаемость
Целеустремленность
Ведение базы данных
Опыт работы приветствуется
Презентабельная внешность',
    'all_cities' => false,
    'created_at' => '2016-09-01 00:40:56',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'менеджер',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-770-25-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист оптового отдела',
    'content' => 'Своевременно обрабатывать заказы.
Создавать в системе запросы, подготавливать. Оформлять документы и передавать их на склады.
График работы:	Полный день/Гибкий
Ежемесячная оплата 1-3 мес. до 24000,3-4 мес до 29000',
    'extend_content' => 'Знание ПК.Умение работать с большим объемом информации.Возможно студенты',
    'all_cities' => false,
    'created_at' => '2016-09-01 00:10:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Специалист оптового отдела',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-770-25-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги по бурению скважин в Рязанской области',
    'content' => 'Компания выполняет работы по комплексному инженерному оснащению объектов загородной недвижимости в Рязанской области : бурение на воду, установка систем фильтрации, проектирование и монтаж систем канализации и отопления. Высокий уровень квалификации наших сотрудников, имеющих двадцатилетний опыт работы в Рязанской области, гарантирует качественное и своевременное выполнение проектов любой сложности и объема, не зависимо от того, решили ли Вы добыть воду на даче или обеспечить водой целый коттеджный посёлок.',
    'extend_content' => 'Компания предоставляет следующие услуги по водоснабжению объектов:

 

Проектирование системы водоснабжения
Бурение скважин на воду
Обустройство скважин
Подбор оборудования и монтаж систем очистки воды
Проектирование и монтаж канализационных систем
Внутренние работы по разводке систем водоснабжения и канализации',
    'all_cities' => false,
    'created_at' => '2016-08-31 19:48:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги по бурению скважин в Рязанской об',
    'price' => 1800,
    'year' => 2004,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-128-83-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 2-комн в Северном',
    'content' => 'Сдам 2-комн в центре Северного на Водопьянова,16, кирпичный дом, общая S - 65 кв.м, жилая - 32 кв.м, кухня - 14 кв.м, застекленная лоджия на всю квартиру с выходами из комнат. 14 этаж из 16. Развитая инфраструктура. В наличии: встроенный кухонный гарнитур без электроплиты. Санузел раздельный, покраска. Цена 18 000 руб. + счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-31 17:28:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 2-комн в Северном',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 3,
    ),
    'name' => '',
    'content' => '50 куб.в отс,документыф имеются.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-31 17:21:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'По Стелсу',
    'price' => 45000,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tula-_515338.jpeg',
      1 => 'tula-_515339.jpeg',
    ),
    'phone' => '+7-950-902-67-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 171,
    'city' => 'Тула',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн в Октябрьском районе Ветлужанка',
    'content' => 'Сдам 1-комн в Ветлужанке по ул. Гусарова, 65 на 2 этаже из 5, общая площадь - 34 кв.м., кухня - 8 кв.м., комната 15 кв.м. с 2-мя окнами ПВХ и выходом на застекленный балкон, санузел раздельный в современном кафеле. В наличии: шкаф, сервант, трельяж, тумба под ТВ, кухонный гарнитур, электроплита, холодильник, кухонный стол с табуретками, диван. За домом школа-лицей №1, во дворе дет.сад-ясли. В шаговой доступности магазины, рынок, аптеки, остановки, аграрный институт. Рассматриваются жильцы без животных. Цена 11 000 руб. + счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-31 17:06:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн Ветлужанка',
    'price' => 11000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1-ком. квартиру',
    'content' => 'Сдам 1-ком. немебелированую квартиру на длительный срок по ул.Локомобильная в 5-этажном доме(4этаж)русской семье.Предоплата за 2 месяца.Тел:917-122-пять один-45.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-31 16:27:54',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1-ком. квартиру по ул.Локомобильная',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-218-94-89',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Hyundai Solaris 1.4, седан',
    'content' => 'Hyundai Solaris (2013 г. в., 1.4, МТ, ABS, кондиционер, музыка, подогрев лобового и зеркал, хорошее состояние)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-31 14:44:32',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно',
    'price' => 400000,
    'year' => 2013,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_515302.jpeg',
      1 => 'syzran-_515303.jpeg',
      2 => 'syzran-_515304.jpeg',
      3 => 'syzran-_515305.jpeg',
      4 => 'syzran-_515306.jpeg',
      5 => 'syzran-_515307.jpeg',
      6 => 'syzran-_515308.jpeg',
    ),
    'phone' => '+7-927-021-58-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'куплю кровельные материалы',
    'content' => 'Нужно два,три,рулона стеклоизола или др.кровельного материала с двухсторонним покрытием битумом.   8-927-614-35-75',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-31 14:19:00',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-05-67',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 3,
    ),
    'name' => 'Скутер Хонда',
    'content' => 'Новая резина,музыка,аккумулятор,сигнализация,я единственный хозяйн в РФ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-31 14:10:51',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'По Лиду',
    'price' => 45000,
    'year' => 2003,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tula-_515300.jpeg',
    ),
    'phone' => '+7-950-902-67-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 171,
    'city' => 'Тула',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 3,
    ),
    'name' => 'Стелс Тригер',
    'content' => 'Вод.охл.двигатель Минарелли АМ6(италия) 50куб.см 9л.с,2 такт.6 мкпп',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-31 14:05:25',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'По Тригеру',
    'price' => 45000,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-902-67-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 171,
    'city' => 'Тула',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ОБУЧАЮ СЕКРЕТАМ ФОТОШОПА И ВИДЕОМОНТАЖА',
    'content' => 'Компьютерные курсы в АРМАВИРЕ.
Обучаю секретам ФОТОШОПА и ВИДЕОМОНТАЖА.
(Adobe Premiere PRO CC)',
    'extend_content' => 'Всего за неделю я научу Вас творить чудеса в программах ФОТОШОП и ВИДЕОМОНТАЖ.
(бывший преподаватель университета им.Баумана)',
    'all_cities' => false,
    'created_at' => '2016-08-31 12:47:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Компьютерные курсы ФОТОШОП и ВИДЕОМОНТАЖ',
    'price' => 1,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'armavir-_515262.jpeg',
      1 => 'armavir-_515263.jpeg',
      2 => 'armavir-_515264.jpeg',
      3 => 'armavir-_515265.jpeg',
      4 => 'armavir-_515266.jpeg',
      5 => 'armavir-_515267.jpeg',
      6 => 'armavir-_515268.jpeg',
      7 => 'armavir-_515269.jpeg',
    ),
    'phone' => '+7-900-288-30-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 346,
    'city' => 'Армавир',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'АО «СамараГорЭнергоCбыт» и ООО «ЖК Комфорт»   проводятся плановые технические работы по замене квартирных электроприборов учета. В стоимость  входит: вызов мастера, счетчик, дин-рейка, установка, оформление документации. 
Для установки электроприбора учета Вам  необходимо подать заявку по тел.: 221-80-37, 8-903-301-30-37 строго с 8.00 до 20.00ч. Без выходных. ПЕНСИОНЕРАМ ПРЕДОСТАВЛЯЕТСЯ СКИДКА.
Установка приборов учета является обязательной! Если прибор учета электроэнергии классом точности 2,5 и истекшим межпроверочным интервалом, как несоответствующие предъявленным ГОСТами требованием.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-31 12:17:55',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_515547.jpeg',
    ),
    'phone' => '+7-987-155-10-05',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'ИЗВЕЩЕНИЕ
Уважаемые жильцы!  АО «СамараГорЭнергосбыт» и ООО «ЖК Комфорт» в вашем доме 
с   05.09.16 по 15.09.16г.  проводятся плановые технические работы по замене квартирных электроприборов учета. В стоимость  входит: вызов мастера, счетчик, дин-рейка, установка, оформление документации. 
Для установки электроприбора учета Вам  необходимо подать заявку по тел.: 221-80-37, 8-903-301-30-37 строго с 8.00 до 20.00ч. Без выходных. ПЕНСИОНЕРАМ ПРЕДОСТАВЛЯЕТСЯ СКИДКА.
Установка приборов учета является обязательной! Если прибор учета электроэнергии классом точности 2,5 и истекшим межпроверочным интервалом, как несоответствующие предъявленным ГОСТами требованием.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-31 12:07:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_515256.jpeg',
    ),
    'phone' => '+7-987-155-10-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бухгалтерские услуги',
    'content' => 'Начните свой бизнес - Вместе с нами!!! 
Регистрация ООО 1500руб, ИП 600руб (с сопровождением в налоговую) !!! Сдача квартальной (нулевой) отчетности. Бухгалтерские услуги. Бесплатные консультации.',
    'extend_content' => 'Начните свой бизнес - Вместе с нами!!! 
Регистрация ООО 1500руб, ИП 600руб (с сопровождением в налоговую) !!! Сдача квартальной (нулевой) отчетности. Бухгалтерские услуги. Бесплатные консультации. 
Ждем Ваших звонков!

Бухгалтерские услуги включают в себя:
• организация и ведение бухгалтерского учета;
• расчет налогов предприятия;
• ведение кадрового учета;
• ежемесячный расчет зарплаты и налогов с нее;
• формирование и сдача в УПФР расчетов по начисленным и уплаченным страховым взносам;
• формирование и сдача в ФСС РФ расчетов по начисленным и уплаченным страховым взносам;
• представление сведений в Росстат;
• составление бухгалтерской и налоговой отчетности;
• текущее консультирование по вопросам налогообложения и бухгалтерского учета.

Также оказываем следующие виды юридических услуг:
• Регистрация ООО, ИП; 
• Внесение изменений в учредительные документы:
- смена директора;
- смена адреса;
- внесениеизменение кодов ОКВЭД.',
    'all_cities' => false,
    'created_at' => '2016-08-31 11:32:04',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бухгалтерские услуги',
    'price' => 200,
    'year' => 2016,
    'coords' => 
    array (
      0 => '62.06597334020773',
      1 => '56.74235953468943',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-933-326-07-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор фрезерного 3D станка с ЧПУ',
    'content' => 'Обязанности: 
Работа на 3D фрезерно-гравировальном станке - обработка МДФ, фанера, пластики, полипропилен и т. д.,
Редактирование 3D моделей (деталировка для последующей 3d-обработки на станке)
Создание управляющих программ для обработки 3D деталей
Ежедневное профилактическое и плановое техобслуживание станка.',
    'extend_content' => 'Требования: 
Знание программ: Autocad, CorelDRAW, ArtCam.
Опыт работы на фрезерно-гравировальных станках.',
    'all_cities' => false,
    'created_at' => '2016-08-31 10:57:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется оператор на станок',
    'price' => 34000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-131-18-46',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сборщик-упаковщик',
    'content' => 'Требуются рабочие на участок сборки/упаковки мебели.',
    'extend_content' => 'Сфера деятельности: Производство, сырьё, с/х

График работы: Полный день

Требуемый опыт работы: Более 1 года


Требования: добросовестность, ответственность.

Месторасположение: Территория завода ГПЗ-10,Пескова 1
телефон для связи:8-863-200-66-20',
    'all_cities' => false,
    'created_at' => '2016-08-31 10:49:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сборщик-упаковщик',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-131-18-46',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор сверлильно-присадочного станка с ЧПУ',
    'content' => 'Обязанности
изготовление мебельных деталей на сверлильно-присадочном центре с ЧПУ: присадка, фрезерование, пазование;
контроль производственного процесса;
соблюдение технологических режимов на всех стадиях производственного процесса;
ежедневное профилактическое и плановое техобслуживание станка.',
    'extend_content' => 'Требования
среднее специальное‚ неполное высшее‚ высшее техническое образование;
опыт работы на аналогичных станках от 1 года;
аккуратность, обучаемость, внимательность.
Телефон для связи: 8-(863)-200-66-20
Расположение:район ГПЗ-10, Пескова 1',
    'all_cities' => false,
    'created_at' => '2016-08-31 10:39:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оператор сверлильно-присадочного станка',
    'price' => 34000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-131-18-46',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Ford Focus',
    'content' => 'Ford Focus (2008 г. в., цвет серебристый, пробег 95 тыс. км., хэтчбек, 1,6 АТ, 100 л. с., бензин, передний привод, не битый, ГУР, кондиционер, сигнализация).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-31 10:38:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-27-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор кромкооблицовочного станка',
    'content' => 'Обязанности: 
- кромкооблицовка деталей,
- контроль качества,
- своевременное ТО оборудования',
    'extend_content' => 'Требования: 
- опыт работы на мебельном производстве,
- внимательность, аккуратность;
Телефон для связи: 8-(863)-200-66-20',
    'all_cities' => false,
    'created_at' => '2016-08-31 10:34:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-131-18-46',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => '1 к.кв. на Уралмаше',
    'content' => 'Сдам 1 ком.кв.2 эт./3 эт.кирп. доме, (общ.30 кв.м.), кухня 7 кв.м., без балкона. Мебель: платяной шкаф, диван, подставка под телевизор. В кухне: эл.плитка, холодильник, микроволновка, кухонный гарнитур. Есть Интернет и ТВ (за свой счёт).
Коммунальные платежи оплачиваются отдельно: Зимой ~ 4000 руб. Летом ~ 1800 руб.
Трамвай: 6, 8,17, 19, 22, 23, 24  остановка Лукиных.
Автобус:  09 остановка Лукиных или Донбаская.
Автобус:  08, 73 остановка Донбасская
Метро &amp;quot;Уралмаш&amp;quot;, пешком 3,7 км.
- Только для граждан России
- Без животных
- Не курить !',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-31 10:08:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 к.кв. на Уралмаше (+ комм.платежи',
    'price' => 12000,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-665-18-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Обучение полетам на Мотопараплане в Кургане',
    'content' => 'Курганская Федерация Парапланерного спорта
Проводит обучения полетам на мотопараплане.
Занятия проводятся круглый год и в любой день недели.
Занятия проводятся индивидуально, поэтому время занятий выбирается самим учеником, о чем он должен заранее уведомить инструктора.
Продолжительность может составить от 7 занятий и более, в зависимости от физической подготовки и от того, сколько Вы будете совершать вылетов за занятие.

Одно занятие - это один день(2-4часа) проведенный на поле.
Все курсанты клуба летают с радиосвязью, что обеспечивает еще большую безопасность. Обучение проводит Сертифицированный инструктор от 18 до 60лет

 Занятия проводятся Чистое поле, Заозерный

Звоните не стесняйтесь! Воплотите свою мечту в Реальность!

 Летать никогда не Поздно, Надо лишь сделать шаг к мечте….
инструктор :Михаил +7-909-725-0962',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-31 10:07:51',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обучение полетам',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_515217.png',
    ),
    'phone' => '+7-909-722-60-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
);?>