<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'Куплю погрузчик (б/у, в любом состоянии, 350 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-06 07:50:19',
    'period' => 170.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 350000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_549501.jpeg',
    ),
    'phone' => '+7-905-532-18-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт балконов и лоджий под ключ',
    'content' => 'Предлагаем полный комплекс услуг по внутренней обшивке балконов и лоджий, а так же их отделке.
- отделка и обшивка
- остекление
- утепление
- внутренняя отделка (панелями ПВХ, вагонкой)
- внешняя обшивка сайдингом
- совмещение с комнатой
- Монтаж крыш (над балконами);
- Опытные монтажники с большим стажем работы.
Составление сметы и договора  документов, гарантия. . 
Работаем с организациями и частными лицами по Кирову и Кировской области.                                                                                                     Адрес: Московская 102-В ТК Планета павильон 6з/9 2 этаж                                                                                                                Звоните т. 8-900-522-66-77, 8(8332)25-01-61.',
    'extend_content' => 'Предлагаем полный комплекс услуг по внутренней обшивке балконов и лоджий, а так же их отделке.
- отделка и обшивка
- остекление
- утепление
- внутренняя отделка (панелями ПВХ, вагонкой)
- внешняя обшивка сайдингом
- совмещение с комнатой
- Монтаж крыш (над балконами);
- Опытные монтажники с большим стажем работы.
Составление сметы и договора  документов, гарантия. . 
Работаем с организациями и частными лицами по Кирову и Кировской области.                                                                                                     Адрес: Московская 102-В ТК Планета павильон 6з/9 2 этаж                                                                                                                Звоните т. 8-900-522-66-77, 8(8332)25-01-61.',
    'all_cities' => false,
    'created_at' => '2017-02-06 07:10:26',
    'period' => 215.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонт балконов, утепление балконов.',
    'price' => 10000,
    'year' => 2017,
    'coords' => 
    array (
      0 => '58.601071801432674',
      1 => '49.63256011982698',
    ),
    'photos' => 
    array (
      0 => 'kirov-_549485.jpeg',
    ),
    'phone' => '+7-900-522-66-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'dizayn-stroy-garant.ru',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Недвижимость Пермь',
    'content' => 'Покупка, продажа, подбор, обмен, условия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-06 06:02:10',
    'period' => 1176.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Недвижимость в Перми.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-_549478.gif',
    ),
    'phone' => '+7-912-499-26-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Помещение свободного назначения, пер. Пионерский, ',
    'content' => 'Сдам в аренду помещение Пионерский пер., д. 1 Б, 1 этаж, сигнализация, два отдельных входа, гараж под сигнализацией, закрытая территория на одну машину, собственник.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-06 01:35:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-_549443.jpeg',
      1 => 'irkutsk-_549444.jpeg',
      2 => 'irkutsk-_549445.jpeg',
      3 => 'irkutsk-_549446.jpeg',
      4 => 'irkutsk-_549447.jpeg',
      5 => 'irkutsk-_549448.jpeg',
      6 => 'irkutsk-_549449.jpeg',
    ),
    'phone' => '+7-908-656-49-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Офис, г. Иркутск, пер. Пионерский, 1 Б, 51 кв. м.',
    'content' => 'Сдам в аренду помещение офисное Пионерский пер., д. 1 Б, 1 этаж, сигнализация, два отдельных входа, гараж под сигнализацией,закрытая территория на одну машину, собственник.НЕ АГЕНСТВО!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-06 00:57:07',
    'period' => 115.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Офис',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-_549435.jpeg',
      1 => 'irkutsk-_549436.jpeg',
      2 => 'irkutsk-_549437.jpeg',
      3 => 'irkutsk-_549438.jpeg',
      4 => 'irkutsk-_549439.jpeg',
      5 => 'irkutsk-_549440.jpeg',
      6 => 'irkutsk-_549441.jpeg',
      7 => 'irkutsk-_549442.jpeg',
    ),
    'phone' => '+7-908-656-49-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Природный камень и изделия из него от производител',
    'content' => 'Мы занимаемся добычей и обработкой натурального камня. Мы готовы предложить Вам широкий выбор камней для ландшафтного дизайна. У нас полный ассортимент натурального камня песчаника добываемого в Ростовской области для отделочных работ, мощения.',
    'extend_content' => 'ИП Иванихин и Ко занимается добычей и обработкой натурального камня. Мы готовы предложить Вам широкий выбор камней для ландшафтного дизайна. У нас полный ассортимент натурального камня песчаника добываемого в Ростовской области для отделочных работ, мощения. У нас цены всегда ниже рыночных, к каждому клиенту индивидуальный подход. Найдёте дешевле проверьте качество.

Цеха нашей компании натуральный камень пилят в плитку, галтуют, обжигают, рубят и т.д. Мы может сделать из камня практически все, что вы только пожелаете. Мы сделаем для Вас изделия из природного камня, по Вашим эскизам.

Цена  на природный камень или нашу продукцию с учётом доставки в ваш регион будет ниже рыночной. Проверено годами. Вы можете с нами связаться и мы вам полностью всё просчитаем. 

Мы ищем партнёров.  Будем рады сотрудничеству.',
    'all_cities' => false,
    'created_at' => '2017-02-05 21:45:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'камень пластушка плитняк песчаник бут',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_549426.jpeg',
      1 => 'rostov-na-donu-_549427.jpeg',
      2 => 'rostov-na-donu-_549428.jpeg',
      3 => 'rostov-na-donu-_549429.jpeg',
      4 => 'rostov-na-donu-_549430.jpeg',
      5 => 'rostov-na-donu-_549431.jpeg',
      6 => 'rostov-na-donu-_549432.jpeg',
      7 => 'rostov-na-donu-_549433.jpeg',
    ),
    'phone' => '+7-928-903-77-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт, реставрация ворот и рольставни',
    'content' => 'Ремонт, восстановление и замена механических компонентов и автоматики откатных, распашных и секционные ворот и рольставней.

Сезонная подготовка к температурным скачкам, механическим и скользящим деталям.

Услуга срочный выезд.

Будем рады вам помочь!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-05 15:38:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт, реставрация ворот и рольставни',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_549395.jpeg',
    ),
    'phone' => '+7-999-079-03-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер',
    'content' => '-Знание ПК
-Выход в интернет 
-Целеустремленность
-Желание работать и зарабатывать',
    'extend_content' => '-Рaботa c эл. почтой, компьютерными пpогpaммaми 
- Создание и работа с базой лояльных покупателей 
- Подача рекламных объявлений 
- Онлайн сопровождение клиентов и партнёров',
    'all_cities' => false,
    'created_at' => '2017-02-05 15:35:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_549394.jpeg',
    ),
    'phone' => '+7-902-115-72-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в охране',
    'content' => 'Крупной организации требуются охранники 4 разряда, для охраны объектов нефтяной отрасли вахтовым методом 15/15.
Большая часть объектов расположена на территории Краснодарского края и Волгоградской области.
Зарплата «белая». Соцпакет.
Набираем только 6 человек. 
Объявление актуально до марта 2017.
Требования (условия):
Охранник 4 разряда.
Опрятный, подтянутый внешний вид.
Хорошая физическая форма.
Возраст до 45 лет.

Звонить:
+79883606435
Виталий Александрович',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-05 15:33:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_549393.jpeg',
    ),
    'phone' => '+7-988-360-64-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник менеджера',
    'content' => '-Собеседования с клиентами
-Активный поиск кандидатов
-Развитие и расширение существующей клиентской базы
-Ведение переговоров с кандидатами
-Прием и обработка заказов клиентов',
    'extend_content' => '- Уверенное владение ПК, мобильными устройствами 
- Знание ПК
- Желание совершенствовать свою работу 
- Адекватное восприятие конструктивной критики 
- Самодисциплина',
    'all_cities' => false,
    'created_at' => '2017-02-05 15:31:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 26000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_549392.jpeg',
    ),
    'phone' => '+7-902-115-72-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются охранники',
    'content' => 'Осуществление пропускного и внутреннего режимов на охраняемом объекте.',
    'extend_content' => 'Крупной организации требуются охранники 4 разряда, для охраны объектов нефтяной отрасли вахтовым методом 15/15.
Большая часть объектов расположена на территории Краснодарского края и Волгоградской области.
Зарплата «белая». Соцпакет.
Набираем только 6 человек. 
Объявление актуально до марта 2017.
Звонить:
+79883606435
Виталий Александрович',
    'all_cities' => false,
    'created_at' => '2017-02-05 15:26:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа в охране',
    'price' => 31000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_549391.jpeg',
    ),
    'phone' => '+7-988-360-64-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ОБРЕЗКА САДА,САДОВЫХ ДЕРЕВЬЕВ, КУСТАРНИКОВ,',
    'content' => 'ОБРЕЗКА САДА,САДОВЫХ ДЕРЕВЬЕВ,ПЛОДОВЫХ КУСТАРНИКОВ, ФОРМИРОВАНИЕ ДЕРЕВА, ОМОЛАЖИВАЮЩАЯ ОБРЕЗКА, УДАЛЕНИЕ ВОЛЧКОВ, СУХИХ ВЕТВЕЙ, НЕ НУЖНЫХ САДОВЫХ НАСАЖДЕНИЙ.ПРОФЕССИОНАЛЬНО,КРУГЛОГОДИЧНО, ПОСЛЕДУЮЩАЯ ОБРАБОТКА СРЕЗОВ. 8-951-306-22-45',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-05 14:32:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ФОРМИРОВАНИЕ ДЕРЕВА, ОМОЛАЖИВАЮЩ. ОБРЕЗ.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipeck-_549375.jpeg',
      1 => 'lipeck-_549376.jpeg',
      2 => 'lipeck-_549377.jpeg',
      3 => 'lipeck-_549378.jpeg',
      4 => 'lipeck-_549379.jpeg',
      5 => 'lipeck-_549380.jpeg',
      6 => 'lipeck-_549381.jpeg',
      7 => 'lipeck-_549382.jpeg',
    ),
    'phone' => '+7-951-306-22-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж для мужчин +18',
    'content' => 'Шикарная брюнетка с богатым профессиональным опытом. Владею несколькими видами массажа. Индивидуальный подход, разнообразие программ на Ваш вкус, приятная атмосфера сделают Ваш отдых незабываемым. Подробнее отвечу на все вопросы по телефону. Работаю в центре города ,одна рабочая комната , не салон',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-05 13:14:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'массаж ростов частная массажистка мужчин',
    'price' => 3000,
    'year' => 1994,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_549351.jpeg',
      1 => 'rostov-na-donu-_549352.jpeg',
      2 => 'rostov-na-donu-_549353.jpeg',
    ),
    'phone' => '+7-928-625-10-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Предлагаем грузоперевозки по Электростали, а также по всей Московской области. Любые переезды: офисные, квартирные, дачные. Осуществляем доставку мебели, бытовой техники, стройматериалов.',
    'extend_content' => 'Грузовые перевозки Газель цельнометалическая 4 метровая 15м куб в любую точку, помощь в погрузке - разгрузке груза.
Предлагаем широкий спектр услуг по перевозкам ! Квартирный переезд ! Офисный переезд ! Дачный переезд ! Перевозка мебели ! Перевозка любой мебели и домашних вещей ! Перевозка пианино ! Перевозка бытовой техники ! Перевозка антикварной мебели !',
    'all_cities' => false,
    'created_at' => '2017-02-05 12:59:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'noginsk-_549350.jpeg',
    ),
    'phone' => '+7-903-568-94-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'bublij00.wixsite.com',
    'city_id' => 317,
    'city' => 'Ногинск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется маляр по дереву',
    'content' => 'На производство требуется маляр по дереву.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-05 11:56:35',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-978-52-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 351,
    'city' => 'Пушкино',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется столяр',
    'content' => 'В столярный цех требуется столяр с опытом работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-05 11:52:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-978-52-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 351,
    'city' => 'Пушкино',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдается квартира',
    'content' => '1-комнатную квартиру (ст. Кашпир, на длительный срок, предоплата).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-05 11:44:49',
    'period' => 15.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-617-22-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'срочный вызов сантехника.круглосуточно 8(962)515-3',
    'content' => '•	Отремонтирую или заменю любую Вашу сантехнику: краны, смесители, унитазы, полотенцесушители, сифоны, раковины, умывальники, ванны и многое другое.
Устраню течь в трубах. 
Прочищу канализацию.
Произведу ремонт системы отопления 
Установлю и подключу стиральную машину.
Установлю счетчики горячей и холодной воды.
А также произведу крупный сантехмонтаж.
Монтаж, демонтаж и замена:
• установка водонагревателей, радиаторов, отопления, систем водяного обогрева,
• отопление, водопровод, канализация загородного дома
кранов горячей или холодной воды
• установка демонтаж полотенцесушителей
• установка и замена мойки
• установка, демонтаж, замена ванн
• смесителей, унитазов
• душевых кабин
• раковины, умывальников
системы водоснабжения, счетчиков горячей и холодной воды
• замена стояков горячей и холодной воды
• установка фильтров для защиты труб, смесителей, всей сантехники и бытовой техники от загрязнений и повреждений механическими частицами
А так же:
• Прочистка труб. 
• Устранение засоров.
• Замена труб канализации.
Работаю в квартирах, офисах, магазинах, домах и коттеджах.
Выполнение работы за один день.
При необходимости, материалы для работы закупаю и доставляю сам.
Качество материалов и работы гарантирую.БЫСТРО,КАЧЕСТВЕННО,НЕ ДОРОГО.
Звоните, договоримся.  8(962)515-34-15 
Владимир',
    'extend_content' => 'Услуги опытного сантехника.Все виды работ.прочистка канализации.устранение засоров.замена труб водопровода отопления канализации и многое другое.
Работаю в квартирах, офисах, магазинах, домах и коттеджах.
Выполнение работы за один день.8(962)515-34-15. Владимир…',
    'all_cities' => false,
    'created_at' => '2017-02-05 09:46:33',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вызов сантехника круглосуточно',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_549311.jpeg',
    ),
    'phone' => '+7-952-766-24-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрик и мастер на дом',
    'content' => 'проводки, подключение оборудования замена конфорок услуги любого электроинструмента ,могу высэлектрик розетки выключатели счетчики,замена лушать ваши другие любые проблемы.ремонт бытовой техники',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-05 08:07:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электрик',
    'price' => 20,
    'year' => 1973,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'achinsk-_549296.jpeg',
    ),
    'phone' => '+7-923-570-14-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 180,
    'city' => 'Ачинск',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам 1-комнатную квартиру',
    'content' => '1-комнатную квартиру (меблированную, в районе автовокзала, на длительный срок, оплата ежемесячная 7000 руб.+ счетчики). Т. 33-16-73   8-937-218-91-04',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-05 07:44:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-218-91-04',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Рудник, на длительный срок, остановка Шахта№1, 3500 руб./месяц + счетчики, предоплата за 1 мес, не более 2-х человек без вредных привычек).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-05 06:40:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-124-11-59',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Экспедитор.ежедневная оплата',
    'content' => 'Сопровождение грузов в паре с водителем. Накладные',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-04 14:59:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Экспедитор',
    'price' => 31000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-899-04-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Упаковщики. Ежедневная оплата',
    'content' => 'Упаковка товара в коробки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-04 14:56:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Упаковщики. Ежедневная оплата',
    'price' => 28000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-899-04-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1-комнатную кв. на длительный срок. Пр.Короле',
    'content' => '1-комнатную квартиру (Ю/З, Ул. Проспект Королёва, д.12, только на длительный срок, частично с мебелью, 5000 руб + все коммунальные услуги + счетчики оплачиваются отдельно по квитанции). Т. 8-924-715-66-21',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-04 13:40:23',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1-комнатную кв. 5000 р.',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_549241.jpeg',
      1 => 'syzran-_549242.jpeg',
      2 => 'syzran-_549243.jpeg',
    ),
    'phone' => '+7-923-240-49-09',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'офис-консультант на звонки',
    'content' => 'Обязанности: прием телефонных входящих звонков,встреча клиентов, консультирование посетителей,сопровождение клиентов по вопросам ,составление заявок ,заполнение договоров; контроль пропусков.',
    'extend_content' => 'Крупная научно-производственная, оптовая, коммерческая компания,занимается производством ,выпуском группы товаров повседневного спроса (бытовая химия,текстиль,косметика,продукты питания и т.д.).В связи с расширением компании,открыта вакансия офис-консультанта на звонки.
Требования :активность, стрессоустойчивость, исполнительность, порядочность, общительность, грамотная речь, ответственность,умение работать в команде.',
    'all_cities' => false,
    'created_at' => '2017-02-04 13:31:56',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СРОЧНО ТРЕБУЕТСЯ ОФИС-КОНСУЛЬТАНТ',
    'price' => 26000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_549239.jpeg',
    ),
    'phone' => '+7-919-614-58-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам земельный участок',
    'content' => 'Рудничный район, улица 3-я Нагорная,6 соток в собственности, по документам жилой дом',
    'extend_content' => 'весь участок 14,5 соток,на участке имеется ветхий дом',
    'all_cities' => false,
    'created_at' => '2017-02-04 13:22:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-592-35-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вахтер-оператор на телефон',
    'content' => 'Идеальное начало карьеры! Мы приглашаем к работе сотрудников с функциями оператора.
Обязанности: приём, распределение и учёт входящих звонков.',
    'extend_content' => 'Требования: ответственность; грамотная устная и письменная речь, правильная дикция.',
    'all_cities' => false,
    'created_at' => '2017-02-04 13:14:31',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СРОЧНО ТРЕБУЕТСЯ ВАХТЕР-ОПЕРАТОР',
    'price' => 26000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_549222.jpeg',
    ),
    'phone' => '+7-919-614-58-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'диспетчер вахтер',
    'content' => 'Обязанности: прием входящих звонков;  регистрация звонков;предоставление информации; заполнение документации; выписка, проверка пропусков;организация порядка офиса.',
    'extend_content' => 'Требования: активность, умение работать в команде,ответственность.',
    'all_cities' => false,
    'created_at' => '2017-02-04 12:51:17',
    'period' => 88.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ТРЕБУЕТСЯ: ДИСПЕТЧЕР-ВАХТЕР',
    'price' => 26000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_549213.jpeg',
    ),
    'phone' => '+7-919-614-58-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Охранник.',
    'content' => 'Согласно должностным обязанностям охранника.',
    'extend_content' => 'До 40-ка лет. Без судимости. без алкогольной зависимости. Нормальное телосложение. Наличие лицензии. Опыт работы в охране.',
    'all_cities' => false,
    'created_at' => '2017-02-04 12:04:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Охрана Торгового центра.',
    'price' => 27000,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.81395129896332',
      1 => '37.08487145988763',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-141-64-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Белорусская косметика Белита Витекс интернет-магаз',
    'content' => 'Белорусская косметика интернет-магазин Белор Бьюти  8 800 707 40 88/бесплатный звонок. Белор Бьюти официальный представитель Производителей белорусской косметики: Белита, Витэкс, Маркелл,Белор Дизайн, ЛюксВизаж, Релуи, Эльфа и др. Более 12000 наименований товара.',
    'extend_content' => 'Белорусская косметика Белор Бьюти 8 800 707 40 88
 Преимущества :
*оптово-розничная торговля
*прямые поставки от Производителя
*Белита Витэкс Маркелл Белор Дизайн  Релуи Ирис Эльфа Лив Делано Модум Белкосметик
*низкие цены
*более 12000 наименований
*бонусы, акции, скидки, пробники
*линии косметики: уходовая (для лица, тела, волос), декоративная (ВВ крем, тональный, тушь, помада), специализированная (антицеллюлитная, солнцезащитная), профессиональный уход, детская, мужская.
*Бесплатная доставка по России
*помощь в выборе косметики по бесплатному телефону 8 800 707 40 88
Совершайте покупки с удовольствием в интернет-магазине белорусской косметики и парфюмерии Belor Beauty/',
    'all_cities' => false,
    'created_at' => '2017-02-04 11:10:06',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Белорусская косметика Белор Бьюти',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_549174.png',
      1 => 'moskva-_549175.jpeg',
      2 => 'moskva-_549176.jpeg',
      3 => 'moskva-_549177.jpeg',
      4 => 'moskva-_549178.jpeg',
      5 => 'moskva-_549179.jpeg',
      6 => 'moskva-_549180.jpeg',
      7 => 'moskva-_549181.jpeg',
    ),
    'phone' => '+7-968-686-52-77',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'belita-msk.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пpeдocтaвлю вpeмeнную и постоянную peгиcтpaцию в ч',
    'content' => 'Временная и постоянная регистрация в Курском районе и Орловской области на своей жилплощади для граждан РФ, СНГ, Крыма и Украины. Официально через Паспортный стол, УФМС, МФЦ. Собственник.',
    'extend_content' => 'Помощь в получении временной регистрации и постоянной прописки в Орловской области и Курском районе, сопровождение и консультации на всех этапах оформления документов. Сроки получения временной регистрации и прописки от 1 до 7 дней. Стоимость услуги от 1000 руб. на человека. Для семей от 3 человек действует гибкая система скидок.',
    'all_cities' => false,
    'created_at' => '2017-02-04 10:57:00',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'прописка, временная регистрация',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orel-_549150.jpeg',
      1 => 'orel-_549151.jpeg',
      2 => 'orel-_549152.jpeg',
    ),
    'phone' => '+7-903-876-25-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 157,
    'city' => 'Орел',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'РЕМОНТ И ОТДЕЛКА КВАРТИР,ДОМОВ,КОТТЕДЖЕЙ .СТРОИТЕЛ',
    'content' => 'РЕМОНТ И ОТДЕЛКА КВАРТИР,ДОМОВ,КОТТЕДЖЕЙ .СТРОИТЕЛЬСТВО ЭКОНОМ-ДОМОВ
   Профессиональная строительная бригада поможет Вам произвести ремонт или отделку любой степени сложности ,выполнив все работы &quot;под ключ&quot; . Поможем выбрать и закупить строиматериалы , оконные конструкции , двери, натяжные потолки и т.д. с хорошей скидкой . Большой опыт работ. При комплексных работах предоставляем скидки.
   А также производим строительство домов , коттеджей , пристроев, мансард , каркасных домов и т.д .
-- А также производим отделку фасадов .',
    'extend_content' => 'РЕМОНТ И ОТДЕЛКА КВАРТИР,ДОМОВ,КОТТЕДЖЕЙ .СТРОИТЕЛЬСТВО ЭКОНОМ-ДОМОВ
   Профессиональная строительная бригада поможет Вам произвести ремонт или отделку любой степени сложности ,выполнив все работы &quot;под ключ&quot; . Поможем выбрать и закупить строиматериалы , оконные конструкции , двери, натяжные потолки и т.д. с хорошей скидкой . Большой опыт работ. При комплексных работах предоставляем скидки.
   А также производим строительство домов , коттеджей , пристроев, мансард , каркасных домов и т.д .
-- А также производим отделку фасадов .',
    'all_cities' => false,
    'created_at' => '2017-02-04 10:33:04',
    'period' => 250.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'РЕМОНТ И ОТДЕЛКА КВАРТИР,ДОМОВ,КОТТЕДЖЕЙ .СТРОИТЕЛЬСТВО ЭКОНОМ-ДОМОВ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_385393.jpeg',
      1 => 'syzran-NoTitle_385394.jpeg',
      2 => 'syzran-NoTitle_385395.jpeg',
      3 => 'syzran-NoTitle_385396.jpeg',
      4 => 'syzran-NoTitle_385397.jpeg',
      5 => 'syzran-NoTitle_385398.jpeg',
      6 => 'syzran-NoTitle_385399.jpeg',
      7 => 'syzran-NoTitle_385400.jpeg',
    ),
    'phone' => '+7-000-000-00-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'керамзитобетонные блоки',
    'content' => 'Реализуем блоки керамзитобетонные собственного производства. 
Доставка автоманипуляторами. 
Цена указанна с учетом доставки.',
    'extend_content' => 'Реализуем керамзитобетонные блоки
отличного качества.
Размеры: 390х190x190.
Количество блоков в пачке: 84 или 105 шт.
Используемый цемент: м500
Используемый керамзит: фракция 5-10.
Блоки пропаренные, в наличии и под заказ.
Доставка манипулятором по звонку.
Оплата по доставке',
    'all_cities' => false,
    'created_at' => '2017-02-04 09:23:32',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 43,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.11127564344824',
      1 => '47.49219718641525',
    ),
    'photos' => 
    array (
      0 => 'yaransk-_549110.jpeg',
      1 => 'yaransk-_549111.jpeg',
      2 => 'yaransk-_549112.jpeg',
    ),
    'phone' => '+7-917-677-68-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1829,
    'city' => 'Яранск',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уборка',
    'content' => 'Качественная уборка помещений(дома,квартиры,офисы) любой сложности.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-04 07:43:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Качественная уборка!!!',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_549091.jpeg',
    ),
    'phone' => '+7-906-946-99-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перепишиу видеокассеты на диск,флэшку и др',
    'content' => 'Сегодня, наверное, не осталось такой семьи, у которой бы дома на полках не пылились старые видеокассеты с записью самых знаменательных и дорогих сердцу событий. 
Предлагаю Вам профессиональную оцифровку видеокассет формата VHS,MiniDV , по наилучшему соотношению цена/качество в Дзержинске
Стоимость оцифровки 1-го часа видео с любой кассеты составляет от 150 рублей, причём в эту стоимость уже включена не только качественная оцифровка видео , но и редактирование, коррекция цветности, кропинг, кодирование в MPEG-2 или преобразование в формат DVD-Video и другие форматы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-04 05:54:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'оцифровка видео',
    'price' => 150,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'dzerzhinsk-_549075.jpeg',
      1 => 'dzerzhinsk-_549076.jpeg',
    ),
    'phone' => '+7-920-029-39-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'услуги по ремонту квартир',
    'content' => 'выполню услуги по ремонту квартир:

сантехника любой сложности, электрика, ванные комнаты, гипсакартон, установка дверей, ламинат, ленолиум, малярные работы, и другие виды работ:

качественно,в срок,составления договоров
цены ниже рыночных, пенсионерам скидка 10%',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-04 04:15:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-994-271-87-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 141,
    'city' => 'Петропавловск-Камчатский',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'ПРОДАМ ДАЧУ,ДОМ 36 М2 КИРПИЧ.,5,8 СОТОК',
    'content' => 'Продам земельный участок 5,8 соток садоводческое товарищество &amp;quot;МОНТАЖНИК&amp;quot; ул.Дружелюбная. 
Скважина,насос,электричество,садовые деревья. Удобно под строительство дома или другие цели. 
Район входит в городскую программу по газификации пригорода Краснодара. 
Прописка-Прикубанский округ. 
Дача в 15 км от КМР ( 15 минут от города) ,ходит автобус и электричка. 
Продажа от собственника. 
Цена: 660 тыс. руб. 
Елена , 8918-333-45-91.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-03 22:32:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ЗЕМЕЛЬНЫЙ УЧАСТОК 5,8 СОТ.',
    'price' => 660000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_549042.jpeg',
    ),
    'phone' => '+7-918-344-76-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продам срочно НИВУ 4х4',
    'content' => 'Нива (осень 2015 г.в., темно-зеленого цвета, пробег-11 500 км, 1 хозяин, небитая, в прекрасном состоянии, в подарок летние колеса (комплект), при-цепное устройство, 3 млн. 850 т.р.). Т. 7-952-856-09-20.',
    'extend_content' => 'На машине масло заменено: двигатель - Шелл, трансмисионное - Эльф',
    'all_cities' => false,
    'created_at' => '2017-02-03 17:58:16',
    'period' => 57.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СРОЧНО',
    'price' => 385000,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_549025.jpeg',
      1 => 'syzran-_549026.jpeg',
      2 => 'syzran-_549027.jpeg',
    ),
    'phone' => '+7-927-020-68-42',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики,ГАЗели',
    'content' => 'Погрузка,переезд,подъём,такелаж,вывоз и прочие работы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-03 16:20:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Профессионально',
    'price' => 250,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-488-16-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики,ГАЗели',
    'content' => 'Погрузка,переезд,подъём,такелаж,вывоз и прочие работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-03 16:00:12',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Профессионально',
    'price' => 250,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-488-16-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сниму 1ком.квартиру',
    'content' => 'Сниму у порядочного собственника на 3,5месяца!(с 15мая по 31августа)-уютную 1ком.квартиру для себя(порядочная, чистоплотная,  некурящая, русская женщина,54года)с современными ремонтом, сантехникой, мебелью, в шаговой доступности(до 10мин) от парка Ореховая роща(или набережной),овощного рынка, магазинов, остановок, пляжа Высокий берег. Кондиционер, приборы для готовки и приёма пищи, одно спальное место на кухне и дверь в комнате-обязательно(после 3-го этажа-лифт).Оплата с учётом сезона купания:май-12т.р.,июнь-16т.р.,июль-18т.р.,август-20т.р.(без залога ,комиссии), коммунальные услуги -отдельно по счётчикам. Агентствам не беспокоить. Жду фото квартиры с описанием от реального собственника по документам на мой эл. адрес, на мобильник. Номер моего мобильника - не местный. Спасибо за внимание',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-03 13:31:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'с 15мая по 31августа для 1человека',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-147-10-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Отдых в Крыму -г. Ялта, отель &amp;quot;Анна&amp;q',
    'content' => 'Отель Анна расположился на центральной улице Ялты, которая за 15-20 минут приведет наших гостей к красивой Набережной им. Ленина и Массандровскому пляжу.  
Гостиница &amp;quot;Анна&amp;quot; размещается в 4-этажном здании и располагает различными 14 номерами с вместимостью от двух до шести человек с возможностью дополнительных спальных мест, таких как евро-раскладушка или кресло-кровать, детская кроватка. 
Все номера отеля  отличаются современным внешним видом, высокой оснащенностью - наши гости найдут в номере все необходимое, во время своего пребывания в отеле. В каждом номере имеется Wi-Fi, ЖК-телевизор с кабельным TV, просторная, полностью оборудованная кухня с мойкой и кухонными принадлежностями; обеденная зона; отдельная ванная комната с душем, туалетными и банными принадлежностями, холодильник, кондиционер, горячая вода круглосуточно, фен, сейф.',
    'extend_content' => 'Инфраструктура: 
•	круглосуточный супермаркет через дорогу 
•	остановка общественного транспорта в 30-ти шагах 
•	рядом автовокзал 300-400м 
•	кафе, бары, рестораны в шаговой доступности  
•	в 5-и минутах ходьбы в сторону моря - овощной рынок
•	пляж галечный, городской, оборудованный, бесплатный - 1500  м
•	на территории имеются специально отведенные места для курения
•	стойка регистрации работает круглосуточно
•	отель  оборудован электронными замками для контроля доступа в номера',
    'all_cities' => false,
    'created_at' => '2017-02-03 13:02:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'отель &amp;quot;Анна&amp;quot;',
    'price' => 2500,
    'year' => 2010,
    'coords' => 
    array (
      0 => '44.50976991805004',
      1 => '34.1685289121886',
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_548975.jpeg',
      1 => 'krasnodar-_548976.jpeg',
      2 => 'krasnodar-_548977.jpeg',
      3 => 'krasnodar-_548978.jpeg',
      4 => 'krasnodar-_548979.jpeg',
      5 => 'krasnodar-_548980.jpeg',
      6 => 'krasnodar-_548981.jpeg',
      7 => 'krasnodar-_548982.jpeg',
    ),
    'phone' => '+7-978-880-58-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'anna-yalta.ru',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (1 Ю/З, мебель, 10 т. р./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-03 11:16:29',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-70-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Козлят, коз, цыплят.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-03 11:14:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-911-35-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (р-н Автовокзала).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-03 11:12:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-962-22-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Ю/З, мебель, на длительный срок, рядом магазины, лесополоса, х/с, 8000 т.р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-03 10:43:48',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-013-68-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (г. Сызрань) на 1-комнатную квартиру (г. Самара, г. Тольятти).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-03 10:40:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-106-00-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (центр).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-03 10:37:11',
    'period' => 175.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-611-44-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'исцеление больных',
    'content' => 'помогу справиться(быть здоровым)с любым заболеванием. не колдовство. всё реально с Духом Святым. Совершенно бесплатно. Рад помочь. Возможен выезд на дом.Пишите,звоните. служитель Игорь.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-03 10:23:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'будь здоров навсегда.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_548937.jpeg',
    ),
    'phone' => '+7-900-537-21-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Газосиликатные блоки',
    'content' => 'Блоки газосиликатные 100*300*600, 200*300*600 навалом и на поддонах. Доставка и разгрузка. Оплата по факту поставки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-03 10:16:42',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'блоки 200*300*600',
    'price' => 80,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_548934.jpeg',
      1 => 'voronezh-_548935.jpeg',
      2 => 'voronezh-_548936.jpeg',
    ),
    'phone' => '+7-952-957-36-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'Предлагаем услуги по монтажу и ремонту натяжных потолков любой сложности. Широкий выбор материалов. Цены вас приятно удивят. Телефон +79537096753
+79304716060',
    'extend_content' => 'Монтаж люстры, обход труб БЕСПЛАТНО.',
    'all_cities' => false,
    'created_at' => '2017-02-03 09:27:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки качественно, не дорого.',
    'price' => 250,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'michurinsk-_548923.jpeg',
      1 => 'michurinsk-_548924.jpeg',
      2 => 'michurinsk-_548925.jpeg',
      3 => 'michurinsk-_548926.jpeg',
    ),
    'phone' => '+7-953-120-77-54',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'tambov-potolki.ru',
    'city_id' => 368,
    'city' => 'Мичуринск',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Шиномонтажник на работу а автосервисе',
    'content' => 'подробные обязанности и условия работы  при собеседовании',
    'extend_content' => 'Опыт работы в автосервисе 1-3 г.

Мы расположены по адресу :
город Ростов-на-Дону, ул. Мечникова , д. 33
Контактное лицо Кизер Геннадий Александрович, тел.: 244-33-22, 333-21-17 (многокальный)
с 9.00.до 17.00
Эл. почта delta2443322@yandex.ru
 наш сайт deltaauto.ru',
    'all_cities' => false,
    'created_at' => '2017-02-03 08:37:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'шиномонтажник в автосервис &amp;quot;ДЕЛЬТА&amp;quot;',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-473-72-09',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'deltaauto.ru',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Попугайчики волнистые, не дорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-03 08:19:08',
    'period' => 278.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-485-89-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выполню курсовые работы, отчёты по практике',
    'content' => 'Выполню студенческие работы по техническим предметам: контрольные работы, курсовые работы, лабораторные работы, отчёты по практике, рефераты, доклады, проекты.
Срочно. Цена договорная. Сызрань.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-03 08:03:11',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курсовые работы',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-961-55-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'водитель-экспедитор',
    'content' => 'ТРЕБУЕТСЯ АВТОСЛЕСАРЬ. Заработная плата по договоренности.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-03 07:44:14',
    'period' => 287.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-82-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продаются участки от собственника в п. Новый мир (',
    'content' => 'Продаются участки от СОБСТВЕННИКА в СТ Дархан (п.Новый Мир). Площадь 8 соток. Категория земель: земли сельскохозяйственного назначения – для дачного строительства с правом строительства жилых домов. Подключение к свету 40 000 руб., планируется центральное водоснабжение. Возможна продажа под МАТЕРИНСКИЙ (СЕМЕЙНЫЙ) КАПИТАЛ, рассматриваем также обмен на автомобиль.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-03 02:23:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Новый мир',
    'price' => 110000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-420-90-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продаются участки ИЖС в районе Коминтерна',
    'content' => 'Продаются участки от СОБСТВЕННИКА в районе Коминтерна (за Аэропортом). По свидетельству Гурульба, но находится на границе Хойтобэе. От конечки 77 маршрута примерно 15 минут пешком. Участки ровные, не огороженные, без построек. Категория земель: ИЖС. Площадь от 8 соток. Подключение к свету 550 руб., т.к. участки ИЖС, без воды (вода рядом, если скважину бурить). Возможна продажа под МАТЕРИНСКИЙ (СЕМЕЙНЫЙ) КАПИТАЛ, рассматриваем также обмен на автомобиль.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-03 02:21:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ИЖС',
    'price' => 110000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-420-90-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание на картах Таро. Консультация. Диагностика ',
    'content' => 'Гадание на картах Таро. Консультация. Диагностика на магическое воздействие. Диагностика отношений. Ответы на любые ваши вопросы.
Стоимость услуг от 500-1000 рублей. 89384663663',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 20:30:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадание на картах Таро. Консультация.',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_548831.jpeg',
      1 => 'sochi-_548832.jpeg',
      2 => 'sochi-_548833.jpeg',
    ),
    'phone' => '+7-938-466-36-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа ЧЕЛЯБИНСК ДЕВУШКАМ',
    'content' => 'МИЛЫЕ ДЕВУШКИ!!! ПРИГЛАШАЮ ВАС НА ВЫСОКООПЛАЧИВАЕМУЮ РАБОТУ ОТ (200000 т.р в мес) В СФЕРЕ ДОСУГА. ОРИЕНТИРУЮСЬ НА КОМФОРТНОЕ И ДОЛГОВРЕМЕННОЕ СОТРУДНИЧЕСТВО. РАБОТА ПО ИНДИВИДУАЛЬНОЙ РЕКЛАМЕ, ЦЕНОВАЯ ПОЗИЦИЯ 3-4-5-6-7 ЗА ЧАС, В ЗАВИСИМОСТИ ОТ ВАШИХ ВНЕШНИХ ДАННЫХ И ПОЖЕЛАНИЙ. ОПЛАТА 50/50+ЧАЙ И ДОП.УСЛУГИ ВАШИ. НИКАКИХ ШТРАФОВ И ВЫЧЕТОВ!!! СТРОГО КОНФИДЕНЦИАЛЬНО И БЕЗОПАСНО!!! ПОДБОРКА ГРАФИКА ИСХОДЯ ИЗ ВАШИХ ПОЖЕЛАНИЙ, ДЛЯ ВАС ЭТО МОЖЕТ БЫТЬ, КАК ПОСТОЯННАЯ РАБОТА, ТАК И ПРОСТО ПОДРАБОТКА. ДЛЯ ИНОГОРОДНИХ ПРЕДОСТАВЛЯЮТСЯ АПАРТАМЕНТЫ. ВОЗРАСТ СТРОГО ОТ 18 ДО 40 ЛЕТ. ПРИЯТНАЯ, УХОЖЕННАЯ ВНЕШНОСТЬ И ПУНКТУАЛЬНОСТЬ ОБЯЗАТЕЛЬНА. ПОДРОБНОСТИ ПО VIBER. WhatsApp...89000802056',
    'extend_content' => 'ВОЗРАСТ СТРОГО ОТ 18 ДО 40 ЛЕТ.',
    'all_cities' => false,
    'created_at' => '2017-02-02 20:24:08',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_548830.jpeg',
    ),
    'phone' => '+7-900-080-20-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ГИБКИЙ КАМЕНЬ - Впервые в Мордовии',
    'content' => 'Собственное производство.
Изготовление и монтаж. Универсальный вид отделочного материала для внутренней и наружной отделки.
Гибкий камень представляет собой тонкий слой спрессованной каменной крошки нанесенный на нетканую эластичную основу. Клеится на обычный плиточный клей, ЛИБО НА АКРИЛОВЫЙ КЛЕЙ. Срок службы минимум 35 лет, устойчив к жаре и морозам, не горит. Вес 1 кв.м. не более 5 кг. Материал пластичен, устойчив к механическим воздействиям. Легок в очистке, прост при монтаже. Обращайтесь, преимуществ перед другими отделочными материалами масса,',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 19:27:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-_548825.jpeg',
      1 => 'saransk-_548826.jpeg',
      2 => 'saransk-_548827.jpeg',
      3 => 'saransk-_548828.jpeg',
    ),
    'phone' => '+7-917-999-36-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание на ТАРО, РУНЫ',
    'content' => 'Обратившись за советом, ВЫ сможете лучше понять любую жизненную ситуацию, решить насущные проблемы, разобраться в сложных психологических и духовных вопросах.
Предварительная запись, дополнительные вопросы только WhatsApp-сообщения.
Оплата либо наличными либо продуктами, варьируется в зависимости от вопроса и конкретного клиента. Работа проводится индивидуально.',
    'extend_content' => 'Как много тех, с кем можно лечь в постель...  
Как мало тех, С кем хочется проснуться...  
И жизнь плетёт нас словно канитель...  
Сдвигая, будто при гаданье блюдцем.  
Мы мечемся: работа... быт... дела...  
Кто хочет слышать - всё же должен слушать...  
А на бегу - заметишь лишь тела...  
Остановитесь, чтоб увидеть душу.  
Мы выбираем сердцем по уму...  
Порой боимся на улыбку улыбнуться,  
Но душу открываем лишь тому,  
С которым и захочется проснуться...',
    'all_cities' => false,
    'created_at' => '2017-02-02 14:39:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Всё зависит от Нас самих...',
    'price' => 300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_548782.jpeg',
      1 => 'novosibirsk-_548783.jpeg',
      2 => 'novosibirsk-_548784.jpeg',
      3 => 'novosibirsk-_548785.jpeg',
    ),
    'phone' => '+7-923-242-06-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер на час. Сантехник сварщик по вызову.',
    'content' => 'Качественные бытовые услуги .  Замена и монтаж сантехники.  Мастера с опытом Электрики.Плотники.  Замена труб.  
   Подробности по тел.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-02 14:36:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,муж ,час,отопления,',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_548780.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
);?>