<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки с гарантией качества',
    'content' => 'Предлагаем быстрый, качественный и надежный монтаж натяжных потолков любой сложности в Москве и Московской области!
- Монтаж включает в себя установку аллюминевого профиля, к которому крепится само полотно, разводку электрических проводов, установку люстры, или точечных светильников, или светодиодной ленты по Вашему желанию, а также установку пластиковой ленты-вставки немецкого производства, закрывающей технический шов (аналог потолочного плинтуса)!
- Используем только качественные и надежные, гипоаллергенные (без запаха) полотна и комплектующие материалы! 
- Предоставляем сертификаты качества на все полотна!
- Используем качественную и надежную многоразовую штапиковую систему крепления, которая позволит впоследствии устранить любые проблемы (например, при затоплении)!
- Используем только новое и безопасное оборудование, потому что бережем Ваше и свое здоровье!
- Аккуратно и красиво натянем (обойдем) любой сложности трубы, углы, эркеры, арки, вытяжки, конструкции из гипсокартона, встроенную мебель!
- При установке 10 точечных светильников два в подарок (экономия 1000 рублей)!
- Монтаж люстры в подарок!
- Работаем без выходных, в любое удобное для Вас время!
- Вызов на замер бесплатно! Консультация и дизайн бесплатно!
- Оплата после выполнения всех работ!
- Опыт работы 15 лет, гарантия 10 лет!
- 3-х комнатная квартира за 1 день с большой скидкой!
- Монтажники русские, прописка Москва!
- Гарантии на все выполненные работы! - Сотрудничаем с компаниями, а также с прорабами и строителями - %

Работаем по формуле: сегодня Вы нам позвонили, завтра мы Вам потолок установили, Вы нашу работу приняли, оплатили и поблагодарили!

P.S. Пожалуйста, звоните! Проконсультируем, объясним, поможем сориентироваться и выбрать именно подходящий Вам и Вашему интерьеру потолок по приемлемой для Вас цене!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 06:43:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки с гарантией качества',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_572467.jpeg',
      1 => 'balashiha-NoTitle_572468.jpeg',
    ),
    'phone' => '+7-926-436-40-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Продам Пилорама реализует пиломатериалы - брус, лафет, горбыль, доска обрезная и не обрезная, рейки и др.(от 3500 руб./куб). Сергей. T. 8-917-131-27-55 в Сызрани',
    'extend_content' => 'Продам Пилорама реализует пиломатериалы - брус, лафет, горбыль, доска обрезная и не обрезная, рейки и др.(от 3500 руб./куб). Сергей. T. 8-917-131-27-55 в Сызрани',
    'all_cities' => false,
    'created_at' => '2017-05-16 06:38:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_572464.jpeg',
    ),
    'phone' => '+7-917-131-27-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Услуги риэлтора',
    'content' => 'Обмен, продажа, покупка недвижимости. Ипотека, военная ипотека, сертификаты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 06:32:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Все операции с недвижимостью',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-999-189-40-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж кровли, сайдинга и вагонки',
    'content' => 'Бригада частных кровельщиков и плотников
Профессионально выполняем монтаж сайдинга и вагонки
кровельные работы
Крыши под ключ (вальмы,двускатные , прямые и тд) 
Кроем КАТЕПАЛОМ , ШИНГЛАСОМ , МЕТАЛЛОЧЕРЕПИЦЕЙ , ПРОФЛИСТОМ , ОНДУЛИНОМ
Монтаж снегозадержателей
Монтаж водостоков
Монтаж мансардных окон
Мы гарантируем своё качество .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 06:31:03',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтаж кровли, сайдинга и вагонки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_572459.jpeg',
      1 => 'balashiha-NoTitle_572460.jpeg',
      2 => 'balashiha-NoTitle_572461.jpeg',
      3 => 'balashiha-NoTitle_572462.jpeg',
      4 => 'balashiha-NoTitle_572463.jpeg',
    ),
    'phone' => '+7-926-565-22-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электромонтажные работы',
    'content' => 'Электромонтажные работы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 06:26:43',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электромонтажные работы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_572443.jpeg',
    ),
    'phone' => '+7-977-270-12-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Штукатурка стен,потолков',
    'content' => 'Выполним ремонт помещений качественно по договоренности!!порядочность и ответственность гарантируем,большой опыт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 06:23:12',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Штукатурка стен,потолков',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_572437.jpeg',
      1 => 'balashiha-NoTitle_572438.jpeg',
      2 => 'balashiha-NoTitle_572439.jpeg',
      3 => 'balashiha-NoTitle_572440.jpeg',
      4 => 'balashiha-NoTitle_572441.jpeg',
    ),
    'phone' => '+7-965-305-78-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Земельные участки в д.Сизево',
    'content' => 'по 10-12 соток',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 06:20:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'коттеджный поселок около пруда',
    'price' => 300000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-999-189-40-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание волос, перекапсуляция',
    'content' => 'Сертифицированный мастер по профессиональное наращивание волос на кератиновых капсулах. Наращивание с вашими волосами 3000 руб. Окрашивание волос в один тон с вашей краской -600 руб по плече, длиннее -1000. Перекапсуляция, мытьё , доведение до нормального вида после снятия 1500руб.в наличие славянские волосы бежевого цвета , 40 см, 120 прядей. по всем вопросам пишите сюда, телефон сломан.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 06:17:00',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наращивание волос, перекапсуляция',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_572430.jpeg',
    ),
    'phone' => '+7-916-297-26-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'SPA, коррекция фигуры',
    'content' => 'Московская область, Балашиха, Лесной городок, Балашихинское шоссе  Посмотреть карту',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 06:14:49',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'SPA, коррекция фигуры',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_572429.jpeg',
    ),
    'phone' => '+7-985-384-68-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пушистые и объемные реснички с гарантией',
    'content' => 'Дипломированный мастер по наращиванию ресниц (опыт более 5 лет) 
Материалы премиум качества. Разные объемы. 
Полный объем (одна искуственная на одну свою 1,30-2 часа) -1500₽. 
Полуторный объём - 1800₽
2D объем (2 реснички на одну свою 2-2.30 часа)-2000₽. 
3D объем (3 реснички на одну свою 2.30-3 часа)-2500₽. 
4-5D объём (3-4 реснички на одну свою 3-3,30 часа) 3000₽
Снятие ресничек другого мастера 300₽, снятие моих ресничек перед наращиванием бесплатно. Срок носки от 3-ех до 5 недель. Фотографии работ мои. 
Работаю как по записи так и по срочности( по возможности конечно) . Принимаю либо у себя, либо выезд на дом, по Балашихе выезд 200-300₽',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 06:12:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пушистые и объемные реснички с гарантией',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_572415.jpeg',
      1 => 'balashiha-NoTitle_572416.jpeg',
      2 => 'balashiha-NoTitle_572417.jpeg',
      3 => 'balashiha-NoTitle_572418.jpeg',
      4 => 'balashiha-NoTitle_572419.jpeg',
    ),
    'phone' => '+7-926-911-24-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рулонный газон от производителя',
    'content' => 'Наша компания &quot;Планета Газонов&quot; предлагает Вашему вниманию рулонный газон от производителя по низким ценам. В наличии широкий ассортимент рулонного газона:
- Универсальный от 120 руб/м2
- Элитный от 140 руб/м2
- Теневыносливый от 155 руб/м2
- Спортивный от 180 руб/м2

За потраченные деньги Вы получаете:
- Первоклассный сервис
- Оперативную доставку
- Возможность самовывоза
- Качественную продукцию 
- Купон на скидку 15% на следующий заказ/услугу

Звоните, мы умеем договариваться.

Осуществляем укладку рулонного под &quot;ключ&quot; от 200 руб/м2

Доставку рулонного газона
Монтаж систем автоматического полива
Ландшафтный дизайн.

Звоните, будем рады сотрудничеству.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 06:05:43',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Рулонный газон от производителя',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_572411.jpeg',
      1 => 'balashiha-NoTitle_572412.jpeg',
      2 => 'balashiha-NoTitle_572413.jpeg',
    ),
    'phone' => '+7-977-804-07-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются',
    'content' => 'Приглашаем девушек',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 06:05:13',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-962-43-47',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Капкейки и торты',
    'content' => 'Готовлю очень вкусные капкейки и торты. Стараюсь удивить каждого прекрасным вкусом и оформлением . В продаже капкейки от 6 шт . 90₽ штука. Торты 800 ₽ один кг. Просьба звонить заранее.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 05:50:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_572393.jpeg',
    ),
    'phone' => '+7-988-401-87-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровля. Крыша. Кровельные работы. Ремонт',
    'content' => 'Все виды кровельных работ.Трудимся с душой на совесть. от100рм2. Ремонт и устранение протечек.Профессиональная бригада. ПРОФНАСТИЛ, МЕТАЛЛОЧЕРЕПИЦА, мягкая кровля,керамическая черепица 1500р,фальцевая кровля 2000р,мягкая гибкая черепица,многощипцовая кровля-цена договорная. Быстро,надёжно, гарантия. Крыша эконом 550рм2 .Мягкая кровля 700р. Ремонт крыши от 500рм2. Вентиляция, утепление 100р,мансарда,балкон,мансардные окна 2000р,водосточные системы от150р. кровельщик,построить крышу,построить кровлю, возвести крышу,двухскатная крыша,вальмовая кровля,шатровая кровля,пирамидальная кровля,многощипцовая кровля,построить пирамидальную кровлю,построить вальмовую кровлю,построить двухскатную кровлю,ремонт кровли',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 05:48:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_572392.jpeg',
    ),
    'phone' => '+7-918-915-88-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фасадные работы',
    'content' => 'Все виды фасадных работ: утепление, герметизация, отделка. Работаем на любой высоте. Керамогранит, короед, алюкобонд. Гарантия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 05:46:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_572391.jpeg',
    ),
    'phone' => '+7-964-940-76-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Судебные дела',
    'content' => 'Опытный юрист (стаж более 12 лет) представит Ваши интересы на любой стадии судебного разбирательства в судах общей юрисдикции города Сочи, Краснодарском краевом суде, Арбитражном суде Краснодарского края, 15-м апелляционном арбитражном суде, Федеральном арбитражном суде СКО.
Любой объем услуг:
- от составления искового заявления/отзыва/жалобы до ведения дела &quot;под ключ&quot; до реального исполнения судебного решения на стадии исполнительного производства
- бесплатные консультации!
- умеренные цены!
Имею богатейший опыт претензионно-исковой работы (долгое время работала в должности начальника юридического отдела), многолетний опыт работы в качестве судебного юриста на всей территории РФ (в том числе в г. Москва).
Работаю качественно, четко, соблюдаю установленные договоренностями сроки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 05:43:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_572390.jpeg',
    ),
    'phone' => '+7-962-887-19-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварочные работы',
    'content' => 'Квалифицированный сварщик и опытный слесарь.Соберем и установим металлоконструкции любой сложности с элементами художественной ковки (каркасы, навесы, ангары, ворота, заборы, лестницы, перила, вольеры, оградки и т.д.). А так же мелкие сварочные работы. Звоните о цене договоримся. Гарантия качества. Не дорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 05:41:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_572388.jpeg',
    ),
    'phone' => '+7-965-474-07-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников на дому. Все районы. 24 часа',
    'content' => 'Ремонт холодильников импортного и отечественного производства. Опыт работы позволит отремонтировать ваш холодильник за один визит!Все запчасти в наличии*,стараюсь использовать только оригинальные запчасти!Качественно.Гарантия до 3-х лет , по квитанции.Заявки на ремонт принимаются круглосуточно дежурным мастером. Выезд в день подачи заказа, работаем во всех районах города и Самарской области.
ПРЕЙСКУРАНТ ЦЕН НА РЕМОНТ 
ХОЛОДИЛЬНИКА

✔  Мелкий ремонт холодильника (без разборки)	800руб.
✔  Заправка фреоном + вакуумировка + замена фильтра	2 500руб.
✔  Замена пускозащитного реле	1 500руб.
✔  Замена мотора вентилятора Стинол, Индезит, ДЭУ	от 2 800руб.
✔  Замена мотора вентилятора (кроме упомянутых выше)	По договоренности с мастером
✔  Устранение засора капиллярного трубопровода 1 500руб. + 2 500руб.
✔  Ремонт электронного блока управления	от 2 500руб. (зависит от модели и её неисправности)
✔  Замена компрессора 4000 рублей 
✔  Замена термостата	1 500руб. + Стоимость термостата
✔  Устранение неисправности системы &quot;NO FROST&quot; От 2 500руб',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 05:34:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_572387.jpeg',
    ),
    'phone' => '+7-937-989-03-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кованные беседки, ворота, качели, заборы, фермы',
    'content' => 'ХУДОЖЕСТВЕННАЯ КОВКА ,КОВАННЫЕ ЭЛЕМЕНТЫ ,МАНГАЛЫ, ЗАБОРЫ, ОГРАДКИ, НАВЕСЫ, КОЗЫРЬКИ, СВАРОЧНЫЕ РАБОТЫ ЛЮБЫХ ВИДОВ. СТРОИТЕЛЬНЫЕ РАБОТЫ ОТ и ДО, УСТАНОВКА СЕПТИКОВ С ИЗГОТОВЛЕНИЕМ И МНОГОЕ ДРУГОЕ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 05:32:56',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кованные беседки, ворота, качели, заборы, фермы',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_572383.jpeg',
      1 => 'orenburg-NoTitle_572384.jpeg',
      2 => 'orenburg-NoTitle_572385.jpeg',
      3 => 'orenburg-NoTitle_572386.jpeg',
    ),
    'phone' => '+7-932-536-26-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Создание и продвижение сайтов в Самаре',
    'content' => 'Создание и продвижение сайтов в Самаре по самым низким ценам!

Эффективные разработки, отлаженный процесс работ, стабильный результат.

Мы создаем:
- Сайт визитка
- Промо сайт
- Landing Page (Посадочная страница)
- Информационный сайт
- Корпоративный сайт
- Интернет-магазин

Вы получаете полный доступ к сайту. Никаких ограничений.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 05:32:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_572382.jpeg',
    ),
    'phone' => '+7-967-726-93-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Чоп Центр Профилактики Правонарушений',
    'content' => 'Охрана складов!!! Охрана офисов!!! Охрана строительных площадок!!! Охрана производства!!! Выезд мобильной группы на тревожную кнопку Мы предлагаем вам полный спектр услуг в сфере обеспечения безопасности вашей деятельности. Профиль организации охрана объектов и имущества,. Грамотная организация на объекте залог спокойствия , как компании так и всех арендаторов. &quot;Центр Профилактики Правонарушений&quot; для своих клиентов . Мы прислушаемся к Вашим пожеланиям и основываясь на нашем опыте предложим Вам оптимальный вариант охраны. Мы бережно относимся к собственной репутации, для нас важно доверие и уважение во взаимоотношениях с клиентом. Вся деятельность Ассоциации частной охранной организации &quot;Центр Профилактики Правонарушений&quot; осуществляется в соответствии Законом&quot;О частной детективной и охранной деятельности&quot;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 05:31:38',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Чоп Центр Профилактики Правонарушений',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_572379.jpeg',
      1 => 'bryansk-NoTitle_572380.jpeg',
      2 => 'bryansk-NoTitle_572381.jpeg',
    ),
    'phone' => '+7-930-820-10-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Откосы',
    'content' => 'Устанавливаем откосы из сэндвич-панелей на пластиковые окна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 05:30:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_572378.jpeg',
    ),
    'phone' => '+7-927-600-40-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт окон и дверей',
    'content' => 'Предлагаю услуги по ремонту окон и дверей из ПВХ и алюминиевого профиля. Опыт работы более 15 лет. Гарантия качества. Быстрый выезд на адрес.
-устранение продувания створки,
-установка детского замка,
-замена уплотнителя,
-замена ручек,
-устранение царапин на профиле,
-замена фурнитуры с поворотной на поворотно-откидную,
-разборка, смазка, чистка и ремонт фурнитуры,
-устранение задевания створок,
-устранение проблем с открыванием окон и дверей,
-ремонт входных дверей из ПВХ и алюминиевого профиля,
-установка доводчика,
-замене/ремонт замка,
-замена разбитого стеклопакета,
-замена/перетяжка москитных сеток,
-замена/установка подоконников, отливов и откосов,
-установка (отделка) наружных откосов,
-замазка наружного шва (откосов).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 05:28:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_572377.jpeg',
    ),
    'phone' => '+7-917-108-54-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фотограф',
    'content' => 'Свадьбы : утро невесты + регистрация + два часа прогулки = 4000р = все фото проходят цветокоррекцию + 10 % обработка 
Остальные фотосессии 700р час.
Звоните,пишите,отвечу на любые вопросы и вышлю ссылку на мой сайт,где вы можете подробно ознакомиться с моими работами (тут фото почему-то не получается выложить хорошего качества ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 05:26:56',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Фотограф',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_572371.jpeg',
      1 => 'bryansk-NoTitle_572372.jpeg',
      2 => 'bryansk-NoTitle_572373.jpeg',
      3 => 'bryansk-NoTitle_572374.jpeg',
      4 => 'bryansk-NoTitle_572375.jpeg',
      5 => 'bryansk-NoTitle_572376.jpeg',
    ),
    'phone' => '+7-988-544-40-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж, чистка, заправка, ремонт кондиционеров',
    'content' => 'Все виды услуг: Монтаж кондиционеров (7,9 от 4000) , предмонтаж на стадии ремонта квартиры(7,9 от 3000). Довеска блоков после ремонта. Профессиональная чистка кондиционера (от1200), диагностика (500), ремонт. Заправка хладагентом (от 800). Опыт работы 6 лет. Гарантия на все виды работ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 05:25:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_572370.jpeg',
    ),
    'phone' => '+7-927-651-45-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'сниму порчу, сглаз',
    'content' => 'Финалист мистического проекта &quot;Черно- белое&quot; на Первом канале. Доктор парапсихологии. Квалифицированный специалист. Доктор магической и энергетической медицины. Мастер Рэйки (Reiki). Космоэнергет. Профессиональный остеопат. Профессиональный массажист. Мануальный терапевт, костоправ. Мастер космо - йоги. Обучение, тренинги и семинары. Провожу групповые Медитации. Телефон :',
    'extend_content' => 'Профессиональный остеопат. Профессиональный массажист. Мануальный терапевт, костоправ. Мастер космо - йоги. Обучение, тренинги и семинары. Провожу групповые Медитации
 Рафаэль Заманов 43 года , поможет Вам и Вашим близким. Личный приём и дистанционная работа. Цена фиксированная 3000 руб. Самые сильные техники и методы энергетической, информационной холистической, медицины. Диагностика и консультация по телефону и по скайпу. Полтора часа работы. Убираю боли за одно посещение. Обряды для привлечения денег и изобилия в свою жизнь. Предсказания. Можно решить все за одно посещение. Энергетический комплексный сеанс -это медицина будущего, так как работа идёт на всех уровнях, даже один сеанс включает все процессы саморегуляции. Запись по телефону на сеанс. Приехать на приём можно в день обращения. Можно записывать на видео и аудионосители нашу встречу и слушать, так будут открываться Ваши новые источники силы и способности. Финалист мистического проекта &quot;Черно- белое&quot; на Первом канале. Доктор парапсихологии. Квалифицированный специалист. Доктор магической и энергетической медицины. Мастер Рэйки (Reiki). Космоэнергет. Профессиональный остеопат. Профессиональный массажист. Мануальный терапевт, костоправ. Мастер космо - йоги. Обучение, тренинги и семинары.',
    'all_cities' => true,
    'created_at' => '2017-05-16 02:44:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сниму порчу, сглаз',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_536922.jpeg',
      1 => 'syzran-NoTitle_536923.jpeg',
      2 => 'syzran-NoTitle_536924.jpeg',
    ),
    'phone' => '+7-916-916-16-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'hilot.ru',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам 2 дома на участке 34 сотки, с.Рассыпное, Пе',
    'content' => 'Продается два одноэтажных дома (52 кв.м. и 30 кв.м., кирпич) на участке 34 сотки в с.Рассыпное. В обоих домах газ, вода, сан.узел, ванная, канализация, отопление, котел, электро бойлер, городской телефон. Во дворе хоз.постройки кирпич, не большой гараж, палисадник, виноградник, подвал, огород, земля под посев хоз.культур. Заходи и живи. Село находится в 187 км. от Ростова-на-Дону, в 65 км. от Сальска, в 15 км. от Песчанокопского. Документы на руках.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 17:57:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам два дома на уч-ке 34 сот.',
    'price' => 600000,
    'year' => 1976,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_572320.jpeg',
      1 => 'rostov-na-donu-_572321.jpeg',
      2 => 'rostov-na-donu-_572322.jpeg',
      3 => 'rostov-na-donu-_572323.jpeg',
      4 => 'rostov-na-donu-_572324.jpeg',
      5 => 'rostov-na-donu-_572325.jpeg',
      6 => 'rostov-na-donu-_572326.jpeg',
      7 => 'rostov-na-donu-_572327.jpeg',
    ),
    'phone' => '+7-908-508-07-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник',
    'content' => 'Профессионально и качественно выполним любую сантехническую работу. 
Гарантия по договору.
Работаем в любое удобное для Вас время, в том числе и в выходные дни.

~ УСТАНОВКА / ЗАМЕНА РАДИАТОРОВ :

РАДИАТОР -1500 руб.
РАДИАТОРЫ более 2шт. по 1300 руб

*консультация мастера - бесплатная, 
купим и доставим радиатор и комплектующие материалы. 
гарантия по договору! от 1 года

~ МОНТАЖ ТРУБ:

ВОДОПРОВОДНЫЕ трубы от 300 руб
КАНАЛИЗАЦИОННЫЕ трубы от 350 руб

МОНТАЖ ВОДОПРОВОДА И КАНАЛИЗАЦИИ НА 
ДАЧНЫХ УЧАСТКАХ, ПОДКЛЮЧЕНИЕ ВОДЯНЫХ СТАНЦИЙ 
ПОДВОДКА ВОДЫ В ДОМ; 

скидка от большого объема работы - 10%
ВЫПОЛНЕНИЕ СВАРОЧНЫХ РАБОТ ЛЮБОЙ СЛОЖНОСТИ

~ УСТАНОВКА / ЗАМЕНА / ПЛОМБИРОВКА водосчетчиков

Водосчетчик российского производства на 6 лет (ХВС,ГВС), 
свежая дата выпуска; гарантия.

Первичная УСТАНОВКА водосчетчиков:
*счетчик + работа + пломбировка + регистрация в КРЦ и ТГК-1 
1 счетчик - 1700 руб.
2 счетчика - 2800 руб.
4 счетчика - 4800 руб.
При замене водопроводных труб - 
работа по установке счетчиков бесплатная!!!

ЗАМЕНА водосчетчиков : 
*счетчик + работа + пломбировка + регистрация в КРЦ и ТГК-1
1 счетчик - 1100 руб.
2 счетчика - 2000 руб.
4 счетчика - 3500 руб.

Пломбируем и регистрируем в КРЦ и ТГК-1 сами.
Вам никуда не нужно ходить!

~ ЗАМЕНА САНТЕХНИЧЕСКОГО ОБОРУДОВАНИЯ:

унитаз,сливной бачок, раковина,бойлер,смеситель,ванна и т. 
подключение стиральной/посудомоечной машины.
Поможем выбрать сантехнику и доставим до дома.

~ УСТРАНЕНИЕ ТЕЧИ / ЗАСОРА ,срочный выезд.

- монтаж систем отопления 
- монтаж магистралей ХВС и ГВС многоквартирных домов
- обслуживаем многоквартирные дома, сотрудничаем с УК и
ТСЖ

Выполняем работу: 
ПРОФЕССИОНАЛЬНО,КАЧЕСТВЕННО, ОПЕРАТИВНО!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 12:41:29',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехник',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petrozavodsk-NoTitle_572291.jpeg',
      1 => 'petrozavodsk-NoTitle_572292.jpeg',
      2 => 'petrozavodsk-NoTitle_572293.jpeg',
      3 => 'petrozavodsk-NoTitle_572294.jpeg',
      4 => 'petrozavodsk-NoTitle_572295.jpeg',
      5 => 'petrozavodsk-NoTitle_572296.jpeg',
    ),
    'phone' => '+7-921-228-25-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 110,
    'city' => 'Петрозаводск',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство домов дачи квартир бани',
    'content' => 'дачи,дома,гаражи,квартиры,бани,заборы,ремонт подьездов,все делаем под ключ,по всей карелии,стаж 17 лет ,бесплатный расчет обьектов, скидки на работу до 30 проц,гарантия на работу 4 года,быстро качество недорого а также резка по дереву и вырезка любых предметов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 12:37:21',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство домов дачи квартир бани',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petrozavodsk-NoTitle_572283.jpeg',
      1 => 'petrozavodsk-NoTitle_572284.jpeg',
      2 => 'petrozavodsk-NoTitle_572285.jpeg',
      3 => 'petrozavodsk-NoTitle_572286.jpeg',
    ),
    'phone' => '+7-921-010-10-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 110,
    'city' => 'Петрозаводск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик-экспедитор',
    'content' => 'Развозить и разгружать товар со склада по торговым точкам',
    'extend_content' => 'Ответственность
Исполнительность
Энергичность
Дисциплинированность',
    'all_cities' => false,
    'created_at' => '2017-05-15 12:34:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'В паре с водителем.без опыта',
    'price' => 1600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-_572282.jpeg',
    ),
    'phone' => '+7-905-636-98-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Самосвал доставка',
    'content' => 'Зил самосвал доставка ПЕСКА. ЩЕБНЯ 6 тонн . ВЫВОЗ СТРОИТЕЛЬНОГО МУСОРА. ЗЕМЛЯ. ДРОВА СУХИЕ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 12:32:27',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самосвал доставка',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petrozavodsk-NoTitle_572280.jpeg',
    ),
    'phone' => '+7-911-405-17-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 110,
    'city' => 'Петрозаводск',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик на склад',
    'content' => 'Выгрузка товара с машин поставщика
Расстановка по территории склада',
    'extend_content' => 'Исполнительность
Энергичность
Дисциплинированность',
    'all_cities' => false,
    'created_at' => '2017-05-15 12:22:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ежедневный расчёт',
    'price' => 1400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-_572276.jpeg',
    ),
    'phone' => '+7-905-636-98-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину швейную.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 12:05:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-214-20-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуются разнорабочие в п. Варламово. График с 9 до 18 часов. З/п 500 руб./день.  Собеседование  на ул. Студенческая, д.3 с 09.00  до 17.00  пн.- пт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 11:57:30',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАХТА',
    'content' => 'РАБОТА! ВАХТА! МОСКВА! Работа на складах. Организации требуются: комплектовщики, упаковщики, грузчики, стикеровщики, операторы, работники склада и тд. Жилье предоставляется. Трудоустройство официальное. Все вопросы по Т. 8-952-072-81-90; 8-903-657-96-82 (звонить с 8.00 до 16.00 часов).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 11:52:03',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-072-81-90',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сильная целительница',
    'content' => 'Сильная целительница. Ясновидящая. Предсказание. Снятие негатива. Гармонизация отношений. Помощь при тяжелых заболеваниях. Кадирование гипнозом алкоголезависимых, табакокурения, ожирения. Лечение нервных заболеваний. Экстровосстановление суставов позвоночника. Денежная магия. Работа возможна по фото.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 11:50:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'komsomolsk-na-amure-NoTitle_572275.jpeg',
    ),
    'phone' => '+7-951-966-07-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 327,
    'city' => 'Комсомольск-на-Амуре',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сильная целительница',
    'content' => 'Сильная целительница. Ясновидящая. Предсказание. Снятие негатива. Гармонизация отношений. Помощь при тяжелых заболеваниях. Кадирование гипнозом алкоголезависимых, табакокурения, ожирения. Лечение нервных заболеваний. Экстровосстановление суставов позвоночника. Денежная магия. Работа возможна по фото.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 11:40:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'solnechnyi-NoTitle_572273.jpeg',
    ),
    'phone' => '+7-951-966-07-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2468,
    'city' => 'Солнечный',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (центр, 24 кв. м., погреб, х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 11:31:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-184-21-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отделка квартир в Саранске',
    'content' => 'Ремонт квартир и комнат, настил ламината, плинтуса,покраска потолков, шпаклевка, обои, пластиковые окна, гипс картон,выкладка кафелем. Опыт работы есть, без вредных привычек, весь инструмент есть.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 11:26:47',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отделка квартир в Саранске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_572269.jpeg',
      1 => 'saransk-NoTitle_572270.jpeg',
      2 => 'saransk-NoTitle_572271.jpeg',
      3 => 'saransk-NoTitle_572272.jpeg',
    ),
    'phone' => '+7-927-174-80-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сильная целительница',
    'content' => 'Сильная целительница. Ясновидящая. Предсказание. Снятие негатива. Гармонизация отношений. Помощь при тяжелых заболеваниях. Кадирование гипнозом алкоголезависимых, табакокурения, ожирения. Лечение нервных заболеваний. Экстровосстановление суставов позвоночника. Денежная магия. Работа возможна по фото.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 11:19:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vyazemskiy-NoTitle_572263.jpeg',
    ),
    'phone' => '+7-951-966-07-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2462,
    'city' => 'Вяземский',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Ноутбук (12 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 11:18:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-215-52-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Сильная целительница. Ясновидящая. Предсказание. Снятие негатива. Гармонизация отношений. Помощь при тяжелых заболеваниях. Кадирование гипнозом алкоголезависимых, табакокурения, ожирения. Лечение нервных заболеваний. Экстровосстановление суставов позвоночника. Денежная магия. Работа возможна по фото.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 11:15:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gavan-NoTitle_572262.jpeg',
    ),
    'phone' => '+7-951-966-07-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2467,
    'city' => 'Советская Гавань',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сильная целительница',
    'content' => 'Сильная целительница. Ясновидящая. Предсказание. Снятие негатива. Гармонизация отношений. Помощь при тяжелых заболеваниях. Кадирование гипнозом алкоголезависимых, табакокурения, ожирения. Лечение нервных заболеваний. Экстровосстановление суставов позвоночника. Денежная магия. Работа возможна по фото.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 11:12:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vanino-NoTitle_572261.jpeg',
    ),
    'phone' => '+7-951-966-07-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2461,
    'city' => 'Ванино',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сильная целительница',
    'content' => 'Сильная целительница. Ясновидящая. Предсказание. Снятие негатива. Гармонизация отношений. Помощь при тяжелых заболеваниях. Кадирование гипнозом алкоголезависимых, табакокурения, ожирения. Лечение нервных заболеваний. Экстровосстановление суставов позвоночника. Денежная магия. Работа возможна по фото.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 11:09:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khabarovsk-NoTitle_572260.jpeg',
    ),
    'phone' => '+7-951-966-07-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (пос. Майоровский, сад, электричество, вода, баня, газ по улице, рядом озеро, 600 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 11:05:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-50-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сильная целительница',
    'content' => 'Сильная целительница. Ясновидящая. Предсказание. Снятие негатива. Гармонизация отношений. Помощь при тяжелых заболеваниях. Кадирование гипнозом алкоголезависимых, табакокурения, ожирения. Лечение нервных заболеваний. Экстровосстановление суставов позвоночника. Денежная магия. Работа возможна по фото.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 11:01:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pereiaslavka-NoTitle_572259.jpeg',
    ),
    'phone' => '+7-951-966-07-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2466,
    'city' => 'Переяславка',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сильная целительница',
    'content' => 'Сильная целительница. Ясновидящая. Предсказание. Снятие негатива. Гармонизация отношений. Помощь при тяжелых заболеваниях. Кадирование гипнозом алкоголезависимых, табакокурения, ожирения. Лечение нервных заболеваний. Экстровосстановление суставов позвоночника. Денежная магия. Работа возможна по фото.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 10:59:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nikolaevsk-na-amure-NoTitle_572257.jpeg',
    ),
    'phone' => '+7-951-966-07-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2465,
    'city' => 'Николаевск-на-Амуре',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сильная целительница',
    'content' => 'Сильная целительница. Ясновидящая. Предсказание. Снятие негатива. Гармонизация отношений. Помощь при тяжелых заболеваниях. Кадирование гипнозом алкоголезависимых, табакокурения, ожирения. Лечение нервных заболеваний. Экстровосстановление суставов позвоночника. Денежная магия. Работа возможна по фото.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 10:47:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bikin-NoTitle_572255.jpeg',
    ),
    'phone' => '+7-951-966-07-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2460,
    'city' => 'Бикин',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Chevrolet Niva (2006 г. в., х/с, 185 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 10:42:54',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-123-90-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сильная целительница',
    'content' => 'Сильная целительница. Ясновидящая. Предсказание. Снятие негатива. Гармонизация отношений. Помощь при тяжелых заболеваниях. Кадирование гипнозом алкоголезависимых, табакокурения, ожирения. Лечение нервных заболеваний. Экстровосстановление суставов позвоночника. Денежная магия. Работа возможна по фото.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 10:41:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zavety-NoTitle_572254.jpeg',
    ),
    'phone' => '+7-951-966-07-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2463,
    'city' => 'Заветы Ильича',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Междугородние перевозки из Саранска',
    'content' => 'Выполняем грузоперевозки из/в г. Саранск (и республики) по межгороду ( ПО ГОРОДУ И РЕСПУБЛИКЕ НЕ РАБОТАЕМ )
-Домашние переезды и перевозка коммерческих грузов
-Дешевле чем у крупных транспортных компаний, а скорость выше.
-Собственные автомобили Газель 2т/15-25 куб.м/ 3-5 м длинна
-Доставим Ваш груз как отдельным автомобилем, так и догрузом.
-По желанию страхуем Ваш груз
-Любой способ оплаты(нал.,карта банка,безнал.,выделяем НДС)
-Можем подобрать Вам транспорт любой грузоподъёмности и объёма у наших партнёров.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 10:41:06',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Междугородние перевозки из Саранска',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_572253.jpeg',
    ),
    'phone' => '+7-980-731-65-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сильная целительница.',
    'content' => 'Сильная целительница. Ясновидящая. Предсказание. Снятие негатива. Гармонизация отношений. Помощь при тяжелых заболеваниях. Кадирование гипнозом алкоголезависимых, табакокурения, ожирения. Лечение нервных заболеваний. Экстровосстановление суставов позвоночника. Денежная магия. Работа возможна по фото.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 10:39:33',
    'period' => 64.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-NoTitle_572252.jpeg',
    ),
    'phone' => '+7-951-966-07-71',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сильная целительница.',
    'content' => 'Сильная целительница. Ясновидящая. Предсказание. Снятие негатива. Гармонизация отношений. Помощь при тяжелых заболеваниях. Кадирование гипнозом алкоголезависимых, табакокурения, ожирения. Лечение нервных заболеваний. Экстровосстановление суставов позвоночника. Денежная магия. Работа возможна по фото.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 10:36:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'amursk-NoTitle_572251.jpeg',
    ),
    'phone' => '+7-951-966-07-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2459,
    'city' => 'Амурск',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (Ю/З, р-н пожарной части, 305 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 10:34:33',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-770-83-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Сильная целительница. Ясновидящая. Предсказание. Снятие негатива. Гармонизация отношений. Помощь при тяжелых заболеваниях. Кадирование гипнозом алкоголезависимых, табакокурения, ожирения. Лечение нервных заболеваний. Экстровосстановление суставов позвоночника. Денежная магия. Работа возможна по фото.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 10:31:29',
    'period' => 108.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nefteyugansk-NoTitle_572250.jpeg',
    ),
    'phone' => '+7-951-966-07-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 314,
    'city' => 'Нефтеюганск',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (русская, благополучная семья).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 10:29:56',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-217-25-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все виды сварочных работ в Саранске',
    'content' => 'Выполним сварочные работы любой сложности от 1000 руб. с монтажом от 1 дня сэкономив Вам до 30% бюджета!
0% наценка на все используемые рабочие материалы – закупаем напрямую у производителей! 
За счет этого у нас цены ниже рынка!
Почему именно мы:
• Все сварщики от 5-го разряда с опытом работы более 10 лет
• Оплата только по факту выполненных работ
• Гарантия на все работы 365 дней
• Принимаем заказы от 1000 рублей
• Работаем в строгом соответствии с утвержденными ГОСТами иСНИПами. 
• Фиксированная стоимость работ – без скрытых доплат!
Виды наших работ:
1. Беседки
2. Козырьки и навесы
3. Теплицы
4. Ворота и калитки
5. Ограды и ограждения
6. Заборы и заборные секции
7. Решетки на окна и двери
8. Трубы отопления
9. Лестницы и мебель на металлокаркасе
10. Фермы любых размеров
11. Ремонт металлоконструкций
12. Монтаж и демонтаж любых металлоконструкций
Работаем по САРАНСКУ и МОРДОВИИ без выходных и праздников ежедневно с 8.00 до 22.00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 10:29:16',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Все виды сварочных работ в Саранске',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_572245.jpeg',
      1 => 'saransk-NoTitle_572246.jpeg',
      2 => 'saransk-NoTitle_572247.jpeg',
      3 => 'saransk-NoTitle_572248.jpeg',
      4 => 'saransk-NoTitle_572249.jpeg',
    ),
    'phone' => '+7-977-706-46-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузовые перевозки переезды',
    'content' => 'Грузовые перевозки переезды в Саранске это оперативное решение переезда любой сложности, с нами Ваш переезд будет легким и качественныe Услуги переезда которые предоставляет наша фирма происходят на профессиональном уровне и с четким соблюдением установленных Вами сроков.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 10:17:08',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузовые перевозки переезды в Саранске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_572240.jpeg',
    ),
    'phone' => '+7-987-680-37-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка межкомнатных дверей, замки, врезка',
    'content' => 'Установка межкомнатных и входных дверей 
Установка откосов и доборных элементов
Распилы, вырезы, врезка замков и петлей разного типа. Договоримся',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 10:11:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_572239.jpeg',
    ),
    'phone' => '+7-927-761-00-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Беседка из бревен',
    'content' => 'Изготавливаем любые виды беседок из оцилиндрованных бревен. Цвет, размеры - все по Вашему желанию. Цена указана только за сруб 3,5 х 3,5 с доставкой. Под ключ от 70 т.р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 10:09:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_572238.jpeg',
    ),
    'phone' => '+7-927-759-79-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевозка грузов',
    'content' => 'БЫСТРО УДОБНО ДОСТУПНО.Грузоперевозки по Саранску, МОРДОВИИ, России.ВЫВОЗ СТРОИТЕЛЬНОГО МУСОРА. ГАЗЕЛЬ ,ТЕНТОВАННЫЙ КУЗОВ. По Саранску - 400 руб/час, При заказе от 3-х часов 350 руб/час. Переезды дачные ,офисные,квартирные . Выезд за город 11 руб - 1 км. Всегда идем на встречу клиентам..',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 10:09:35',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Перевозка грузов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_572237.jpeg',
    ),
    'phone' => '+7-917-074-64-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются',
    'content' => 'Требуется МЕНЕДЖЕР ПО ПРОДАЖАМ и РУКОВОДИТЕЛЬ ОТДЕЛА ПРОДАЖ. Обучение,официальное трудоустройство.Заработная плата:20 000 рублей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 10:09:08',
    'period' => 78.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-773-23-16',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Предлагаем в аренду различные автовышки: длина стрелы может варьироваться от 14 до 50 метров, грузоподъемность люльки до 300 кг.
Минимальный заказ аренды автовышки в Самаре (аренда АГП) составляет 4 часа.
На длительные заказы аренды мы предоставляем существенные скидки.
В наличии есть АГП на шасси вездеходов ЗИЛ и КАМАЗ.
Звоните, нас рекомендуют друзьям',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 10:07:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_572235.jpeg',
    ),
    'phone' => '+7-964-983-11-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги по переезду квартиры и офиса по Саранску',
    'content' => 'Служба переезда г.Саранск. Сервис на протяжении нескольких лет успешно предоставляет услуги по профессиональному переезду...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 10:07:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги по переезду квартиры и офиса по Саранску',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_572234.jpeg',
    ),
    'phone' => '+7-987-011-92-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Клининг услуги, уборка квартир, мойка окон',
    'content' => 'ПРОФЕССИОНАЛЬНАЯ МОЙКА ОКОН
1Уборка после ремонта.
2.Генеральная уборка.
3.Поддерживающая уборка . 
Генеральная/поддерживающая уборка квартир,домов ,дач включает в себя весь объём работ, необходимый для поддержания чистоты и порядка в помещении. Уборка квартиры обычно включает в себя следующие мероприятия:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 10:06:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_572233.jpeg',
    ),
    'phone' => '+7-987-935-54-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт от косметического ремонта до капитального:',
    'content' => 'Конструкции из гипсокартона, плитка, ванная и кухни &quot; под ключ&quot; ламинат, паркет, стяжка полов, много уровневые потолки.Выполню различные виды строительных работ. кладка плитки (от 400руб),монтаж гипсокартона(Стены перегородки короба потолки)(от 250руб),укладка ламината, паркета(от 200руб),обшивка стен и потолков пластиковыми панелями, вагонка,металлосайдинг, обшиваем балконы,дома, бани ( от 250руб),установка сан.техники (от500руб),установка дверей(от 1200руб)электрика.Качествено и не дорого. Возможен выезд в район.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 10:02:40',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт от косметического ремонта до капитального',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-698-19-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Контроль системы отопления, управление котлом',
    'content' => 'Контроль системы отопления, управление котлом отопления.
GSM-сигнализации, контроль состояния дома посредством различных датчиков (температуры, газа, дыма, проникновения в дом)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 09:49:23',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Контроль системы отопления, управление котлом',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_572230.jpeg',
    ),
    'phone' => '+7-927-185-08-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видеонаблюдения. Домофоны купить в Саранске',
    'content' => 'Продажа,установка домофонов, видеодомофонов,видеонаблюдения.Низкие цены',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 09:42:43',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Видеонаблюдения. Домофоны купить в Саранске',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_572229.jpeg',
    ),
    'phone' => '+7-927-276-05-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Настройка Видеонаблюдения через Internet',
    'content' => 'Помогу настроить имеющийся систему видеонаблюдения для просмотра контролируемого объекта через Интернет.
В настоящее время для полноценной системы видеонаблюдения, совсем не обязательно покупать видеорегистратор и дорогостоящие хранилище для записи архива с камер в виде жестких дисков (HDD), достаточно приобрести IP камеру с хорошим разрешением, подключить ее к сети интернет и все.
Преимущества:
1. Относительная дешевизна данной системы видеонаблюдения.
2. Архив на нужный срок (до 1 года) за незначительную плату.
3. Надежность записанных данных (без вашего контроля нельзя у долить, изменить или что то еще сделать с архивом записанных данных).
4. В любой точке Мира, в любое время (при наличии доступа в интернет) получить доступ к архиву.
5. Просмотреть АУДИО и ВИДЕО как в записи, так и, в настоящие время (online), прослушать, поговорить. (двусторонняя аудио связь при наличии технической возможности)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 09:38:43',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Настройка Видеонаблюдения через Internet',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_572226.jpeg',
    ),
    'phone' => '+7-927-185-59-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Системы безопасности Видеонаблюдение',
    'content' => 'Системы видеонаблюдения. продажа, монтаж, ремонт, обслуживание

Цена: Договорная',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 09:34:03',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Системы безопасности Видеонаблюдение',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_572220.jpeg',
    ),
    'phone' => '+7-927-975-10-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональные системы Видеонаблюдения',
    'content' => 'Услуги по видеонаблюдение в офис, коттедж, квартиру, склад, завод, банк. 
Подбор, монтаж, настройка. ГАРАНТИЯ
Работаем по Мордовии и близлежащим областям.

Цена: Договорная',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 09:31:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Профессиональные системы Видеонаблюдения',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_572218.jpeg',
      1 => 'saransk-NoTitle_572219.jpeg',
    ),
    'phone' => '+7-937-515-30-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все виды Охранных услуг в Саранске и в Районах рм',
    'content' => 'ООО ЧОО &quot; Атлант &quot; предлагает воспользоваться услугами охранной деятельности
Заказчику могут быть предложены как типовые проекты, разработанные специалистами компании, так и эксклюзивные индивидуальные решения.
Наша деятельность - это оказание охранных услуг для физических и юридических лиц. Мы заключаем как длительные договора, так и договора на разовые оказания услуг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 09:24:36',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Охранные услуги в Саранске и в Районах рм',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_572216.jpeg',
    ),
    'phone' => '+7-962-595-51-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка Видеодомофона',
    'content' => 'Монтаж видеодомофона под ключ (аналоговый или цифровой): многоэтажный дом, частный дом. Помогу подобрать оборудование, в связи с требованиями заказчика: Видеомонитор, установка подъездной видеокамеры, а также дополнительных видеокамер, на площадке, в тамбуре; установка вызывной панели(видеозвонка), замок (электромагнитный, электромеханический) на тамбур, калитку.
Помогу настроить управление видеодомофоном со смартфона (Android)
В итоге вы получите:
1. Качественную систему видеодомофонии
2. Видео запись посетителя даже в вашем отсутствии (запись ведется на CD карту)
3. Сможете в любое время поговорить с посетителем через смартфон даже если Вас нет дома.
4. Маштабируемую систему видеонаблюдения (подключение до 4 видеокамер к домофону)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 09:13:42',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка Видеодомофона',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_572214.jpeg',
    ),
    'phone' => '+7-964-853-30-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обслуживание систем видеонаблюдения',
    'content' => 'Монтаж, обслуживание систем видеонаблюдения, ОПС, систем контроля управления доступом (СКУД)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 08:59:37',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обслуживание систем видеонаблюдения',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_572212.jpeg',
    ),
    'phone' => '+7-917-991-15-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж под ключ системы видеонаблюдения:',
    'content' => '1. Аналоговое системы видеонаблюдения
Преимущества аналоговых систем видеонаблюдения:
— Надёжность.
— Простота.
— Выгодное соотношение цена/качество.
— Возможность интеграции в цифровые системы видеонаблюдения.
2. Цифровые системы видеонаблюдения
Преимущества цифровых систем видеонаблюдения:
— Высокая скорость обработки и анализа информации.
— Возможность оповещения через сеть интернет или посредством SMS.
— Высокое качество изображения.
— Возможность удаленного доступа и контроля при помощи безопасных сетевых протоколов.
— Меньшая загруженность записывающей аппаратуры.
— Возможность разграничения доступа к информации видеоархива.
— Удобные поиск и навигация по видеоархиву.
— Простота интеграции в глобальные системы безопасности.
Помогу: подобрать оборудование, рассчитать архив записи, организовать наблюдение за объектом через internet.
| Проектирование систем видеонаблюдения | 
| Монтаж систем видеонаблюдения |
| Обслуживание систем видеонаблюдения |',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 08:54:49',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтаж под ключ системы видеонаблюдения',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_572203.jpeg',
    ),
    'phone' => '+7-927-185-59-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Любые виды электромонтажных работ',
    'content' => 'Услуги электрика, любые виды электромонтажных работ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 08:46:33',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги электрика, любые виды электромонтажных работ',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_572193.jpeg',
    ),
    'phone' => '+7-917-991-15-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Личный помощник руководителя до 30000 руб.',
    'content' => 'Обязанности: ведение переговоров, организация роста и повышение квалификации сотрудников, решение организационных вопросов.',
    'extend_content' => 'Требования: коммуникабельность, активность, нацеленность на результат.',
    'all_cities' => false,
    'created_at' => '2017-05-15 08:30:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-794-09-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник бухгалтера оплата до 23 000 руб.',
    'content' => 'Обязанности: работа с деловыми бумагами (контракты, заявки, счета, накладные), оформление текущей и отчетной документации, оформление платежных документов',
    'extend_content' => 'Требования: ответственность,  работоспособность, добросовестность',
    'all_cities' => false,
    'created_at' => '2017-05-15 08:20:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-794-09-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'натяжные потолки',
    'content' => 'НАТЯЖНЫЕ ПОТОЛКИ ПОД КЛЮЧ (от 230 руб./кв. м.). Т. 8-987-938-14-93',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 08:15:34',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_567701.jpeg',
      1 => 'syzran-NoTitle_567702.jpeg',
      2 => 'syzran-NoTitle_567703.jpeg',
      3 => 'syzran-NoTitle_567704.jpeg',
    ),
    'phone' => '+7-927-610-13-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => '&quot;Бесплатные консультации по недвижимости&quot',
    'content' => 'Профессиональное оказание юридической помощи проведение сделок с недвижимостью любой сложности, оформление всех документов от приватизации до вступления в наследства. Работа с различными сертификатами, помощь в оформление ипотеки. Мы являемся партнерами ПАО Сбербанк, ВТБ с нами одобрения кредита будет быстрее.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 07:59:18',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '&quot;Бесплатные консультации по недвижимости&quot;',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_572165.jpeg',
    ),
    'phone' => '+7-900-370-94-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Благоустройство придомовой территории',
    'content' => 'Укладка тротуарной плитки, установка бордюров, подготовка стяжки, стен, укладка цокольной плитки. Работа от производителя!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 07:48:02',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Благоустройство придомовой территории',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_572159.jpeg',
      1 => 'orenburg-NoTitle_572160.jpeg',
      2 => 'orenburg-NoTitle_572161.jpeg',
      3 => 'orenburg-NoTitle_572162.jpeg',
    ),
    'phone' => '+7-902-366-45-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'срочно',
    'content' => 'Требуется номинальный директор на регистрацию ИП. Оплата сразу + е/м оклад. Тел. 8-912-6871771',
    'extend_content' => 'без опыта',
    'all_cities' => false,
    'created_at' => '2017-05-15 07:46:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-165-60-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (пр-т Королева, 6, 5000 руб./месяц + коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 07:42:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-454-27-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кран-манипулятор 12тонКамаз и Экскаватор-погрузчик',
    'content' => 'Экскаватор- погрузчик JCB 3CX SUPER
- Благоустройство, планирование территории 
- Фундаментные работы, рытьё котлованов 
- Погрузка разгрузка сыпучих грунтов 
- Уборка снега любых объёмов и территорий
-Разные ковши
Трактор находится в Бежице
Услуги автокран-манипулятора КАМАЗ.
Работаем в любое время без выходных.
Собственник техники, без посредников!
Работаем по наличному расчету возможно долгосрочное сотрудничество.
Грузоперевозки по РФ, на стройплощадки.
Доставка СИЛИКАТНОГО КИРПИЧА в портянках, разгрузка захватом.
Имеются коники для перевозки кругляка (дерево, металл)
Имеется люлька. Возможно использовать как автовышку
Технические характеристики:
длинна стрелы- 18м
грузоподъёмность борта-12т.
грузоподъёмность стрелы- 6т.
кузов 6.5 х 2,4 метра
Грузоподъёмность при различных вылетах стрелы, кг
2,0 м 7 000
4,3 м 3 700
7,2 м 1 940
10,2 м 1 190
13,0 м 720
15,9 м 490
18,8 м 350
Кран-манипулятор - это удобное средство перевезти любые грузы без аренды дополнительной техники для загрузки и разгрузки. Так же при помощи таких машин можно осуществлять монтаж различных конструкций таких как: бытовки, ЖБ изделия, металлоконструкции и мн. др.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 07:42:01',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кран-манипулятор 12тонКамаз и Экскаватор-погрузчик',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_572151.jpeg',
      1 => 'bryansk-NoTitle_572152.jpeg',
      2 => 'bryansk-NoTitle_572153.jpeg',
      3 => 'bryansk-NoTitle_572154.jpeg',
      4 => 'bryansk-NoTitle_572155.jpeg',
    ),
    'phone' => '+7-900-365-60-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  84 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки, переезды в любой город и поместу',
    'content' => 'Цена договорная. Газель-бизнес габариты: длина 5.20м, ширина 2м, высота 1,80., 18куб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 07:36:17',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки, переезды в любой город и поместу',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_572149.jpeg',
      1 => 'bryansk-NoTitle_572150.jpeg',
    ),
    'phone' => '+7-953-270-45-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
);?>