<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Утепление Эковатой',
    'content' => 'Здравствуйте, Вас приветствует компания &quot;ЭкоМакс&quot;

Мы являемся производителями № 1 на рынке, современных экологически чистых теплоизоляционных не горючих материалов.

Мы утепляем все Коммерческие и не Коммерческие помещения:
- Дома;
- Бани;
- Офисы;
- Складские помещения.

Виды Утепления:
- Горизонтальное (перекрытие)
- Вертикальное (стены)
- Наклонное (крыши)

Поставка и Утепление Эковатой от производителя – это выгодные цены и гарантия качества.

В наличии более 500 тонн утеплителя, все сертификаты и документы предоставляются, проводим строжайший контроль качества предлагаемой продукции.

Наша бригада специалистов готова в любое для Вас удобное время, совершенно БЕСПЛАТНО произвести замер и проконсультировать по всем вопросам.

Мы не тратим деньги на дорогой сайт и маркетинг, поэтому наши цены на 7% ниже рыночных.

Свяжитесь с нами по бесплатному номеру или напишите на электронную почту и Вы получите коммерческое предложение в течении 30 минут.
Если мы ответим на Ваш звонок позднее 30 секунд, наша компания предоставит 30 кг - &quot;Эковаты&quot; Бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 07:35:32',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Утепление Эковатой',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_572144.jpeg',
      1 => 'orenburg-NoTitle_572145.jpeg',
      2 => 'orenburg-NoTitle_572146.jpeg',
      3 => 'orenburg-NoTitle_572147.jpeg',
      4 => 'orenburg-NoTitle_572148.jpeg',
    ),
    'phone' => '+7-800-700-16-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт фасадов',
    'content' => 'Выполним следующие виды работ по отделке фасадов:
-Утепление;
-Штукатурка;
-Блок-хаус;
-Сайдинг;
-Фасадный декор;
-Камень;
-Керамогранит;
-Фахверк;
и другие виды отделки.
Гарантия на выполненные работы 24 месяца!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 07:33:11',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт фасадов',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_572140.jpeg',
      1 => 'bryansk-NoTitle_572141.jpeg',
      2 => 'bryansk-NoTitle_572142.jpeg',
      3 => 'bryansk-NoTitle_572143.jpeg',
    ),
    'phone' => '+7-960-557-88-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников и морозильников',
    'content' => 'Мы осуществляем качественный ремонт холодильников и морозильников всех марок и поколений на дому у заказчика. На все работы предоставляется гарантия от полугода. Выезд и диагностика бесплатно. Брянск. Возможен выезд в область',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 07:24:30',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников и морозильников',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_572137.jpeg',
    ),
    'phone' => '+7-950-699-57-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видеонаблюдение, спутник тв',
    'content' => 'профессиональное подключение:
спутниковое ТВ;
видеонаблюдение;
подбор оборудования (в наличии и на заказ)
монтаж кабельной абонентской сети (&quot;телевидения&quot;, &quot;Интернет&quot;, оптика) любой сложности (квартира, подъезд, дом, коттедж и пр.);
подключение/настройка/обслуживание оборудования;
выезд специалиста на предварительный осмотр бесплатно.
Качество гарантируют профессионалы!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 07:23:12',
    'period' => 199.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Видеонаблюдение, спутник тв',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-288-85-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'Натяжные потолки качественные от бюджетных до элитных
• Потолки любой сложности
• Гарантия 10лет.
• Замер по городу бесплатно
• Уровневые,спайка цветов,фотопечать,тканевые,пвх до 6м шириной,
• Облака 730 рублей м2. 
По вопросам звонить по номеру ниже',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 07:19:43',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_572134.jpeg',
      1 => 'bryansk-NoTitle_572135.jpeg',
      2 => 'bryansk-NoTitle_572136.jpeg',
    ),
    'phone' => '+7-930-820-48-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Благоустройство,ландшафтный дизайн. озеленение',
    'content' => 'Асфальтирование.
посадка деревьев и кустарников,стрижка кустов.японский сад,альпийская горка,рокарий,клумбы цветники,устройство газона. стрижка газона.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 07:12:10',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Благоустройство,ландшафтный дизайн. озеленение',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_572133.jpeg',
    ),
    'phone' => '+7-922-547-19-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников на дому. Гарантия, выезд 0р',
    'content' => 'Осуществляю Качественный ремонт, холодильников, морозильных камер, ветрин,стиральных машин всех марок!!!Как простых, так и электронных в том числе
LG и SAMSUNG, большой опыт работы, гарантия!!! Бесплатный выезд и диагностика(если будет производиться ремонт)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 07:09:37',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников на дому.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_572132.jpeg',
    ),
    'phone' => '+7-353-260-12-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Отдых в Нугуше на водохранилище',
    'content' => 'Для Вас аренда поляны в верховье Нугуша с баней и проживанием в не больших домиках или палатках, 
Доступный и увлекательный отдых в восхитительно прекрасном уголке Нугушского водохранилища.
Кемпинг для туристов, предпочитающих спокойный отдых на природе, вдали от дискотек и шумных соседей. Кемпинг расположен на слиянии рек Нугуш и Урюк в заповедной зоне Нугушского водохранилища. Из-за отсутствия сухопутных дорог добраться до места можно только на катере, насладившись при этом всей красотой Нугушского моря и окружающих его гор. На поляне есть беседка, баня, пирс, мангал. 
Проведя в нашем кемпинге всего несколько дней, Вы узнаете, что такое экологический туризм, любители рыбалки поймают свою рыбу прямо с берега
Прием гостей осуществляется с 10 июня по 31 августа. 
Необходимо бронирование!
Желаем Вам приятного отдыха!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 06:56:22',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отдых в Нугуше на водохранилище',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_572116.jpeg',
      1 => 'orenburg-NoTitle_572117.jpeg',
    ),
    'phone' => '+7-927-639-79-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ул. Советская, 122, 8000 руб./мес. + квартплата + счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 06:31:08',
    'period' => 140.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-50-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрик. Все виды работ. Выезд. Допуск',
    'content' => 'Выполняю все виды работ по электрике:монтаж проводки,установка розеток, выключателей, люстр, бытовой техники.Монтаж внутриквартирных щитков,установка и замена автоматов и др.Электрика в новостройках,домах,коттеджах под ключ.Выезд в область.Качественно и быстро. Недорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 06:22:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_572109.jpeg',
    ),
    'phone' => '+7-900-115-44-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сборка и ремонт мебели. Подключение кух техники',
    'content' => 'Сборка кухонь, шкафов и любой мебели. Нестандартные варианты. Установка и подключение бытовой техники. Опыт более 10 лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 06:20:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_572108.jpeg',
    ),
    'phone' => '+7-900-115-44-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (р-н Пед. училища, верхний ряд, документы). т. 8-964-970-52-63.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 06:11:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-53-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Юридические услуги',
    'content' => 'Профессиональное и быстрое оказание юридической помощи: 1. Юридические консультации; 2. Составление исковых заявлений, претензий, договоров, представление интересов в суде по следующим категориям дел: - Семейные споры: расторжение брака, раздел имущества, взыскание алиментов, определение порядка общения с ребёнком, лишение родительских прав; - Наследственные споры: признание права на наследство в судебном порядке, оспаривание завещаний, восстановление срока для вступления в наследство, вступление в наследство во вне судебном порядке; - Страховые споры; - Исправление ошибок в документах в судебном порядке; - Жилищно- коммунальные споры; - Взыскание долгов по договорам и распискам; - Споры с косметическими компаниями навязывающим кредиты и т.д. Гибкая система оплаты юридических услуг, индивидуальный подход.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 06:09:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_572093.jpeg',
    ),
    'phone' => '+7-937-205-88-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'РЕМОНТ - это ПРОСТО!!!
Работы любой сложности от электрики до декоративных работ.
Ремонт от эконом класса до элитного!
Гарантируем высокое качество и честную цену.
Выезд на объект, составление сметы (бесплатно) -договор!
СКИДКА на строй-материал от наших поставщиков.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 06:06:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_572092.jpeg',
    ),
    'phone' => '+7-905-300-03-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж электрики',
    'content' => 'Все виды монтажа, не дорого! Район Южного города, 116, кряж и тд.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 06:05:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_572091.jpeg',
    ),
    'phone' => '+7-927-006-35-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство домов, бань, пристроек',
    'content' => 'Ремонт, строительство домов, коттеджей 
Бригада плотников! Построим дом, дачу, любой сложности! От фундамента до кровли! Все виды отделочных работ; Вагонка, Блок-Хаус, Имитация бруса! Установка окон-дверей! Так же работаем с сайдингом! Возможна прокладка проводки! Более 10 лет работаем. в г. Самара и Самарской области. Цена договорная. Приемлемые цены! Звоните, обращайтесь!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 06:03:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_572089.jpeg',
    ),
    'phone' => '+7-967-728-51-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда авто',
    'content' => 'Сдается в аренду автомобиль Рено сандеро. Состояние отличное. Арендная плата 900 руб. в сутки, выходной предоставляется. Залоговая сумма 5 тыс. руб.. Опыт работы и стаж вождения обязатыльны.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 06:00:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_572087.jpeg',
    ),
    'phone' => '+7-939-711-28-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Окна для вашего дома и дачи',
    'content' => 'Качественное остекление домов,коттеджей,дачных домиков по самым приемлемым ценам. Самые разные профиля от элитных до эконом класса. Индивидуальный подход к каждому клиенту.Хорошие скидки на объем. звоните узнавайте. Будем рады видеть вас одним из наших клиентов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 05:58:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_572085.jpeg',
    ),
    'phone' => '+7-904-733-49-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство жилых домов',
    'content' => 'Мы строим дома, беседки, веранды по технологии &quot;силовой брус&quot; разных размеров . Наши мастера изготовят комплект как под ключ, так и под чистовую отделку.Мы строим экономичные экологичные деревянные дома и бани как по индивидуальным проектам, предоставляемым заказчиком, так и по типовым проектам домов и бань из бруса!Работаем по договору, русские бригады.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 05:56:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_572084.jpeg',
    ),
    'phone' => '+7-966-071-16-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дизайн проекты квартир и домов в Самаре. Договор',
    'content' => 'Разработаю стильный дизайн-проект интерьера квартиры и дома, с учетом Ваших пожеланий. Для начала, реализуем общий стиль в интерьере и цветовую гамму.',
    'extend_content' => 'Что входит в Бесплатный дизайн-проект: 
- обмерный план
- 3-5 вариантов планировочных решений с расстановкой мебели и делением на функциональные зоны.

Почему с нами выгодно?
- Более 10 лет опыта разработки дизайн проектов, 
- Бесплатно разрабатываем до 5 вариантов планировочного решения Вашего помещения, 
- Выполнили более 49 уникальных дизайн-проектов 
- Красивое портфолио, показываем при встрече 
- Авторский надзор дизайнера проекта в подарок. Момент! мы не рисуем картинки, которые не сможем воплотить в жизнь. 
- Вы знаете итоговую стоимость с самого начала сотрудничества. Она не меняется в ходе работы над проектом. 
- Вы не тратите время на объяснение деталей проекта строителям.

Начать новый проект, мы всегда готовы прямо сейчас. Сопровождаем клиента при выборе отделочных материалов, мебели, техники, предметов декора - бесплатно.

Проекты дизайна выполним менее чем за месяц! Гарантия, работаем по договору, рекомендации от клиентов (по запросу). Есть возможность показать уже сданные объекты.

Хотите получить консультацию дизайнера или узнать стоимость работ? Звоните!',
    'all_cities' => false,
    'created_at' => '2017-05-15 05:55:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_572083.jpeg',
    ),
    'phone' => '+7-927-205-82-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (р-н Автовокзала, 5/9, ремонт, мебель, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 05:54:06',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-798-81-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автоэлектрик с выездом',
    'content' => 'Автоэлектрик с выездом.Компьютерная диагностика легковых и грузовых(Scania,Volvo,Freightliner,Kamaz и т.д.)автомобилей,а также автобусов(Fiat,Ford,Pegeot и т.д.).Корректировка одометров.Программирование чип-ключей.',
    'extend_content' => 'тел.+7-914-146-63-44 Сергей,тел.(3022)45-95-25-Электроцех',
    'all_cities' => false,
    'created_at' => '2017-05-15 05:51:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 800,
    'year' => 0,
    'coords' => 
    array (
      0 => '52.077432840019426',
      1 => '113.47897403053422',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-451-29-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики землекопы разнорабочие',
    'content' => 'Бригада разнорабочих (славяне),выполнит все виды подсобных работ,на строительных объектах города:
-погрузо-разгрузочные работы
-подъем строительных материалов
-уборка и погрузка мусора
-земельные работы(копка траншей,расчистка и планировка участков )
БЫСТРО КАЧЕСТВЕННО НЕ ДОРОГО.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 05:49:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_572082.jpeg',
    ),
    'phone' => '+7-918-100-97-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эвакуатор Сочи Адлер. Россия Абхазия',
    'content' => 'Всем, кто нуждается в услугах эвакуатора предлагаем воспользоваться помощью нашей профессиональной команды. Мы берем на себя всю ответственность при перевозке автомобилей, мотоциклов, квадроциклов, ( в любом состоянии) так же спец техники (до 3,5 тонн). Со своей стороны, можем гарантировать индивидуальный подход, оптимальное ценообразование и кратчайшие сроки прибытия техники после вызова. Перевозки на любые расстояния и направления по России и Абхазии. Предоставляем все необходимые отчетные документы для страховых компаний и организаций! Любая форма оплаты! Всегда готовы к заключению договоров и долгосрочному сотрудничеству. Обращайтесь, мы работаем круглосуточно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 05:46:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_572081.jpeg',
    ),
    'phone' => '+7-918-202-88-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Маникюр',
    'content' => 'Милые девушки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 05:44:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_572080.jpeg',
    ),
    'phone' => '+7-962-889-64-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стрижка собак и кошек. Выезд',
    'content' => 'Предоставлю услуги грумера. 
Стрижки собак и кошек любых пород, гигиенические стрижки, вычёсывание колтунов. 
А также в услугах выбривание узоров, блеск-тату, иероглифы, различное окрашивание.
Имеется диплом грумера-универсала. 
Работаю без применения успокоительных средств, а также без привязывания Вашего любимца, что помогает предотвратить стресс у питомца. Найду подход к любому животному. 
Стоимость стрижки зависит от породы и характера питомца. 
Выезд к Вам на дом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 05:42:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_572078.jpeg',
    ),
    'phone' => '+7-928-452-41-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство быстровозводимых зданий, сооружений',
    'content' => 'Комплексно строим быстровозводимые конструкции из сваренного металлокаркаса любого типа: ангары, склады, жилые дома.
Помощь в проектировании. 
Обшивка возможна любым материалом: профнастилом, сэндвич панелями, имитацией бруса, сайдингом итд. 
Наличный и безналичный расчет, НДС. 
Выполняем бетонно-фундаментные работы.
Изготавливаем фундаменты из винтовых свай.
Собственное производство. Предоставляем сертификаты на используемые материалы. На все виды работ даем гарантию.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 05:40:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_572077.jpeg',
    ),
    'phone' => '+7-862-259-08-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'Мотоблок &quot;Урал&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-15 05:32:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-797-45-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срубы на заказ',
    'content' => 'Рубленный Дом- наиболее старый способ возведения собственного жилья. С увеличением уровня достатка, люди все больше уделяют внимания комфорту жилища, а именно деревянный дом из бревен может его обеспечить. Бревенчатые стены &amp;quot;дышат&amp;quot; они улучшают и укрепляют защитные силы организма, а остающиеся в цельных бревнах смолы и фитонциды оказывают благоприятное влияние на здоровье., в доме летом прохладно, а зимой тепло и уютно. Нет сырости, при этом воздух не пересыхает, сохраняя благоприятный для человека % влажности. Ручная обработка позволяет аккуратнее снимать заболонь (верх. слой древесины), что позволяет сохранять природные качества живого дерева. Каждое последующее бревно тщательно подгоняется к предыдущему. Такая технология строительства является самой сложной, трудоемкой и требует высокой квалификации и мастерства плотников. Экология такого дома безупречна.

Спектр работ: самый полный - от создания эскиза и проектирования до подбора материалов и непосредственно производства.
География работы: Любые регионы России, Казахстан.
Формат сотрудничества: частные заказы, подрядные работы, партнерство со строительными компаниями.
Материалы: только высококачественные - ангарская сосна, кедр, лиственница.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-14 02:05:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сруб с кедра, сруб с сосны, сруб дома',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_571968.jpeg',
      1 => 'moskva-_571969.jpeg',
      2 => 'moskva-_571970.jpeg',
      3 => 'moskva-_571971.jpeg',
      4 => 'moskva-_571972.jpeg',
      5 => 'moskva-_571973.jpeg',
    ),
    'phone' => '+7-903-077-03-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'sibles-stroi.com',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам стройматериалы',
    'content' => 'Шпалы для строительства. Т. 8-927-615-19-14, Николай',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-13 16:38:07',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-44-93',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварочные работы.',
    'content' => 'Услуги сварщика ,по договорным ценам.  Выездная сварка в районы Чувашии. Звоните договоримся.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-13 07:40:58',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,муж ,час,сварка.',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_571866.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отопления , водопровод ,канализация. .Без посредни',
    'content' => 'Качественно выполним монтаж коммуникации.  Сварщики  сантехники с опытом.   Выезд в районы Чувашии. 
Договорные цены.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-13 06:12:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,муж ,час,отопления,',
    'price' => 999,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_571845.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая Ольга Федоровна',
    'content' => 'Ясновидящая Ольга Федоровна. 
Непрерывно получает поток писем и слова благодарности, ЕЕ СОВЕТУЮТ ДРУЗЬЯМ.
ОБРЯДЫ И РИТУАЛЫ Ольги действительно эффективны. Помощь в самых запутанных случаях, мощный приворот, отворот без греха и вреда. ОПЫТ РАБОТЫ 30 ЛЕТ.
СНИМАЮ: негативы любой сложности, порчу, сглаз, проклятие, венец безбрачия, одиночества. Возвращаю утерянные чувства между любимыми, соединяю расставшиеся семьи, владею старинными заговорами от вредных привычек, пьянства. Помощь в бизнесе, магия, открою денежный поток.
БОЛЕЕ 800 старинных и очень эффективных обрядов, на всю работу ставлю именную кристальную защиту &quot;7 зеркал&quot;.
УЗНАЙ СВОЮ СУДЬБУ! Результат в день обращения!',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-05-12 14:09:56',
    'period' => 174.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-407-87-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз мусора',
    'content' => 'Мы с удовольствием вывезем следующий мусор:
• Строительный мусор, оставшийся после ремонта, а также бытовой мусор
• Старые окна, двери
• Мебель, в том числе рояль или пианино
• Макулатуру
• Бытовую технику
• Старую ванну
• Металлолом и др.
Приедем в любой район города в удобное для Вас время, заберем весь мусор и увезём его на утилизацию.
Мы работаем по всему городу и ближайшим пригородам.
Вы можете погрузить мусор как самостоятельно, так и заказать грузчиков.
Без выходных и праздников, оперативно и в любое время!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 13:58:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вывоз любого мусора без выходных',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-_571797.jpeg',
    ),
    'phone' => '+7-950-240-10-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 144,
    'city' => 'Кострома',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Личный помощник в офис',
    'content' => '1. Общее руководство отделом;
2. Внедрение технологий по повышению эффективности труда сотрудников;
3. Контроль и повышение уровня дисциплины в коллективе;
4.Выполнение поручений руководителя;
5. Участие в подготовке и оформлении всех форм отчетности по указанным направлениям работы;',
    'extend_content' => '1. Опыт работы не менее 1 года;
2. Уверенное владение ПК (Excel, Word);
3. Высшее образование;
4. Личностные компетенции: коммуникабельность, нацеленность на достижение результата, успешный опыт ведения переговоров, аналитическое мышление, знание делового этикета.',
    'all_cities' => false,
    'created_at' => '2017-05-12 13:23:54',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 35400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-068-85-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор-консультант',
    'content' => 'Прием и фиксирование заявок. Оформление заказов.',
    'extend_content' => 'Грамотная речь, умение оперативно, но вежливо общаться с клиентами.',
    'all_cities' => false,
    'created_at' => '2017-05-12 13:16:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 16500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-068-85-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Административный дежурный',
    'content' => '•	прием входящих телефонных звонков
•	регистрация входящей корреспонденции,',
    'extend_content' => '•	опыт ведения деловых переговоров,
•	грамотная и приятная речь, способность быстро принимать решения,',
    'all_cities' => false,
    'created_at' => '2017-05-12 13:00:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прием информации',
    'price' => 18200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-068-85-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки, все виды',
    'content' => 'Транспортная компания предлагает услуги по организации автомобильных перевозок от 1 кг до 20 тонн по РФ, РТ, Казахстан и Белоруссии. Любая форма оплаты, а так возможность застраховать ваш груз.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 12:44:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки, все виды',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_571779.jpeg',
    ),
    'phone' => '+7-953-999-32-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Предоставляем услуги Грузоперевозок и Грузчиков.',
    'extend_content' => 'Любые переезды,квартирные,офисные,дачные.Вывоз мусора.Доставка грузов.Вежливые,трезвые,аккуратные грузчики.Звонить С 9:00 до 22:00.Самые низкие цены только у нас',
    'all_cities' => false,
    'created_at' => '2017-05-12 12:43:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-NoTitle_571760.jpeg',
    ),
    'phone' => '+7-902-966-23-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехработы быстро срочно недорого Екатеринбург. ',
    'content' => 'Сантехнический ремонт в Екатеринбурге, в Березовском, в Верхней Пышме, в Арамиле, в Среднеуральске, в Кольцово, в Большом Истоке, в Горном щите.Разводка труб от стояка. Скрытая разводка сантехнических труб.Тел:  7-953-822-7980',
    'extend_content' => 'Вам нужен сантехник обращайтесь к нам в Екатеринбурге. Русские профессиональные сантехники в Березовском. Сантехник окажет Вам помощь в Верхней Пышме, в Среднеуральске. Сантехник срочно на дом Арамиль, Большой Исток. Услуги опытного сантехника в Кольцово. Мастера сантехники срочно на дом в Екатеринбурге, в Березовском, в Арамиле, в Верхней Пышме, в Кольцово, в Большом Истоке, в Среднеуральске. Выполним сантехнические работы любого уровня сложности. Монтаж, замена и ремонт систем отопления, водоснабжения, водоотведения (сливные трубы) из любых качественных (европейских) материалов. Установка, ремонт, монтаж, замена любой сантехники. Установка, замена счетчиков воды. Замена шаровых кранов. Качество выполненных работ гарантируем. Установка, подключение и ремонт ванны. Установка, подключение и ремонт смесителя. Установка, подключение и ремонт душевой кабины, поддона, душевого бокса. Монтаж  и ремонт систем отопления, водоснабжения. Установка, подключение  и ремонт унитаза и биде. Замена, монтаж  и ремонт труб и фасонных частей канализации. Установка, замена радиатора отопления. Демонтаж старых систем отопления, водоснабжения, канализации. Установка, подключение  и ремонт раковины, умывальника и мойдодыра. Установка счетчиков воды (водосчетчиков). Установка и подключение стиральной, посудомоечной машины. Замена разводки труб горячего и холодного водоснабжения. Подключение установка кухонного гарнитура (мойки). Монтаж, подключение и установка полотенцесушителя. Установка, подключение водонагревателя. Устранение засора. Тел: +7-953-822-7980',
    'all_cities' => false,
    'created_at' => '2017-05-12 12:22:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочный выезд сантехника быстро недорого',
    'price' => 700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_571765.jpeg',
      1 => 'ekaterinburg-_571766.jpeg',
      2 => 'ekaterinburg-_571767.jpeg',
      3 => 'ekaterinburg-_571768.jpeg',
      4 => 'ekaterinburg-_571769.jpeg',
    ),
    'phone' => '+7-908-905-95-45',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'vash-santehnik-ekaterinburg.onsol.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'менеджер по продажам',
    'content' => 'Открыта вакансия менеджера по продажам
Обязанности:
Исходящие звонки по клиентской базе;
Проведение презентации ИСС «Техэксперт» дистанционно по телефону;
Сопровождение сделки; 
Заключение договора;
Контроль оплаты, ведение базы наработок;
Составление отчетности.
Требования:
Образование: средне-специальное /неполное высшее/ высшее;
Желание работать в прямых продажах;
Компьютерная грамотность;
Опыт работы в прямых продажах приветствуется;
Настойчивость, умение аргументировать и убеждать.
Мы предоставляем:
Бесплатная профессиональная подготовка в учебном центре.
Трудоустройство по ТК РФ.
График работы: с 9.00 до 17.00  Сб.,Вс. Выходные
Возможно совмещение с учебой.
Набор осуществляется на конкурсной основе, высылайте резюме на -mail: dirkodeks@mail.ru  Либо приносите по адресу г.Сызрань, ул. Кирова 54 оф.409 тел Тел.  33 85 81;  8 92 76 14 14 09',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 11:41:28',
    'period' => 17.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_571763.jpeg',
    ),
    'phone' => '+7-927-614-14-09',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка кондиционера',
    'content' => 'Установка кондиционеров любой сложности. Закладка трасс во время ремонта. Звоните, уточняйте по номеру 33-80-20. Имеется Юр. лицо для составления акта выполненных работ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 10:40:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка кондиционера',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_571734.jpeg',
      1 => 'ioshkarola-NoTitle_571735.jpeg',
      2 => 'ioshkarola-NoTitle_571736.jpeg',
    ),
    'phone' => '+7-927-883-80-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоперевозки по городу и межгород, переезды, грузчики, вывоз строительного мусора. Отправим Ваш груз попутным транспортом. Заключаем договора, возможен безналичный расчет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 09:33:31',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_571729.jpeg',
    ),
    'phone' => '+7-902-814-04-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональный ремонт компьютерной техники',
    'content' => '-Ремонт компьютеров и ноутбуков любой сложности (замена матрицы, чистка с заменой термопасты и могое другое)

-Переустановка и восстановление работоспособности операционных систем (windows) любых версий

-Установка и настройка любых программных продуктов (ms office, антивирус и многие другие)
Выезд специалиста по желанию клиента

100% положительный результат!

Опыт в данной сфере - 8 лет.

Возможен безналичный расчет, полное документальное оформление сделки (для организаций)
Акты на списание, проведение диагностики.

Доверяйте вашу технику только профессионалам!

А так же - Просто сравните цены!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 09:30:26',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Профессиональный ремонт компьютерной техники',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_571723.jpeg',
    ),
    'phone' => '+7-950-504-05-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги по настройке интернета. Ханты-Мансийск',
    'content' => '• Настройка модемов, роутеров, репиторов.
• Организация локальных, беспроводных сетей
• Помощь в подключении интернета в дома без тех.возможности(ростелеком)
• Диагностика и устранение неполадок интернета.
• Монтаж(прокладка) локальных кабелей(UTP) по дому, квартире, офису.
•Перепайка оптоволоконного провода.
• Установка программного обеспечения (Антивирус Kaspersky, Microsoft Office, и т.п.)
Подробную информацию уточняйте по телефону!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 09:26:20',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги по настройке интернета. Хант',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_571722.jpeg',
    ),
    'phone' => '+7-908-881-36-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин',
    'content' => 'Ремонт стиральных машин и другой бытовой техники , компьютеров , телевизоров , с выездом на дом .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 09:19:59',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_571721.jpeg',
    ),
    'phone' => '+7-982-217-41-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'винтовая свая 89',
    'content' => 'предлагаем винтовую сваи НКТ ( буровая сталь) от производителя, диаметр столба 89, толщина стенки 7,5 мм ,диаметр винта 300, длина от 2000 мм до 6000 мм ,антикоррозийное покрытие, по всем вопросам свяжитесь с нами по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 08:45:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'предлагаем винтовые сваи НКТ',
    'price' => 1700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'revda-_571699.jpeg',
    ),
    'phone' => '+7-999-561-65-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2103,
    'city' => 'Ревда',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин. Выезд мастера',
    'content' => 'Ремонт автоматических стиральных машин От А до Я . Быстро, качественно, не дорого, оригинальные запчасти. Выезд мастера по городу и области. Работаем с 8:00 до 22:00 Без выходных и праздников.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 08:39:56',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин. Выезд мастера',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'blagoveshensk-NoTitle_571692.jpeg',
    ),
    'phone' => '+7-924-142-27-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 128,
    'city' => 'Благовещенск',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Земля, песок, отсев, щебень, пгс',
    'content' => 'Любые виды грузоперевозок КАМАЗ САМОСВАЛ и БОРТОВОЙ САМОСВАЛ (10-15 тонн), ГРУЗОВИК САМОСВАЛ (до 5 тонн). Аренда; доставка сыпучих грузов (ЗЕМЛЯ, ПЕСОК, ОТСЕВ, ЩЕБЕНЬ, ПГС И Т.П.); вывоз строительного мусора.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 08:28:56',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'blagoveshensk-NoTitle_571685.jpeg',
    ),
    'phone' => '+7-914-556-03-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 128,
    'city' => 'Благовещенск',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Окна,балконы,лоджии',
    'content' => 'Изготовим и установим окна ПВХ любых форм и кофнигураций,также алюминиевые балконы и лоджии из профиля PROVEDAL!
•сжатые сроки(от замера до монтажа).
•индивидуальный подход к каждому клиенту.
•безупречное качество монтажа....
•СКИДКИ ДО 40%
•по желанию клиента,установка тонированных,зеркальных стёкол!
Гарантия по договору 5 лет!!!
√Не стоит тратить своё время на поиски оконной компании,вы уже нашли именно ту которую искали!!!
√Выбирая нас,вы экономите свой семейный бюджет и восхищаетесь безупречным качеством проделанной работы!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 08:25:20',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Окна,балконы,лоджии',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'blagoveshensk-NoTitle_571681.jpeg',
      1 => 'blagoveshensk-NoTitle_571682.jpeg',
      2 => 'blagoveshensk-NoTitle_571683.jpeg',
    ),
    'phone' => '+7-924-677-44-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 128,
    'city' => 'Благовещенск',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мой дом&quot; ремонт квартир от эконом до VIP клас',
    'content' => 'Бригады опытных,русских мастеров выполнят работы по ремонту жилых и нежилых помещений...(квартиры, офисы....)
•выравнивание стен и потолков.
•выравнивание(стяжка)пола.
•декоративная шпатлевка и краска на стенах( для внутренних работ,а так же фасадов).
•двухуровневые потолки(комбинированные)
•натяжной потолок.
•укладка ламината,линолеума на пол.
•укладка керамической плитки(стены,пол)
• изготовление,установка окон ПВХ из профиля(VEKA).
•изготовление,установка алюминиевых
балконов из профиля(HUNKY).
•установка дверей(входные, межкомнатные).
•сантехнические работы.
•электро-монтажные работы.
•дизайнерские услуги(составление дизайнерских проектов)...
^Договор,гарантия,скидки на монтажные работы, материал до 30 %!
^Обслуживание по договору в течении 1 года после подписания акта приемки-сдачи!
^Не стоит выбирать из тысячи..,
Наши мастера имеют опыт работ с 2010 года на строительном рынке!
^Наши цены и качество проделанных работ вас приятно удивят!!!
ЗВОНИТЕ! ДОГОВОРИМСЯ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 08:19:18',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мой дом&quot; ремонт квартир от эконом до VIP класса',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'blagoveshensk-NoTitle_571673.jpeg',
      1 => 'blagoveshensk-NoTitle_571674.jpeg',
      2 => 'blagoveshensk-NoTitle_571675.jpeg',
      3 => 'blagoveshensk-NoTitle_571676.jpeg',
      4 => 'blagoveshensk-NoTitle_571677.jpeg',
    ),
    'phone' => '+7-924-677-44-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 128,
    'city' => 'Благовещенск',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовим шкаф-купе и др. мебель на заказ',
    'content' => '-минус в стоимости до 30% на производство мебели!!!
изготовим любой ценовой категории, любую корпусную мебель. все зависит от ваших потребностей и возможностей. 
Звоните и мы Вам предоставим: 
-бесплатный замер, консультацию по расположению Вашей мебели, подборе цветовой гаммы, материалов, фурнитуры.
- дизайн-проект
-при необходимости - демонтаж старой ниши
-бесплатная доставка',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 08:14:22',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовим шкаф-купе и др. мебель на заказ',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'blagoveshensk-NoTitle_571668.jpeg',
    ),
    'phone' => '+7-924-445-73-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 128,
    'city' => 'Благовещенск',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Реставрация чугунных ванн Плиточник Ремонт квартир',
    'content' => 'Укладка плитки, мозайка любой сложности;
Подготовка и выравнивание стен; 
Стяжка ( выравнивание пола); 
Электро работы; 
Замена труб, сантехника;
Работы с гипсокартоном перегородки, арки, потолки любой сложности; 
Установка дверей межкомнатных и входных;
Малярные работы;
Шпаклевка стен, потолка под покраску;
Наливные полы, настил линолеума, ламината, ПВХ и другие виды напольных покрытий,
Поклейка обоев;
И многое другое.Большой опыт и грамотный подход к работе.

Все работы точно в срок. Фото реальных работ предоставлю. Без посредников. За работу не стыдно. Профессиональный инструмент. 
Звонить в любое время до 21:00, суббота и воскресенье до 19:00.

Также произвожу реставрацию чугунных ванн (эмалировка) без ее демонтажа:
Перед реставрацией ванны БЕСПЛАТНО !!!
Исправляются дефекты и повреждения на заводской эмали ( крупные шишки ,любые сколы, различные дырочки , разрушение эмали до металла )демонтируется сифон.

Я работаю только с качественным литьевым акрилом &quot;STACRIL ECOLOR&quot; произведенного из импортного сырья (фирмы &quot;BASF&quot; и &quot;DOW&quot; /Германия) срок службы которого при соблюдении рекомендаций использования, до 15лет! Вся продукция сделана только для восстановления ванн, сертифицирована и признана экологически безопасной. Покрытие имеет высокую стойкость к абразивам, царапинам и моющим средствам.
ПРЕИМУЩЕСТВА СТАКРИЛА:
- прочная поверхность не покроется трещинами даже после механического
воздействия;
- сохраняет цвет и не впитывает ржавчину;
- имеет антибактериальные свойства;
- теплая поверхность;
- не скользит;
- неприхотлива в уходе без затруднения смывается любая грязь мыльным раствором;
- не имеет запаха ;
- срок службы 15лет;
- срок застывания 36 часов

Цена 4000 рублей за реставрацию чугунной ванны.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 08:08:44',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Реставрация чугунных ванн Плиточник Ремонт квартир',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'blagoveshensk-NoTitle_571663.jpeg',
    ),
    'phone' => '+7-924-445-73-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 128,
    'city' => 'Благовещенск',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрик. Услуги электрика. Все работы от установк',
    'content' => 'Опытный электрик устранит неисправности в вашей электропроводке, перераспределение нагрузок, отладку приборов защиты. Замена и реконструкция электропроводки. Подключение электроприборов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 07:32:00',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электрик. Услуги электрика. Все работы от установки розетки до полной замены проводки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_571662.jpeg',
    ),
    'phone' => '+7-914-364-40-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (р-н Военного городка, мебель, на длительный срок, 6000 руб./месяц + коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 07:20:16',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-898-01-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Такси (аэропорты, вокзалы, города)',
    'content' => 'Такси в любой аэропорт и вокзал.
Встречи в аэропортах и вокзалах.
Поездки по городам России.
А/м новый Рено, белый, чистый, не курящий салон, климат-контроль.
Ответственен, пунктуален.
На связи все 24 часа.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 06:56:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_571642.jpeg',
    ),
    'phone' => '+7-920-688-60-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональный монтаж дверей. Гарантия',
    'content' => 'Русский мастер с опытом работы в отделке более 8 лет. Установлю Ваши межкомнатные двери, арки, перегородки, инженерные системы открывания (твайс, инвизибл, рото, книжка) любой сложности и стоимости. Решу проблемы с расширением проемов или подрезке стандартных дверей. Окажу помощь в выборе и приобретении фурнитуры. Ещё не сделали ремонт - договоримся и об этом. Звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 06:54:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_571637.jpeg',
    ),
    'phone' => '+7-920-697-48-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна Тверь',
    'content' => 'Продажа и установка окон пвх, аллюминевых конструкций, обшивка и утепление балконов, а так же продажа и установка металлических дверей и решеток. Приемлемые цены!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 06:53:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_571632.jpeg',
    ),
    'phone' => '+7-904-002-67-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка дверей',
    'content' => 'Установка входных и межкомнатных дверей. 
Врезка замков в металлические двери. 
Врезка замков в деревянные двери.

Помощь в покупке и доставке материала.
Бесплатная консультация!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 06:36:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_571608.jpeg',
    ),
    'phone' => '+7-968-036-10-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шлифовка полов',
    'content' => 'Шлифовка полов, дощатых, паркетных, бетонных, из мраморной крошки... А также укладка штучного паркета, паркетной и массивной доски...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 06:34:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_571597.jpeg',
    ),
    'phone' => '+7-904-024-11-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт телевизоров, на дому',
    'content' => 'Телемастер ремонтирует телевизоры всех поколений, видов, типов и марок у заказчика на дому. Это самый удобный вид ремонта, но его результаты зависят от знаний и опыта телемастера. Мои знания и опыт работы в 20 лет позволяет быстро находить неисправность и устранять её.

Работаю во всех районах Твери. Возможен выезд в область.

Если у вас возникли проблемы в работе телевизора, не стесняйтесь, сразу позвоните, это вас не обязывает, но позволит избежать более сложного ремонта. Звоните и уточняйте.

Всегда есть причина, почему сломался телевизор. Основная задача мастера найти эту причину, что предполагает общую диагностику телевизора, на основании которой мастер производит ремонт телевизора и может сделать прогноз времени безотказной работы. Вместе с исправным телевизором вы получите рекомендации опытного мастера.

Телевизор в жизни современной семьи стал почти членом семьи, поэтому принимаю звонки и выезжаю на ремонт в выходные и праздничные дни',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 06:31:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_571591.jpeg',
    ),
    'phone' => '+7-920-178-34-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отделочник мастер по ремонту',
    'content' => 'русский мастер (опыт более 7 лет) выполнит
качественные услуги по отделке вашей квартиры :
покраска штпатлевка штукатурка стяжка
поклейка обоев (наилучшее качество) от 90
укладка ламината (правильный обход труб) от 150
любые конструкции из гисокартона (короба перегородки откосы стены потолки проемы) от 200
ндф мдф панели от 150
работы по электрике и сантехнике
и мн.др. большой опыт рекомендации в подборе материалов 
&quot;эконом&quot;-варианты
на ОБЪЕМ скидки 
звоните договоримся',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 06:16:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_571590.jpeg',
    ),
    'phone' => '+7-900-013-73-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срубы на заказ',
    'content' => 'Изготовление срубов на заказ 3х2 с выносом 2 м – от 25000 руб., 3х3 с выносом 2 м - от 37000 руб., 3,5х3 с выносом 2,5 м - от 43000 руб., 3х4 с выносом 2 м – от 48000 руб., 3х5 - от 53000 руб., 3х6 от 60000 руб., 4х6 - от 75000 руб., 5х6 - от 88000 руб., 6х6 - от 97000 руб. Цена указана при высоте сруба до 2,2 м. (срубы для бани). Рублю только в лапу (как на фото). Возможно изготовление по вашим индивидуальным размерам фундамента (максимальный размер 6х6 м) Срок изготовления около месяца. Принимаю заказы на лето 2017 г. С 8 до 19 ч.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 06:15:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_571589.jpeg',
    ),
    'phone' => '+7-910-930-95-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт любой сложности',
    'content' => 'РЕМОНТ И ОТДЕЛКА
квартиры, офисы, магазины, дачи, коттеджи
Все виды ремонтно - отделочных работ любой сложности
•	Шпатлевка и штукатурка стен
•	Гипсокартонные конструкции
•	Установка дверей
•	Поклейка обоев
•	Настил линолеума, паркета, ламината, плитки
•	Сантехника
•	Мелкий ремонт
•	Помощь в выборе и доставке строительного материала
•	Выезд специалиста и консультация бесплатно
ЦЕНА ДОГОВОРНАЯ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 06:12:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_571588.jpeg',
    ),
    'phone' => '+7-920-174-20-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фундамент под ключ',
    'content' => 'Устройство надежного фундамента и подвального помещения по доступным ценам. Рассчитаем все необходимые материалы, организуем закупку и доставку. Перед началом работ полностью просчитаем стоимость работ. У нас нет недосказанных работ, Вы заранее все знаете. 
Измерительные работы с использованием геодезических приборов, земляные работы, выполнения фундамента любого вида (ленточный, свайный, плитный), гидроизоляционные работы, монтаж ФБС, устройство подпорной стенки.
Выезд на объект, составление сметы, консультация бесплатно, звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 06:06:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_571587.jpeg',
    ),
    'phone' => '+7-927-005-95-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отделка балконов',
    'content' => 'Отделка балконов вагонкой, имитацией бруса.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 06:04:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_571586.jpeg',
    ),
    'phone' => '+7-927-756-99-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир и загородных домов',
    'content' => 'Квалифицированные мастера-отделочники предлагают Вам свои услуги по выполнению ремонта квартир, офисов, загородных домов.
Виды выполняемых работ:
•	Демонтажные работы, выноска строительного мусора
•	Замена и ремонт электропроводки
•	Сантехнические работы
•	Выравнивание стен, потолков и полов
•	Косметический или евроремонт
•	Укладка плитки
Перед началом работ рассчитываем подробную смету, цена которой не меняется по ходу ремонта. Работы выполняем с соблюдением норм и сроков!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 06:02:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_571585.jpeg',
    ),
    'phone' => '+7-927-006-12-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка тротуарной плитки, брусчатки и дикого камн',
    'content' => 'Монтаж тротуарной плитки, брусчатки и дикого камня с нулевого цикла или на подготовленное основание по доступным ценам в Самаре и области. Подготовка основания, монтаж бордюров на бетон, монтаж тротуарной плитки или брусчатки на сухую смесь или раствор, а также монтаж дикого камня на фасад и другие элементы интерьера. Оперативно, надёжно и в сроки выполним работы. Договор! Гарантия',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 06:00:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_571584.jpeg',
    ),
    'phone' => '+7-927-737-55-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт Телевизоров, Микроволновок, свч, Антенн',
    'content' => 'Добрый день! Я ЧАСТНЫЙ МАСТЕР, работаю без посредников.
Ремонт на дому в Самаре.

1. Ремонт ТЕЛЕВИЗОРОВ (Кинескопный, ЖК, Лед и многие другие)

2. Ремонт МИКРОВОЛНОВОК, СВЧ печей.

3. Ремонт, установка, настройка АНТЕНН. Спутниковые. Ремонт ресиверов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 05:57:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_571583.jpeg',
    ),
    'phone' => '+7-906-165-00-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Свадебный фотограф',
    'content' => 'Фотограф для Вашей незабываемой свадьбы!
Ретушь и обработка всех удачных фотографий, авторская обработка отдельно взятых снимков.
Готовые снимки в течении 2-х недель. 
Доступные цены, от 500 руб за час.Так же осуществляю съемку любого события и любого содержания : в ожидании чуда, корпоративы, детские праздники, жанровая и студийная съемка и т.д. при заказе фотографа скидка 10% на оформление зала и услуги флориста.
Звоните, телефон самарский, готова создавать для Вас!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 05:55:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_571582.jpeg',
    ),
    'phone' => '+7-986-954-43-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Производим демонтажные работы в различных помещения жилого и промышленного назначения. Работают только профессионалы. Вывозим за собой строительный мусор.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 05:53:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_571581.jpeg',
    ),
    'phone' => '+7-937-071-18-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бетонные работы, кровля',
    'content' => 'Бригада выполнит
Все виды строительных работ:
фундаменты, кладка кирпича, керамзито бетонных блоков, металлоконструкции, кровля крыш.
Качество, скорость, гарантия на работы !',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 05:51:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_571580.jpeg',
    ),
    'phone' => '+7-928-766-50-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Беседки, садовые домики, заборчики',
    'content' => 'Беседки, садовые домики, заборчики из дерева',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 05:50:47',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Беседки, садовые домики, заборчики',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'blagoveshensk-NoTitle_571576.jpeg',
      1 => 'blagoveshensk-NoTitle_571577.jpeg',
      2 => 'blagoveshensk-NoTitle_571578.jpeg',
      3 => 'blagoveshensk-NoTitle_571579.jpeg',
    ),
    'phone' => '+7-914-550-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 128,
    'city' => 'Благовещенск',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кухонные гарнитуры',
    'content' => 'Изготовление корпусной мебели по индивидуальному проекту. Мы гарантируем качественное и быстрое изготовление мебели. Нашу мебель Вы не встретите у ваших соседей или друзей, так как каждому клиенту мебель изготавливается индивидуально. Шкаф купе изготовим за 4 дня. В работе мы используем различные материалы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 05:49:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_571575.jpeg',
    ),
    'phone' => '+7-988-184-33-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство котеджей',
    'content' => 'Строительство коттеджей любой сложности! Внешняя отделка дома (сайдинг, камень, облицовочный кирпич). Кровельные работы (мягкая кровля, металлочерепица). Строительство заборов (из кирпича и др. материала). Все виды отделочных работ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 05:47:53',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство котеджей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'blagoveshensk-NoTitle_571574.jpeg',
    ),
    'phone' => '+7-963-814-44-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 128,
    'city' => 'Благовещенск',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Разнорабочие',
    'content' => 'Бригада разнорабочих (славяне) выполним любые подсобные работы
- копка септиков, траншей
- бетонные работы
- подъем стройматериалов 
- квартирные, офисные переезды 
- уборка участков
- в помощь мастеру на стройплощадку',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 05:47:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_571573.jpeg',
    ),
    'phone' => '+7-960-971-77-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт ванной',
    'content' => 'Электромонтаж любой сложности. ВЫЕЗД НА ДОМ. Все что связано с электричеством.От установки(замены) розетки до монтажа подстанций!Опыт работы более 10 лет.Выезд на замеры бесплатно.Скидка на материал.Возможность постоянного обслуживания объектов по договору.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 05:45:04',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт ванной',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'blagoveshensk-NoTitle_571568.jpeg',
      1 => 'blagoveshensk-NoTitle_571569.jpeg',
      2 => 'blagoveshensk-NoTitle_571570.jpeg',
      3 => 'blagoveshensk-NoTitle_571571.jpeg',
      4 => 'blagoveshensk-NoTitle_571572.jpeg',
    ),
    'phone' => '+7-909-817-73-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 128,
    'city' => 'Благовещенск',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда экскаватора JCB 3cx Super',
    'content' => 'Аренда экскаватора-погрузчика. 
Есть гидромолот и узки ковш.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 05:44:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_571567.jpeg',
    ),
    'phone' => '+7-928-666-99-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фотограф на час',
    'content' => 'Фотографирую в самом центре Сочи, профессиональное оборудование, Приемлемая цена, шикарный результат гарантирован) Звонить в любое время)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 05:42:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_571566.jpeg',
    ),
    'phone' => '+7-999-133-08-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги электрика',
    'content' => 'Электромонтаж любой сложности. ВЫЕЗД НА ДОМ. Все что связано с электричеством.От установки(замены) розетки до монтажа подстанций!Опыт работы более 10 лет.Выезд на замеры бесплатно.Скидка на материал.Возможность постоянного обслуживания объектов по договору.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 05:42:23',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Злектрика',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'blagoveshensk-NoTitle_571565.jpeg',
    ),
    'phone' => '+7-924-448-88-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 128,
    'city' => 'Благовещенск',
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир, комнат и др. помещений',
    'content' => 'Предлагаю качественный и недорогой ремонт квартиры или любого другого помещения: выравнивание стен, полов, оклеивание обоев, покраска стен, укладка кафельной плитки, ванные комнаты под ключ, настил линолеума, ламината, плитки ПВХ, установка дверей, монтаж плинтусов, гипсокартоновые перегородки, слом стен, устройство цементно-песчаной стяжки полов, установка ванн, раковин, электромонтажные работы, монтаж потолков Армстронг, устройство наливных полов и многое другое. Опыт работы более 10 лет. Быстро, качественно, недорого. Скидки на материалы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 05:38:28',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир, комнат и др. помещений',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'blagoveshensk-NoTitle_571564.jpeg',
    ),
    'phone' => '+7-909-817-73-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 128,
    'city' => 'Благовещенск',
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка окон и балконов',
    'content' => '* Установка и изготовление окон ПВХ любой конфигурации
* Остекление,расширение балконов и лоджий 
* Утепление 
* Рассрочка до 12 месяцев
* Гарантийное обслуживание
* Замер бесплатно 
* Работа по всей Амурской области
* Профессиональный подход к каждому клиенту!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 05:32:13',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка окон и балконов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'blagoveshensk-NoTitle_571563.jpeg',
    ),
    'phone' => '+7-965-671-00-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 128,
    'city' => 'Благовещенск',
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки рефрежератор',
    'content' => 'Грузоперевозки по городу,области.
Рефрежиратор 10м3.
2т.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 05:27:55',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки рефрежератор',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'blagoveshensk-NoTitle_571562.jpeg',
    ),
    'phone' => '+7-924-442-42-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 128,
    'city' => 'Благовещенск',
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки. Услуги грузчиков круглосуточно',
    'content' => 'Проводим весь спектр погрузо-разгрузочных работ.
- Помощь в переездах, 
- Погрузка - разгрузка фур, контейнеров, вагонов. 
- Помощь по складу.
- Автомобили согласно заказу от 1 до 5 тонн и более.
- Экспресс доставки, перевозки.
- Услуги опытных грузчиков.
- Наличный и без наличный расчет!
Цены ниже сложившиеся в городе!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 05:22:33',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки. Услуги грузчиков круглосуточно',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'blagoveshensk-NoTitle_571561.jpeg',
    ),
    'phone' => '+7-914-380-52-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 128,
    'city' => 'Благовещенск',
  ),
  84 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки фургон 12 кубов',
    'content' => 'ГРУЗОПЕРЕВОЗКИ по городу,области.MITSUBISHI CANTER фургон объём будки 12 кубов. Перевозка продуктов,мебели,строй материалов.Цена договорная.До 4-х тонн.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 05:18:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'blagoveshensk-NoTitle_571560.jpeg',
    ),
    'phone' => '+7-924-678-36-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 128,
    'city' => 'Благовещенск',
  ),
  85 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Лестницы, столярные работы, мебель из дерева',
    'content' => 'Мастерская предлагает услуги по проектированию , производству , установке .
лестниц 
подоконников и откосов 
мебели из дерева 
отделки деревом саун, бань, домов 
беседок и мангальных груп

Все изделия проетируются в 3D ( вы видите свою лестницу , мебель , комнату , беседку до начала работ с ней )

Подбор материалов для проектов ( экономическая целесообразность , стилистическая привязка , функциональные особенности ) нет смысла платить там где есть возможность сэкономить )))

современные инструменты и многолетний опыт гарантируют своевременное и качественное изготовление вашего изделия

Отделка ( покраска ) выполняется высокотехнологичными современными немецкими материалами , гарантирующими многолетнюю эксплуатацию изделий .

В любой день можете приехать и увидеть своими РУКАМИ качество изделий , один раз посмотреть лучше чем сто раз услышать .Здесь представлена лишь малая часть проектов .
Ограничение по сложности - лишь ваша фантазия .
Звоните - обязательно придумаем решение для вашей задачи )))',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-12 05:03:36',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Лестницы, столярные работы, мебель из дерева',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_571554.jpeg',
      1 => 'khanty-mansiysk-NoTitle_571555.jpeg',
      2 => 'khanty-mansiysk-NoTitle_571556.jpeg',
      3 => 'khanty-mansiysk-NoTitle_571557.jpeg',
      4 => 'khanty-mansiysk-NoTitle_571558.jpeg',
      5 => 'khanty-mansiysk-NoTitle_571559.jpeg',
    ),
    'phone' => '+7-982-200-62-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
);?>