<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автсервис &quot;Контакт&quot;, автодиагностика',
    'content' => 'Компьютерная диагностика и ремонт
электрооборудования, электронных систем и ЭБУ, диагностика и ремонт топливной системы и системы впрыска, ремонт системы кондиционирования,промывка инжекторов на стенде, установка сигнализаций и противоугонных систем, профессиональная установка аудио системы, доп.оборудования, полировка и регулировка фар автомобиля, диагностика и ремонт ходовой части, замена жидкостей, замена агрегатов. Качественный сварочно-кузовной ремонт. Покраска и полировка кузова а/м.',
    'extend_content' => 'Компьютерная диагностика и ремонт
электрооборудования, электронных систем и ЭБУ, диагностика и ремонт топливной системы и системы впрыска, ремонт системы кондиционирования,промывка инжекторов на стенде, установка сигнализаций и противоугонных систем, профессиональная установка аудио системы, доп.оборудования, полировка и регулировка фар автомобиля, диагностика и ремонт ходовой части, замена жидкостей, замена агрегатов. Качественный сварочно-кузовной ремонт. Покраска и полировка кузова а/м.',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:45:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_578248.jpeg',
      1 => 'tver-NoTitle_578249.jpeg',
      2 => 'tver-NoTitle_578250.jpeg',
      3 => 'tver-NoTitle_578251.jpeg',
      4 => 'tver-NoTitle_578252.jpeg',
      5 => 'tver-NoTitle_578253.jpeg',
      6 => 'tver-NoTitle_578254.jpeg',
      7 => 'tver-NoTitle_578255.jpeg',
    ),
    'phone' => '+7-910-937-42-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заправка кондиционера, ремонт, установка',
    'content' => '1) Дозаправим Ваш кондиционер фреоном по электронным весам 
R22 300 руб за 100 грамм 
R410 200 руб за 100 грамм

2) Сделаем техническое обслуживание кондиционера (чистка внутреннего и наружного блока, антисептическая обработка хладоносителей, дозаправка при необходимости) от 800 руб.

3) Установка кондиционеров (трасса до 2-х метров) 3500 рублей

4) Ремонт кондиционера любой сложности от 500 рублей

Все работы выполняются аккуратно и качественно, даём гарантию на выполненные работы, заключаем договора и выдаём чек об оплате работ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:45:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_578247.jpeg',
    ),
    'phone' => '+7-989-755-68-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт бытовой техники',
    'content' => 'Быстро качественно и в короткие сроки отремонтируем вашу бытовую технику. (Стиральные машины, посудомоечные машины, телефоны ,компьютеры, телевизоры и тд ) возможен выезд мастера на дом. Предоставляется гарантия .выезд в районы республики .пенсионерам и инвалидам скидки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:44:54',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт бытовой техники',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_578246.jpeg',
    ),
    'phone' => '+7-963-146-34-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отделочные работы',
    'content' => 'Ремонт квартир и коттеджей. Выравнивание стен и потолков, шпаклёвка помещений под обои и под покраску.Снятие и наклейка обоев, штукатурка откосов, покраска стен и потолков. Быстро и качественно,опыт работы большой.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:43:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-364-32-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тёплый пол, отопление, водопровод, канализация',
    'content' => 'Бригада сантехников смонтирует отопление водопровод канализацию установим котёл опресуем и запустим систему отопления работаем полипропиленом металлопластом медью есть хорошие цены на материал и котлы любых моделей доставим материал до объекта сделаем схему подключения систем отопления водопровода и канализации ,звоните!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:43:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_578245.jpeg',
    ),
    'phone' => '+7-988-411-62-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка межкомнатных дверей',
    'content' => 'Установка межкомнатных дверейв Саранске , и в районах...
Работаю быстро (без перекуров).Без посредников. Врезаю все виды замков и ручек,устанавливаю доборы, откосы , арки .
Пунктуальность и аккуратность гарантирую.Оплата только по факту выполненных работ. Имеется весь необходимый профессиональный иструмент . Звоните с 6:00 до 22:30. На большие заказы выезжаю с напарником . Консультация бесплатно...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:42:30',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка межкомнатных дверей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_578244.jpeg',
    ),
    'phone' => '+7-962-595-96-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда. Звук. звукооператор. свет. мероприятия',
    'content' => 'Профессиональное озвучивание мероприятий:
- Свадьбы
- Юбилеи
- Корпоративы
- Презентации
- Спортивные мероприятия
- Фуршеты
- Промо-акции
- Любые мероприятия, где необходимо звуковое оборудование
Комплект на 2.0 кВт можно озвучить площадку с расчетом до 80-160 чел.
В комплект входит
2 шт. Колонки Behringer B815NEO - акуст.система, 1200 Вт 
1 шт. Behringer 1204 USB - микшер, 4 моновхода , 2 стереовхода
2 шт. микрофона AKG WMS40 , 1 SHURE SM 58 
2 шт. Involight LED Par64/BK- светодиодный RGB прожектор
(черн.), DMX-512 может раб. как стробоскоп 
2 шт. CHAUVET-DJ CUBIX 2.0	Дискотечный световой прибор-светоиграйка.
1 шт. Лазер
1 шт. Дым-Машина Involight FM1200
В цену входит доставка, монтаж,демонтаж, работа звукооператора.
Так же приглашаю к сотрудничеству ведущих и всех, кто связан с организацией праздничных мероприятий!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:40:39',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда. Звук. звукооператор. свет. мероприятия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_578243.jpeg',
    ),
    'phone' => '+7-987-572-29-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж сайдинга, внутренняя отделка, кровля',
    'content' => 'Ремонт, строительство,отделочные работы,отделка внутренних помещений(под ключ)
Демонтаж-монтаж любых сооружений,кровли
Монтаж пластиковых окон,балконных рам,обшивка балконов!
Строительство пристроек, веранд, навесов
Монтаж гипсокартона, мдф, пластиковых панелей, деревянной и пластиковой вагонки
Монтаж сантехники,плитки,электрика
Расчет и доставка материала
Хорошие скидки пенсионерам 
Без посредников, низкие цены!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:40:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_578242.jpeg',
    ),
    'phone' => '+7-927-788-32-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Экспересс перетяжка мягкой мебели',
    'content' => 'Ремонт и перетяжка мягкой мебели у Вас на дому.Замена пружин, поролона,замков.Большой выбор ткани(можно из Вашей).
Быстро,качественно,недорого.Опыт работы-10 лет.Гарантия-1год.
Выезд мастера-бесплатно.',
    'extend_content' => 'Ремонт и перетяжка мягкой мебели у Вас на дому.Замена пружин, поролона,замков.Большой выбор ткани(можно из Вашей).
Быстро,качественно,недорого.Опыт работы-10 лет.Гарантия-1год.
Выезд мастера-бесплатно.',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:40:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_578240.jpeg',
      1 => 'kaliningrad-NoTitle_578241.jpeg',
    ),
    'phone' => '+7-911-868-70-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир.',
    'content' => 'Качественно, в срок и по доступной цене отремонтируем квартиру, комнату, санузел, дом, дачу, офисные помещения!
Выезд замерщика составление сметы БЕСПЛАТНО!
Мастера все русские с опытом более 10 лет. 
В договоре указанны пункты о временных рамках выполнения заказа ,а также штрафы за несоблюдения сроков выполнения работ.
Составление сметы по материалу, закупка материалов по желанию заказчика, а также подъём на этаж.
Возможен просмотр сданных объектов.
Обеспечиваем гарантийное обслуживание по окончанию работ.
Виды работ:
- Демонтаж любой сложности/ вывоз и вынос мусора(газель, камаз)
-Сантехнические работы, разводка воды,замена стояков, установка радиаторов.
- Электромонтажные работы(от щитка, от столба, разводка по квартире/дому)
- Укладка керамической плитки, мрамора, гранита, камня;
- Выравнивание полов;
- Ремонт деревянного пола(лаги по уровню,настил дер.пола), удаление скрипа в полу.
- Устройство стяжки механизированной, ручной(обычная), сухая стяжка Кнауф-супер пол;
- Штукатурка стен и потолков; Декоративная штукатурка.
- Отделочные работы (шпаклевание, покраска, оклейка обоями);
- Перегородки , потолки, арки из гипсокартона.
- Установка дверей любой сложности ;
- Укладка любых напольных покрытий (ламинат, паркет, плитка, линолеум, ковролин);
-Ремонт новостроек.
-Ремонт квартиры под сдачу в наём;
-Загородное строительство.
Доступные цены каждому! Стоимость работ обсуждаема.
Звоните, приглашайте на бесплатный замер!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:39:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-250-98-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Переезды. Все виды газелей. Грузчики',
    'content' => 'Грузоперевозки, переезды по городу, области, РФ.
Газель 450р. за 1 час (3 метра)
Газель 450р. за 1 час (фермер 3 метра; 1 водитель + 5 пассажирских мест)
Газель 450р. за 1 час (4,2 метра; высота 2,3 метра)
Газель 600р. за 1 час (5 метров; высота 2,3 метра)
Газель 800р. за 1 час (открытая, &quot;катюша&quot;, до 6 метров)
Газель 1000р. за 1 час (отрытая, до 7,5 метров)
Бычок 1000р. за 1 час (будка, 3,5 тонны.)
Пикап 400р. за 1 час 
Маз Зубренок 1000р. за 1 час (тент, 6 метров; высота 2,3 метра 5 тонн.)
Область от 35р. за 1 км. (дорога оплачивается только в одну сторону)
РФ от 25р. за 1 км. (дорога оплачивается только в одну сторону)
ГРУЗЧИКИ 250р. за 1 час. (этажи не считаем)
- Квартирные, офисные, дачные переезды (разборка, сборка, упаковка)
- Разгрузка, погрузка любого транспорта
- Подъем строительных материалов
- Пианино, сейфы, торговое оборудование, витрины, холодильное оборудование и т.д.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:39:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_578239.jpeg',
    ),
    'phone' => '+7-987-966-01-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и обслуживания Цифровой Техники',
    'content' => '-Услуги:

♻✏Ремонт ноутбуков
',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:36:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_578237.jpeg',
    ),
    'phone' => '+7-999-158-93-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Свадебный фотограф Дмитрий Машин',
    'content' => 'Люблю фотографировать людей, их эмоции, чувства, события. Это то, что меня вдохновляет. Постоянно повышаю свое мастерство, участвуя в профессиональных мастер классах известных российских фотографов.Отношусь к своей работе ответственно и ориентируюсь только на высокий результат.',
    'extend_content' => 'Здравствуйте!Меня зовут Дмитрий Мишин. Основная моя специализация: свадебная фотография, портретная и репортажной съемка.
Стоимость свадебной фотосъемки будет зависит от выбранного Вами пакета.
ПАКЕТ &quot;Light&quot; 
- предварительная консультация: подбор мест съемки, рекомендации по подготовке и организации, помощь в подборе специалистов и пр. 
- фотосъёмка: прогулка 
- авторская цветокоррекция и обработка всех кадров, которые получите на руки (минимум 250 штук) 
- запись фото на USB-флеш-накопитель

ПАКЕТ &quot;Medium&quot; 
- предварительная консультация: подбор мест съёмки, рекомендации по подготовке и организации, помощь в подборе специалистов и пр. 
- фотосъёмка: регистрация+прогулка 
- авторская цветокоррекция и обработка всех кадров, которые получите на руки (минимум 450 штук) 
- запись фото на USB-флеш-накопитель

ПАКЕТ &quot;Standart&quot; 
- предварительная консультация, подбор мест съёмки, рекомендации по подготовке и организации,помощь в подборе специалистов. 
- фотосъёмка:регистрация и прогулка,банкет до первого танца.
- авторская цветокоррекция и обработка всех кадров, которые вы получите на руки (минимум 600 штук) 
- запись фото на USB-флеш-накопитель.

Пакет &quot;Maximum&quot;
- предварительная консультация, подбор мест съёмки, рекомендации по подготовке и организации,помощь в подборе специалистов. 
- фотосъёмка: от сборов невесты до разрезания торта 
- авторская цветокоррекция и обработка всех кадров, которые вы получите на руки (минимум 800 штук) 
- запись всех фото на USB-флеш-накопитель
Работаю по договору.Я буду рад ответить на все Ваши вопросы по телефону или при личной встрече.
P.S.На письма с Авито не всегда есть возможность ответить оперативно.',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:36:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_578229.jpeg',
      1 => 'kaliningrad-NoTitle_578230.jpeg',
      2 => 'kaliningrad-NoTitle_578231.jpeg',
      3 => 'kaliningrad-NoTitle_578232.jpeg',
      4 => 'kaliningrad-NoTitle_578233.jpeg',
      5 => 'kaliningrad-NoTitle_578234.jpeg',
      6 => 'kaliningrad-NoTitle_578235.jpeg',
      7 => 'kaliningrad-NoTitle_578236.jpeg',
    ),
    'phone' => '+7-902-415-52-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перетяжка и ремонт',
    'content' => 'Износилась ткань на любимом диване? Продавать за копейки или выкидывать не хочется? Я смогу продлить жизнь Вашей мебели, позвоните, по цене сойдёмся. Хороший диван или кресло продолжат радовать Вас своим удобством и уютом.
На фото ПОСЛЕ и ДО перетяжки диван, который собирались выкинуть или отвезти на дачу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:35:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_578228.jpeg',
    ),
    'phone' => '+7-968-852-29-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ресницы, брови, визаж',
    'content' => 'Наращивание ресниц классика-800, 2д-1200, 3д-1500,голливудский объем-2000, биотатуаж бровей-500 руб.,визаж-1000/1500 (дневной,вечерний,свадебный возможен выезд, работаю только с профессиональной косметикой), постоянным клиентам скидки! Также провожу обучение по наращиванию ресниц и биотатуаж бровей, обучение проводится на профессиональных материалах и предоставляется на время обучения, по окончанию выдается сертификат за более подробной информацией звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:35:34',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ресницы, брови, визаж',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_578227.jpeg',
    ),
    'phone' => '+7-963-146-33-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж кондиционеров воздуха',
    'content' => 'Установка, предмонтаж, демонтаж сплит-систем, любых кондиционеров. Стандартный монтаж кондиционера, с учетом всех расходных материалов, до 3 метров трассы (используется только медная труба) 3500 руб, до 4-х метров 3900 руб. Новые кондиционеры от 11500 руб. Демонтаж, с сохранением фреона и работоспособности кондиционера 1500 руб. Предмонтаж, до 3х метров трассы, 2500 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:33:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_578226.jpeg',
    ),
    'phone' => '+7-917-951-47-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уход',
    'content' => 'Порядочная женщина будет ухаживать за больными',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:33:33',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уход',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_578225.jpeg',
    ),
    'phone' => '+7-917-073-86-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Продам любое туристическое снаряжение',
    'content' => 'Легкий, компактный рюкзак для выездов на охоту или рыбалку.
Пятьдесят пять литров полезного объема легко разместят
запас одежды, комплект снаряжения, посуду и питание.
Компрессионные стяжки с застежками «Fast» с каждой стороны
позволяют затянуть снаряжение в боковых карманах
регулируемого объема, а в карман из сетки можно поместить,
например, дождевик.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:32:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-737-44-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка систем видеонаблюдения',
    'content' => 'Установка любого вида систем видео-наблюдения.
Бесплатный выезд на замер и составления ТЗ в течении 24 часов.
Подбор оборудования в течении 2 дней.

ЗВОНИТЕ И МЫ ВАМ ВСЕ РАССКАЖЕМ!!!
Стоимость работ:
1. Установка внутренней видеокамеры (аналоговая/IP) - 900 руб
2. Установка уличной видеокамеры (аналоговая/IP) - 1300 руб
3. Установка и подключение видеорегистратора на 4 видеокамеры	- 500 руб
4. Установка и подключение видеорегистратора на 8 видеокамеры	- 800 руб
5. Установка и подключение видеорегистратора DVR на 16 видеокамеры	- 1200 руб
6. Настройка видеорегистратора - 1000 руб
7. Настройка удаленного просмотра и доступа	- 1500 руб
8. Установка ББП + АКБ - 500 руб
9. Прокладка кабеля от 30 руб за 1 кв.м',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:31:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_578224.jpeg',
    ),
    'phone' => '+7-937-646-40-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт ванной комнаты от мастера. Стаж 15 лет',
    'content' => 'Ремонт ванной комнаты от опытного мастера под ключ.
Мой профиль работы включает - плиточные работы, установку дверей, замену сантехники и труб водопровода, электрику, пластиковые и реечные потолки, укладку ламината.
Имею весь необходимый инструмент для качественного выполнения ремонта.
Стаж работы больше 15 лет. Работал практически в каждом квартале Саранска.
Могу выехать на объект для замера в день Вашего звонка, после рабочего дня - ЭТО БЕСПЛАТНО! 
Рассчитаю необходимое количество материала для ремонта, скажу сроки выполнения работы… 
Отвечу на Ваши вопросы… 
Соответственно от себя посоветую, что и как лучше реализовать по ремонту.
Покажу видео и фотографии выполненных мною работ.

Далее решение за Вами!
Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:31:35',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт ванной комнаты от мастера. Стаж 15 лет',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_578223.jpeg',
    ),
    'phone' => '+7-987-997-17-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин и холодильников',
    'content' => 'ВЫПОЛНЯЮ СРОЧНЫЙ ВЫЕЗДНОЙ РЕМОНТ БЫТОВОЙ ТЕХНИКИ У ВАС НА ДОМУ:
Гарантия до 12 МЕСЯЦЕВ!!!
-РЕМОНТ СТИРАЛЬНЫХ МАШИН НА ДОМУ:
Замена подшипников; ремонт платы управления (электроника); замена тэна, сливного насоса, ремонт двигателя и многое другое... Даже после неумелых мастеров!
-РЕМОНТ ПОСУДОМОЕЧНЫХ МАШИН;
-РЕМОНТ ХОЛОДИЛЬНИКОВ И МОРОЗИЛЬНИКОВ (бытовых и торговых камер, витрин, шкафов, лари).
-РЕМОНТ НОУТБУКОВ, КОМПЬЮТЕРОВ.
-РЕМОНТ И ОБСЛУЖИВАНИЕ КОНДИЦИОНЕРОВ
ПРЕИМУЩЕСТВА:
-БЕСПЛАТНЫЙ ВЫЕЗД* (в черте города)
-БОЛЬШОЙ ОПЫТ
-ГАРАНТИЯ НА ЗАПЧАСТИ И РАБОТУ ДО 11 МЕСЯЦЕВ
-ПОДЪЕДУ УЖЕ ЧЕРЕЗ 50 МИНУТ!!!
РАБОТАЮ ВО ВСЕХ РАЙОНАХ ГОРОДА, А ТАК ЖЕ В ПРИГОРОДЕ БЕЗ ВЫХОДНЫХ С 9 до 20
РАБОТАЕМ С ПРОИЗВОДИТЕЛЯМИ:
(Бош / Bosch, Ардо / Ardo, Занусси / Zanussi, AEG, Электролюкс / Electrolux, Индезит / Indesit, Атлант, Аристон /Ariston, Сименс /Siemens, LG, Самсунг / Samsung, Горенье / Gorenje, Канди / Candy, Брандт / Brandt, Аско / ASKO, Вирлпул / Whirlpool, Беко / Beko / Веко,Ханса / Hansa, Дэу / Dey, Миле / Miele, Либхер, Норд, Бирюса, Полюс, Минск, Кайзер, термекс и многие другие малоизвестные производители).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:31:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-NoTitle_578222.jpeg',
    ),
    'phone' => '+7-916-938-86-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мониаж бытового кондиционера',
    'content' => 'монтаж кондиционера от 4000 руб
заправка от 1500 
обслуживание (договорная )
также выполняю сварочные работы любые металлы аргон
частное лицо цены очень приятные',
    'extend_content' => 'монтаж кондиционера от 4000 руб
заправка от 1500 
обслуживание (договорная )
также выполняю сварочные работы любые металлы аргон
частное лицо цены очень приятные',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:30:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_578221.jpeg',
    ),
    'phone' => '+7-911-492-62-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Свадебный и персональный фотограф',
    'content' => '3000 р. за полный свадебный день. 
Или по часовая оплата (не свадьба) - 500 р.
Профессиональный фотограф.
За отдельную плату могу распечатать нужные снимки и передать вам. Вот некоторые фотографии, сделанные мной. 
Для большей информации пишите или звоните мне, могу скинуть ссылку на свою группу ВКонтакте, где есть множество других фото.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:30:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_578220.jpeg',
    ),
    'phone' => '+7-967-764-37-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по английскому языку на лето',
    'content' => 'Здравствуйте!
Летние каникулы - не повод забрасывать занятия английским языком, освоение которого является важнейшей составляющей успеха в жизни. 
Я имею опыт работы репетитором более 3 лет, школьники различных возрастов, значительно улучшившие свою успеваемость. 
Образование: Московский Государственный Университет им. М.В. Ломоносова, Факультет иностранных языков и регионоведения.
Являюсь призером Всероссийской Олимпиады по английскому языку (2014 г.)
Услуги:
- Помощь в освоении школьной программы и заполнение пробелов
- Расширение словарного запаса
- Разговорная практика
- Обучение чтению
- Начальная подготовка к ОГЭ, ЕГЭ и составление плана самоподготовки

Занятия проходят дома у преподавателя, на Юго-Западе.
Стоимость занятий: 
400 руб/час',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:28:48',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор по английскому языку на лето',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_578219.jpeg',
    ),
    'phone' => '+7-925-704-62-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Макияж',
    'content' => 'Создание безупречного и идеального макияжа с помощью профессиональных косметических средст от INGLOT, потрясающих пигментов INGLOT, NYX, Manly, the Balm',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:27:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_578218.jpeg',
    ),
    'phone' => '+7-987-433-79-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Индивидуальные экскурсиии по Калиниграду',
    'content' => 'Впечатляющая фортификация двух мировых войн и более ранних времен, городская архитектура, унаследованная от Кенигсберга и культовые здания.
Скромное очарование балтийского побережья с нанизанными на него курортными городками (Светлогорск, Зеленоградск, Янтарный). Ну и вишенка на торте – национальный парк Куршская коса!
Да, и перчинка прилагается – «пивная» экскурсия с дегустацией местного пенного, а уж тут в пивоварении знают толк.
Все это и многое другое – на фоне богатейшей, многослойной истории края, без преувеличения не имеющей по своему разнообразию аналогов на территории нашей страны.',
    'extend_content' => 'Индивидуальные экскурсии по Калининграду и области на авто группой до 3 взрослых+1 ребенок в сопровождении гида-водителя.
Стандартные «туристические тропы» и маршруты, составленные с учетом пожеланий клиента.
Все это и многое другое – на фоне богатейшей, многослойной истории края, без преувеличения не имеющей по своему разнообразию аналогов на территории нашей страны.
Неизбежный когнитивный диссонанс от лицезрения столкновения двух культур на примере Калининберга гарантируется! 
Подробности обсудим, цены согласуем.
Возможна связь по Telegram.
К Вашим услугам, гид-экскурсовод Дмитрий.',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:26:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_578213.jpeg',
      1 => 'kaliningrad-NoTitle_578214.jpeg',
      2 => 'kaliningrad-NoTitle_578215.jpeg',
      3 => 'kaliningrad-NoTitle_578216.jpeg',
      4 => 'kaliningrad-NoTitle_578217.jpeg',
    ),
    'phone' => '+7-911-463-22-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство домов',
    'content' => 'Строительство и ремонт домов. Заливка фундамента, возведение коробки из любых материалов, кровельные работы простой и повышенной сложности, монтаж сантехнических и электрических коммуникаций. Отделочные работы высокого качества. Выполняем услуги по ландшафтному дизайну. Выезд специалиста для оформления сметы на работу и материал. Работаем как в городе так и по области. 
Заливка фундамента - от 1900 руб/м² (вязка арматуры, установка опалубки, заливка бетона с миксера )
Кладочные работы - от 1200 руб/м²
Двускатная крыша - от 800 руб/м²
Штукатурные работы- от 280 руб/м²
ОПЛАТА ПОЭТАПНАЯ, БЕЗ ПРЕДОПЛАТ !!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:25:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_578211.jpeg',
    ),
    'phone' => '+7-902-375-31-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доставка песка',
    'content' => 'Доставка песка,вывоз мусора,почасовая работа на КАМАЗе.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:24:44',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Доставка песка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_578210.jpeg',
    ),
    'phone' => '+7-902-668-68-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт Квартир под ключ',
    'content' => 'Комплексный ремонт квартир под ключ от черновой до чистовой отделки: Демонтажные работы,
Стяжка пола,выравнивание стен и потолков. Сантехнические работы, Облицовка кафельной плиткой. Электромонтажные работы, Гипсокартон (стены, потолки,перегородки,арки)
Откосы, Укладка ламината,паркетной доски,линолеума. Малярные работы.
Профессиональное выполнение работ в назначенные сроки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:24:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_578209.jpeg',
    ),
    'phone' => '+7-917-117-54-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики Переезды.Вывоз мусора',
    'content' => 'Погрузо  разгрузочные работы
Фуры, вагоны,  стройматериалы,
Подъем  гипсокартона, песка, цемента, строительных смесей и многое  другое. 
Квартирные Переезды
Разборка сборка мебели , упаковка,
Отключение, подключение бытовой техники, спит систем
Подъем на любой этаж с использованием приспособлен и навыка работы
Уборка, вынос, погрузка строительного мусора( есть тара(мешки))
Транспорт: Газель зил камаз 
В любое время без выходных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:23:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-NoTitle_578208.jpeg',
    ),
    'phone' => '+7-927-502-40-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Внутренняя отделка помещений',
    'content' => 'Опытная бригада строителей выполнит полный, либо частичный ремонт внутренних помещений от эконом до премиум класса.

Виды работ:
Штукатурные и малярные работы
Оклейка стен обоями
Отопление
Электрика
Сантехника
Укладка плитки
Монтаж Гипсокартона (ГКЛ ГВЛ)
Монтаж входных и межкомнатных дверей
Монтаж арок из гипсокартона
и т.д. и т.п.

При необходимости предоставим фото предыдущих работ. 
Выезд в районы. 
Более подробная информация по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:22:09',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Внутренняя отделка помещений',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_578207.jpeg',
    ),
    'phone' => '+7-927-979-56-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт котлов(колонок) в день заявки',
    'content' => 'Мы являемся сервисным центром по ремонту газовых котлов и колонок европейских и корейских производителей.

Реагируем в день обращения. Диспетчер принимает заявку, в указанное время вам звонит наш мастер. Мы работаем командой - ремонт удается выполнить быстро. Меняем оборудование, если это необходимо. Оплата при полном устранении неполадок, выдаем акт с гарантией. Мастера имеют опыт работы от двух до двадцати лет.',
    'extend_content' => 'Заключаем договора тех обслуживания, которые нужны при проверках газовщиков. Для населения договор бесплатный.

Работаем по Калининграду и области, заявки принимаются ежедневно с 8:00 утра до 22:00 вечера.

По ценам:
-500р. выезд и диагностика;
-1500р. обслуживание (включая выезд);
-от 300р. - ремонт.

Запчасти в наличии.
_____________________________________________________
Юнкерс (Junkers), БОШ (Bosch), Беретта (Beretta), Бакси (BAXI), Дэу (Daewoo), Навьен (Navien), Бязи (Biasi), Будерус (Buderus), Термона (Thermona), Сэлтик (Celtic), Термет (Termet), Иммергаз (Immergas) и др.',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:20:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_578206.jpeg',
    ),
    'phone' => '+7-401-290-34-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт гур Камаз',
    'content' => 'Гур Камаз, 4310 -5320, 
Диагностика гидросистемы рулевого управления на автомобиле, не снимая узлы, выезд. 
Регулировка 
Ремонт любой сложности. 
Цена за ремонт зависит от износа',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:19:36',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт гур Камаз',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_578205.jpeg',
    ),
    'phone' => '+7-987-013-29-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Тур палатки',
    'content' => 'Самые разнообразные палатки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:18:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_578202.jpeg',
      1 => 'makhachkala-NoTitle_578203.jpeg',
      2 => 'makhachkala-NoTitle_578204.jpeg',
    ),
    'phone' => '+7-928-506-05-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шугаринг',
    'content' => 'Мастерская красоты &quot;ВСЕ СВОИ&quot; по адресу ул.Васенко, д. 10 
Цены для вас ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:17:25',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Шугаринг',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_578201.jpeg',
    ),
    'phone' => '+7-917-694-46-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Маникюр(омби), педикюр, сахарная депиляция',
    'content' => 'Аппаратный, комбинированный маникюр, педикюр, гель-лак, укрепление гелем, моделирование, сахарная депиляция (паста Калифорния). И все это в одном месте, в уютном салончике на ул. Судостроителтная. Жду Вас!',
    'extend_content' => 'Аппаратный, комбинированный маникюр, педикюр, гель-лак, укрепление гелем, моделирование, сахарная депиляция (паста Калифорния). И все это в одном месте, в уютном салончике на ул. Судостроителтная. Жду Вас!',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:16:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_578193.jpeg',
      1 => 'kaliningrad-NoTitle_578194.jpeg',
      2 => 'kaliningrad-NoTitle_578195.jpeg',
      3 => 'kaliningrad-NoTitle_578196.jpeg',
      4 => 'kaliningrad-NoTitle_578197.jpeg',
      5 => 'kaliningrad-NoTitle_578198.jpeg',
      6 => 'kaliningrad-NoTitle_578199.jpeg',
      7 => 'kaliningrad-NoTitle_578200.jpeg',
    ),
    'phone' => '+7-905-240-40-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Подьем частных домов. Когда необходимо обращаться',
    'content' => 'когда необходимо обращаться к опытным,квалифицированным мастерам
1Деревянный дом просел,покосился,венцы сруба прогнили, фундамент на котором стоит дом пришел в негодность- необходимо поднять дом,демонтировать дефектные элементы конструкции,установить новый ленточный,столбчатый,свайный фундамент,придать дому новую жизнь на долгие годы.
2.При появлении трещин.просадок и др. разрушений кирпичных,бетонных фундаментов и стен кирпичных домов потребуется ремонтные работы, капитальное усиление или замена фундамента.
Проектное решение ремонта и его экономическое обоснование разрабатывается и предлагается нашим специалистом в результате анализа технического состояния фундамента и других конструкций дома.Учитываются воздействия агрессивных факторов внешней среды и возможные нарушения технологии строительства, срок службы постройки. 
3. Решили сделать пристройку к дому,мансардный или полный этаж.
4. Покупаете загородный дом,дачу-определить техническое состояние и экономическую целесообразность ремонта или реконструкции.
5.Подвести коммуникации.Утеплить.Сделать отделку дома.
Предлагаем варианты решения Вашего ремонта на любой бюджет.Заключаем договор и Вы получаете гарантированное,профессиональное исполнение работ.
Гарантия на монтажные работы до 15 лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:12:20',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подьем частных домов. Когда необходимо обращаться',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_578192.jpeg',
    ),
    'phone' => '+7-987-993-88-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ТЕХНОЛОГИИ РОСТА ДОХОДОВ И БИЗНЕСА',
    'content' => 'Обучим уникальным, работающим и эффективным технологиям управления ростом доходов и бизнеса в целом. 
Разработанные с использованием результатов практического опыта. Адаптируются к текущим бизнес процессам, 
не требуют привлечения дополнительного персонала, значительных финансовых и материальных затрат.',
    'extend_content' => 'Для собственников и руководителей бизнесов, которые хотят увеличить доходы и прибыль, контролировать и управлять ростом бизнеса, а ситуацию завтрашнего дня  сделать предсказуемой.

Понимающие, что для этого необходима система, которая при любом раскладе продолжала бы работать и приносить доход, была бы предсказуемой, причем ежедневно предсказуемой,  эффективной, работающей по  определенным процессам и заранее определенной прибыли.

Готовых  строить такую систему, которая к тому же (при этом) создавала бы  условия  для  реализации собственных амбиций, некоторой нейтрализации страхов, предотвращения неудач, выявления  подозрений и  уже только одним своим существованием и работой стала бы инструментом мести врагам и конкурентам.',
    'all_cities' => false,
    'created_at' => '2017-06-08 21:55:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Технологии роста и управления доходами',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_578170.jpeg',
    ),
    'phone' => '+7-965-199-84-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'МЕТОДЫ И СТРАТЕГИИ РОСТА ДОХОДОВ И БИЗНЕСА',
    'content' => 'Внедрим и обучим уникальным, работающим и эффективным стратегиям и методам прироста доходов и управления бизнесом. 

Разработанные с использованием результатов практического опыта. 

Адаптируются к текущим бизнес процессам, 
не требуют кардинальных изменений, привлечения дополнительного персонала, значительных финансовых и материальных затрат.',
    'extend_content' => 'Для собственников и руководителей бизнесов, которые хотят увеличить доходы и прибыль, контролировать и управлять ростом бизнеса, а ситуацию завтрашнего дня  сделать предсказуемой.

Понимающие, что для этого необходима система, которая при любом раскладе продолжала бы работать и приносить доход, была бы предсказуемой, причем ежедневно предсказуемой,  эффективной, работающей по  определенным процессам и заранее определенной прибыли.

Готовых  строить такую систему, которая к тому же (при этом) создавала бы  условия  для  реализации собственных амбиций, некоторой нейтрализации страхов, предотвращения неудач, выявления  подозрений и  уже только одним своим существованием и работой стала бы инструментом мести врагам и конкурентам.',
    'all_cities' => false,
    'created_at' => '2017-06-08 21:45:13',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'МЕТОДЫ И СТРАТЕГИИ РОСТА ДОХОДОВ',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_578169.jpeg',
    ),
    'phone' => '+7-965-199-84-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ворота, калитки',
    'content' => 'Изготавливаем и устанавливаем распашные, откатные ворота савтоматикой и без автоматики. Калитки. Любые размеры, излюбых материалов. Быстро, качественно, не дорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 20:51:15',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовление и монтаж ворот, калиток',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_578160.jpeg',
    ),
    'phone' => '+7-906-555-99-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Беседки',
    'content' => 'Изготавливаем недорогие красивые беседки из различных
материалов.
Опытная бригада рабочих. Выезд на объект и замер в день
обращения! Договор, гарантия, минимальные сроки!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 20:34:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 4000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_578158.jpeg',
    ),
    'phone' => '+7-906-555-99-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заборы',
    'content' => 'Производим строительство заборов из таких материалов как:
- профлист
- сетка-рабица
- из облицовачного и декоративного кирпича
- комбинированные ( с кирпичными столбами и профлистом,
кованными секциями, штакетником и т. д. )
- бетонные заборы
- заборы из металлического и деревянного штакетника
- секционные ограждения 3D

Профессиональная бригада рабочих с 10-ти летним стажем
опытом работы. Все оборудование есть в наличии для
качественного монтажа.
Выезд замерщика и расчет сметы в день обращения.
Самые низкие цены, качественный монтаж, быстрые сроки сдачи
готового забора. Договор, гарантия!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 20:26:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовление и монтаж заборов',
    'price' => 600,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_578157.jpeg',
    ),
    'phone' => '+7-906-555-99-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'zaborstroi69.ru',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление и монтаж навесов',
    'content' => 'Производим изготовление и монтаж навесов (под автомобиль,
склад, для дома и дачи).
Опытная бригада рабочих. Выезд на объект и замер в день
обращения! Договор, гарантия, минимальные сроки!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 19:20:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовление и монтаж навесов',
    'price' => 3000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_578146.jpeg',
    ),
    'phone' => '+7-906-555-99-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Калину-универсал (2008 г. в., цвет темно-синий, 8-клапанный, х/с, 165 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 12:59:45',
    'period' => 91.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-217-07-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Окно пластиковое (128 см.х141 см.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 12:55:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-811-21-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Chevrolet Cruze (2012 г. в., цвет серый, 1 хозяин, 380 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 12:47:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-024-24-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'content' => 'Требуются охранники. Наличие лицензии (желательно). Образование не ниже среднего.Охрана объектов в г. Москва.З/плата 15 000 рублей. Все вопросы по телефону. Олег Валентинович.8-916-588-20-33',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 12:37:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pavlovo-NoTitle_578116.jpeg',
    ),
    'phone' => '+7-927-210-57-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1973,
    'city' => 'Павлово',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Камод старинный (натуральное дерево, 4000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 12:23:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-484-42-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Запчасти на ВАЗ 2109; 10; КПП 09; КПП 010.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 12:21:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-897-79-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Отдых на Озере',
    'content' => 'Условия использования	
Показано из
Сдаются домики в Лужком районе на озере Красногорское, Русская баня, беседка, место для мангала, большая столовая для мероприятий, прокат лодок. Здесь у нас на базе отдыха Вы сможете отдохнуть от городской жизни и насладиться чистым воздухом, погулять по лесу, заняться активными видами спорта, попариться в бане и многое, многое другое! Домик -Сабо- недорогой и уютный домик рассчитанный на 6-х человек, который идеально подойдет для отдыха на шестерых. В стоимость проживания будет входить : мангал+комплект шампуров и белье постельное.',
    'extend_content' => 'Условия использования	
Показано из
Сдаются домики в Лужком районе на озере Красногорское, Русская баня, беседка, место для мангала, большая столовая для мероприятий, прокат лодок. Здесь у нас на базе отдыха Вы сможете отдохнуть от городской жизни и насладиться чистым воздухом, погулять по лесу, заняться активными видами спорта, попариться в бане и многое, многое другое! Домик -Сабо- недорогой и уютный домик рассчитанный на 6-х человек, который идеально подойдет для отдыха на шестерых. В стоимость проживания будет входить : мангал+комплект шампуров и белье постельное.',
    'all_cities' => false,
    'created_at' => '2017-06-08 12:13:51',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отдых',
    'price' => 1100,
    'year' => 2010,
    'coords' => 
    array (
      0 => '58.93424719115296',
      1 => '29.59364588585598',
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_578103.jpeg',
      1 => 'sankt-peterburg-_578104.jpeg',
      2 => 'sankt-peterburg-_578105.jpeg',
      3 => 'sankt-peterburg-_578106.jpeg',
      4 => 'sankt-peterburg-_578107.jpeg',
      5 => 'sankt-peterburg-_578108.jpeg',
      6 => 'sankt-peterburg-_578109.jpeg',
      7 => 'sankt-peterburg-_578110.jpeg',
    ),
    'phone' => '+7-911-220-02-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'сабо-луга.рф',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Менеджер-Консультант',
    'content' => 'Формирование и поддержание клиентской базы
-консультирование клиента по ассортименту
-изучение и анализ конъюнктуры рынка
формирование и поддержание клиентской базы
-консультирование клиента по ассортименту
-изучение и анализ конъюнктуры рынка

Высокая личная мотивация,
умение работать на результат,
навыки ведения переговоров',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 12:13:03',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Менеджер-Консультант',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-504-78-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Косметолог',
    'content' => 'Требуется косметолог по лицу и телу.
Расчет: аренда, план.
Кабинет с душевой кабиной, кондиционером, вентиляцией.
Об объявлении

Работодатель: Салон красоты МОНПЛЕЗИР
Условия работы

Сфера деятельности: Красота, фитнес, спорт
Специализация: косметология
Режим работы: сменный график
Тип занятости: постоянная',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 12:05:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nalchik-NoTitle_578098.jpeg',
    ),
    'phone' => '+7-928-921-23-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГРУЗОПЕРЕВОЗКИ НЕДОРОГО г.ЭЛЕКТРОСТАЛЬ',
    'content' => 'Квартирный переезд, офисный переезд, дачный переезд, грузоперевозки, перевозка мебели, перевозка грузов, заказать газель, бычок, услуги грузчиков, перевозка стенки, перевозка дивана, грузоперевозка холодильника, сборка-разборка мебели, перевозки по Москве и МО, грузоперевозки по России, такелажные работы, перевозка пианино и роялей. Перевезем: шкаф, диван, кровать, стенка, кухня(гарнитур), спальня, плита.
Мы работаем для вас круглосуточно',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 11:56:14',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ГРУЗОПЕРЕВОЗКИ НЕДОРОГО г.ЭЛЕКТРОСТАЛЬ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_578096.jpeg',
    ),
    'phone' => '+7-926-406-68-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Фаркоп на Nissan ALMERA (5000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 11:55:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-102-66-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Продается абсолютно новая стальная ванна',
    'content' => 'Продается абсолютно новая стальная ванна, не донесли до
ванной комнаты 1 метр, уронили. Появилось два скола
размером с монеты по 10 копеек. Покупал ванну за 11 000
руб. ТОРГ!!! 180х80',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 11:45:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nalchik-NoTitle_578092.jpeg',
      1 => 'nalchik-NoTitle_578093.jpeg',
      2 => 'nalchik-NoTitle_578094.jpeg',
    ),
    'phone' => '+7-988-102-31-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '2-комн. квартира, Шогенцукова пр-кт, 25',
    'content' => 'СРОЧНО 2 ком. квартира, Молдавский проект(распашонка),
Площадь 56,8кв. м - 18/12/10, санузел раздельный, прихожая
- 10, лоджия, выход из кухни(не закрытая) - 6. Домофон.
Квартира не угловая. Интернет. Мусоропровод. Лифт.
(круглосуточно работает без проблем)Квартира в стадии
косметического ремонта. Окна и лоджия выходят на Юго-запад.
Добропорядочные соседи. Вся инфраструктура в шаговой
доступности. Приватизирована более 3х лет. Цена
окончательная. Свернуть
Об объявлении

Этаж: 7
Комнат в квартире: 2
Этажей в здании: 9
Общая площадь: 58 м2
Улица: Шогенцукова пр-кт
Дом: 25
Подробнее о квартире

Телефон
Интернет
Балкон/Лоджия
Приватизированная квартира
Жилая площадь: 30 м2
Площадь кухни: 9 м2
Ремонт: без ремонта
Санузел: раздельный',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 11:31:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nalchik-NoTitle_578089.jpeg',
    ),
    'phone' => '+7-928-692-43-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'услуги металлообработки, поставка металлопроката',
    'content' => 'Поставка металлопроката (листового, сортового, фасонного) различных марок стали, трубной продукции, метизов, сварочных электродов, расходного материала для плазменной резки.  Доставка авто и ж/д транспортом в любой пункт назначения. 
Услуги металлообработки:
	фигурная резка;
	рубка;
	гибка;
	фрезеровка;
	сварка;
	изготовление и восстановление различных деталей из металла;
	прочие услуги.
Услуги по пусконаладке, ремонту и настройке металлообрабатывающего оборудования.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 11:25:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'металло',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-044-62-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Слесарь-сантехник',
    'content' => 'Слесарь-сантехник, установит, батареи, водонагреватели, полотенцесушители, стиральные-машины, унитазы, раковины, счетчики, душевые-кабины, водопровод, канализация, теплые-полы, водяные и электрические, ремонт-сантехники. На резюме составляется трудовой договор, если нет договора то расчет сразу за смену, или по часовая оплата труда.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 11:19:32',
    'period' => 34.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 150,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_578085.jpeg',
    ),
    'phone' => '+7-953-381-15-51',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Студия преображения',
    'content' => 'Дамы и господа, &quot;Студия преображения&quot;Эллада&quot; готова предложить ва, весь спектр парикмахерского искусства и ногтевого сервиса. Вас обслужат мастера высшей категории, с большим опытом работы. 
В услугах-креативные стрижки, сложное окрашивание, колорирование. Наращивание ногтей, сложный дизайн, &quot;китайская роспись&quot;. Оформление бровей. Депиляция. 
Уютный и стильный дизайн салона.
Мы рады видеть Вас ежедневно без выходных по адресу ул. Склизкова, д.68.(напротив поликлиники больницы № 6 )',
    'extend_content' => 'Дамы и господа, &quot;Студия преображения&quot;Эллада&quot; готова предложить ва, весь спектр парикмахерского искусства и ногтевого сервиса. Вас обслужат мастера высшей категории, с большим опытом работы. 
В услугах-креативные стрижки, сложное окрашивание, колорирование. Наращивание ногтей, сложный дизайн, &quot;китайская роспись&quot;. Оформление бровей. Депиляция. 
Уютный и стильный дизайн салона.
Мы рады видеть Вас ежедневно без выходных по адресу ул. Склизкова, д.68.(напротив поликлиники больницы № 6 )',
    'all_cities' => false,
    'created_at' => '2017-06-08 11:14:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_578078.jpeg',
      1 => 'tver-NoTitle_578079.jpeg',
      2 => 'tver-NoTitle_578080.jpeg',
      3 => 'tver-NoTitle_578081.jpeg',
    ),
    'phone' => '+7-904-007-82-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Колодезные кольца КС, крышки, днища, доставка',
    'content' => 'Стеновое кольцо колодца КС – основной элемент конструкции колодцев, который используется, как основа подземных колодцев различных коммуникационных сетей и канализационных септиков. 
Что у нас есть:
Ж/б кольца КС 10-9, 15-9
Крышки, днища (ПП, ПН)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 11:10:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_578073.jpeg',
    ),
    'phone' => '+7-906-340-62-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Маникюр+покрытие гель-лак',
    'content' => 'Учусь делать покрытие гель-лак. Занимаюсь этим недавно. Работа занимает около 2-2,5 часов. Маникюр+покрытие гель-лак-150 рублей. Выезд на дом, на своей территории не делаю. В вариации можно выбрать втирку, слайдеры, блёстки, стразы. Цветовая гамма небольшая, скину в смс. Звонить с 10.00-22.00',
    'extend_content' => 'Учусь делать покрытие гель-лак. Занимаюсь этим недавно. Работа занимает около 2-2,5 часов. Маникюр+покрытие гель-лак-150 рублей. Выезд на дом, на своей территории не делаю. В вариации можно выбрать втирку, слайдеры, блёстки, стразы. Цветовая гамма небольшая, скину в смс. Звонить с 10.00-22.00',
    'all_cities' => false,
    'created_at' => '2017-06-08 11:10:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_578072.jpeg',
    ),
    'phone' => '+7-904-024-64-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Свадебные моменты с вами навсегда',
    'content' => 'Предлагаю услуги свадебного фотографа и видеографа. Самые интересные моменты вашего самого главного события в жизни останутся с вами в ваших фото и видео.
Многолетний опыт работы позволит мне сделать этот день незабываемым в вашей памяти. 
Стоимость в зависимости от объема. При одновременном заказе фото и видео - скидка. Стоимость свадебного дня фото и видео не более 8-ми часов) - 15 000 рублей.
Работаю Твери, в области: Вышний Волочек, Кашин, Калязин, Кувшиново, Торжок, Лихославль, Старица, Ржев.
50 фотографий 10*15 напечатанных вам в подарок!
Подробности по телефону.',
    'extend_content' => 'Предлагаю услуги свадебного фотографа и видеографа. Самые интересные моменты вашего самого главного события в жизни останутся с вами в ваших фото и видео.
Многолетний опыт работы позволит мне сделать этот день незабываемым в вашей памяти. 
Стоимость в зависимости от объема. При одновременном заказе фото и видео - скидка. Стоимость свадебного дня фото и видео не более 8-ми часов) - 15 000 рублей.
Работаю Твери, в области: Вышний Волочек, Кашин, Калязин, Кувшиново, Торжок, Лихославль, Старица, Ржев.
50 фотографий 10*15 напечатанных вам в подарок!
Подробности по телефону.',
    'all_cities' => false,
    'created_at' => '2017-06-08 11:03:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_578062.jpeg',
      1 => 'tver-NoTitle_578063.jpeg',
      2 => 'tver-NoTitle_578064.jpeg',
      3 => 'tver-NoTitle_578065.jpeg',
      4 => 'tver-NoTitle_578066.jpeg',
      5 => 'tver-NoTitle_578067.jpeg',
    ),
    'phone' => '+7-915-739-93-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Муж на час',
    'content' => 'Сломалось что то в доме? Не беда! Наши специалисты приедут и отремонтируют все что надо. От замены труб до протяжки электропроводки. Цены умеренные. Звоните и отдыхайте пока мы работаем.',
    'extend_content' => 'Сломалось что то в доме? Не беда! Наши специалисты приедут и отремонтируют все что надо. От замены труб до протяжки электропроводки. Цены умеренные. Звоните и отдыхайте пока мы работаем.',
    'all_cities' => false,
    'created_at' => '2017-06-08 10:58:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_578061.jpeg',
    ),
    'phone' => '+7-904-008-97-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 30,
    ),
    'name' => 'Компьютер(мечта геймера) в Кавказских Минеральных ',
    'content' => 'Продаю компьютер Pentium4, в отличном состоянии, сделан под заказ, оперативная память 512Мб, видеокарта 256Мб Radeon 9600, жесткий диск на 120ГБ, клавиатура, мышка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 10:37:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-766-16-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 191,
    'city' => 'Кавказские Мин.Воды',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '4-комнатную квартиру (Ю/З).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 10:35:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-426-37-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наружная реклама',
    'content' => 'вывески,световые короба,объёмные буквы,печать баннеров.МОНТАЖ ДЕМОНТАЖ наружной рекламы. НЕДОРОГО.',
    'extend_content' => 'вывески,световые короба,объёмные буквы,печать баннеров.МОНТАЖ ДЕМОНТАЖ наружной рекламы. НЕДОРОГО.',
    'all_cities' => false,
    'created_at' => '2017-06-08 10:33:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_578056.jpeg',
      1 => 'tver-NoTitle_578057.jpeg',
      2 => 'tver-NoTitle_578058.jpeg',
      3 => 'tver-NoTitle_578059.jpeg',
      4 => 'tver-NoTitle_578060.jpeg',
    ),
    'phone' => '+7-904-028-57-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Chevrolet Niva (2007 г. в., цвет серый металлик, ГБО с документами, 195 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 10:31:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-156-43-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шугаринг',
    'content' => 'Я предоставляю услугу с выездом на дом по г.Тверь &quot;Шугаринг &quot;(сахарная депиляция), которая значительно облегчит вашу жизнь, поможет ухаживать за вашей красотой.',
    'extend_content' => 'Шугаринг – это эпиляция сахаром. Это очень древняя процедура, дошедшая до наших дней, которая по-другому называется «персидской эпиляцией». Шугаринг был в почете у самой Нефертити, ненужные волоски которой удалялись с помощью застывшего сахарного сиропа. Кстати, эта бьюти-процедура пользовалась популярность и в Древней Руси – женщины изготавливали сахарно-водную смесь, чтобы проститься с ненужными волосами. В Тунисе эта эпиляция до сих пор считается свадебным ритуалом, перед алтарем каждая невеста проходит через «очищение сахаром», чтобы порадовать мужа в первую брачную ночь.

Прайс: 
Ноги голень (до колена) _________ 400р. 
Ноги бедро ____________________ 500р. 
Ноги полностью ________________ 900р. 
Руки (до локтя) _________________ 200р. 
Руки полностью ________________ 350р. 
Бикини классика ________________ 300р. 
Среднее бикини ________________ 350р. 
Бикини глубокое ________________ 550р. 
Подмышечные впадины __________ 200р. 
Усики __________________________ 50р. 
Живот (дорожка) ________________ 50р. 
Доп. зоны ______________________ 50р. 
Если зона после бритья, маленькая - стоимость увеличивается на 100 - 200 р., в зависимости расхода материала. 

P.S. Девочки, работаю только с выездом на дом от 50 до 200р., в зависимости в какой районе живете.
Если зона после бритья, маленькая - стоимость увеличивается на 100 - 200 р., в зависимости расхода материала.

P.S. Девочки, работаю только с выездом на дом от 50 до 200р., в зависимости в какой районе живете.',
    'all_cities' => false,
    'created_at' => '2017-06-08 10:28:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_578054.jpeg',
    ),
    'phone' => '+7-960-717-55-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ИЗДЕЛИЯ ИЗ НАТУРАЛЬНОГО КАМНЯ',
    'content' => 'ИЗГОТОВЛЕНИЕ ИЗДЕЛИЙ ИЗ НАТУРАЛЬНОГО КАМНЯ В КАЗАНИ. ПЛИТЫ, СТОЛЕШНИЦЫ, СТУПЕНЬКИ, КАМИНЫ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 10:25:47',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-NoTitle_578046.jpeg',
      1 => 'kazan-NoTitle_578047.jpeg',
      2 => 'kazan-NoTitle_578048.jpeg',
      3 => 'kazan-NoTitle_578049.jpeg',
      4 => 'kazan-NoTitle_578050.jpeg',
      5 => 'kazan-NoTitle_578051.jpeg',
      6 => 'kazan-NoTitle_578052.jpeg',
      7 => 'kazan-NoTitle_578053.jpeg',
    ),
    'phone' => '+7-937-006-20-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир эконом класса',
    'content' => 'При ремонте под ключ, монтаж натяжного потолка в подарок! Выполню ремонт в Вашей квартире или доме, как частичный так и комплексный, от эконом до элитного. (штукатурка, шпатлевка, окраска, поклейка обоями, подготовка и покраска потолка, установка дверей, гипсокартон, укладка плитки, ламината, линолеума, натяжные потолки. Электрика. Распайка трубной разводки, монтаж сантехнических труб, установка сантехники, демонтаж стен) Квартира и Санузел под ключ. Новоселам, серый ключ и пенсионерам предоставлю скидку на работу! Все работы выполняю профессиональным инструментом. Высшее образование ПГС. Огромный опыт по ремонту квартир и домов.Для заказчиков из других регионов онлайн видео отчеты работ и материалов. Наличный и безналичный расчет.Опыт работы 17 лет Возможен показ реально сделанных объектов.',
    'extend_content' => 'При ремонте под ключ, монтаж натяжного потолка в подарок! Выполню ремонт в Вашей квартире или доме, как частичный так и комплексный, от эконом до элитного. (штукатурка, шпатлевка, окраска, поклейка обоями, подготовка и покраска потолка, установка дверей, гипсокартон, укладка плитки, ламината, линолеума, натяжные потолки. Электрика. Распайка трубной разводки, монтаж сантехнических труб, установка сантехники, демонтаж стен) Квартира и Санузел под ключ. Новоселам, серый ключ и пенсионерам предоставлю скидку на работу! Все работы выполняю профессиональным инструментом. Высшее образование ПГС. Огромный опыт по ремонту квартир и домов.Для заказчиков из других регионов онлайн видео отчеты работ и материалов. Наличный и безналичный расчет.Опыт работы 17 лет Возможен показ реально сделанных объектов.',
    'all_cities' => false,
    'created_at' => '2017-06-08 10:23:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_578038.jpeg',
      1 => 'kaliningrad-NoTitle_578039.jpeg',
      2 => 'kaliningrad-NoTitle_578040.jpeg',
      3 => 'kaliningrad-NoTitle_578041.jpeg',
      4 => 'kaliningrad-NoTitle_578042.jpeg',
      5 => 'kaliningrad-NoTitle_578043.jpeg',
      6 => 'kaliningrad-NoTitle_578044.jpeg',
      7 => 'kaliningrad-NoTitle_578045.jpeg',
    ),
    'phone' => '+7-911-498-78-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фото и видеосъемка',
    'content' => 'Фото  и  видео на любое торжество.8-960-887-14-31',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 10:23:02',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_578037.jpeg',
    ),
    'phone' => '+7-927-724-34-17',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки &quot;простые&quot; и &quot;сложн',
    'content' => 'Бригада опытных мастеров, в кротчайшие сроки осуществит монтаж или ремонт ваших натяжных потолков! Выезд на замер по городу и в область бесплатно.
Богатая палитра полотен европейского качества! Без запаха и швов! 10 лет гарантии на материал произведенный лучшей фабрикой нашего города! 
Цена указана за 1 кв.м. материала с учетом работы!!! При наличии объема делаем скидки.
Стоимость до 40 м2 - 320 руб..
Стоимость от 40 м2 - 300 руб..
Монтаж точечных светильников с разводкой - 300 руб. шт.
Монтаж люстры со сборкой и подключением - 350 руб..
Монтаж потолочного карниза (шины) - 400 руб. м.п..
Устройство ниши под карниз (шину) - 400 руб. м.п.
Обработка углов в подарок!
Установим как &quot;простые&quot;,так и &quot;сложные&quot;,многоуровневые,криволинейные конструкции потолков. Возможен монтаж в день обращения.
Действует СПЕЦ.ПРЕДЛОЖЕНИЕ: &quot;Ванна под ключ&quot; за 5000 рублей.
Рассмотрим предложения по сотрудничеству с лицами работающими в сфере строительства.',
    'extend_content' => 'Бригада опытных мастеров, в кротчайшие сроки осуществит монтаж или ремонт ваших натяжных потолков! Выезд на замер по городу и в область бесплатно.
Богатая палитра полотен европейского качества! Без запаха и швов! 10 лет гарантии на материал произведенный лучшей фабрикой нашего города! 
Цена указана за 1 кв.м. материала с учетом работы!!! При наличии объема делаем скидки.
Стоимость до 40 м2 - 320 руб..
Стоимость от 40 м2 - 300 руб..
Монтаж точечных светильников с разводкой - 300 руб. шт.
Монтаж люстры со сборкой и подключением - 350 руб..
Монтаж потолочного карниза (шины) - 400 руб. м.п..
Устройство ниши под карниз (шину) - 400 руб. м.п.
Обработка углов в подарок!
Установим как &quot;простые&quot;,так и &quot;сложные&quot;,многоуровневые,криволинейные конструкции потолков. Возможен монтаж в день обращения.
Действует СПЕЦ.ПРЕДЛОЖЕНИЕ: &quot;Ванна под ключ&quot; за 5000 рублей.
Рассмотрим предложения по сотрудничеству с лицами работающими в сфере строительства.',
    'all_cities' => false,
    'created_at' => '2017-06-08 10:16:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_578032.jpeg',
      1 => 'kaliningrad-NoTitle_578033.jpeg',
      2 => 'kaliningrad-NoTitle_578034.jpeg',
      3 => 'kaliningrad-NoTitle_578035.jpeg',
      4 => 'kaliningrad-NoTitle_578036.jpeg',
    ),
    'phone' => '+7-900-562-23-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдается в аренду помещение свободного назначения в',
    'content' => 'Сдается в аренду помещение, расположенное на 1 этаже торгового центра &quot; Шоколад&quot;, площадью 120 кв. м. Здание находится на центральной улице города,&quot;самое проходимое место&quot;, в 30 метрах семейный гипермаркет &quot;Магнит&quot;. Имеется отдельный вход в здание,Wi-Fi, все коммуникации,евроремонт, парковка, круглосуточная охрана.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 10:16:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kavminvody-NoTitle_578031.jpeg',
    ),
    'phone' => '+7-928-911-50-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 191,
    'city' => 'Кавказские Мин.Воды',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'всегда свежие цветы',
    'content' => 'экзотические цветы на любой праздник',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 10:11:55',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-NoTitle_578030.jpeg',
    ),
    'phone' => '+7-927-724-50-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'самые низкие цены',
    'content' => 'цветы всем,самые низкие цены.доставка в течении 15 минут',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 10:05:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-NoTitle_578029.jpeg',
    ),
    'phone' => '+7-927-762-81-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Калина (хэтчбек, 2008 г. в., цвет &quot;синий, х/с&quot;).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 10:01:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-616-10-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'организация кортежей',
    'content' => 'Наша компания предлагает к вашим услугам большой выбор автомобилей для любого мероприятия и торжества!!! 
У нас вы сможете арендовать: СЕДАНЫ от эконом до премиум класса, 
ЛИМУЗИНЫ на любой вкус и кошелек, 
РЕТРО- автомобили, 
ВНЕДОРОЖНИКИ, МИКРОАВТОБУСЫ И МИНИВЭНЫ от 7- 27 посадочных мест...',
    'extend_content' => 'Наша компания предлагает к вашим услугам большой выбор автомобилей для любого мероприятия и торжества!!! 
У нас вы сможете арендовать: СЕДАНЫ от эконом до премиум класса, 
ЛИМУЗИНЫ на любой вкус и кошелек, 
РЕТРО- автомобили, 
ВНЕДОРОЖНИКИ, МИКРОАВТОБУСЫ И МИНИВЭНЫ от 7- 27 посадочных мест...
Имея не маленький автопарк, а так же обширную транспортную базу, мы специализируемся на составлении свадебных кортежей из автомобилей одной марки и моделей!!! 
Такие индивидуальные кортежи всегда в центре внимания и притягивают к себе восторженные взгляды не только ваших гостей,но и просто прохожих!Поднимая тем самым настроения и вызывая гордость у виновников торжества!
В обязательном порядке составляем договор на ранее бронирование и предоплату!
Наш договор составлен таким образом,что заказчик,изучив его,подписывая и внося предоплату понимает,что он полностью застрахован от разного рода обстоятельств,которые могут повлиять или даже испортить проведение праздника!
Обширная база и количество автомобилей в ней всегда позволяют нам,в случае непредвиденной ситуации сделать своевременную замену на автомобиль равноценный заказанному либо на авто класса выше, без дополнительных доплат со стороны клиента.
Компания Балтийский кортеж-это юридически зарегистрированный, официальный бренд в сфере свадебных услуг!
Внешний вид и манера общения водителей, всегда соблюдающих дрес-код мероприятия,а так же состояние автомобилей вас приятно удивят!
Мы работаем так,чтобы вы сказали нам :&quot;Спасибо,мы будем рекомендовать вас друзьям и знакомым!&quot;
Более подробную информацию о нас и нашей работе,вы можете найти в группе в контакте ПРОКАТ ЛИМУЗИНОВ. АРЕНДА АВТО. СВАДЕБНЫЙ КОРТЕЖ.

Либо набрав в поисковике Балтийский кортеж))
Будем рады видеть вас у себя в офисе)за чашечкой кофе наши специалисты помогут в выборе автомобилей и сделают ваш праздник запоминающимся))
Так же есть большой выбор украшений!
С уважением,Балтийский кортеж!',
    'all_cities' => false,
    'created_at' => '2017-06-08 09:55:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'БАЛТИЙСКИЙ КОРТЕЖ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_578025.jpeg',
      1 => 'kaliningrad-NoTitle_578026.jpeg',
      2 => 'kaliningrad-NoTitle_578027.jpeg',
      3 => 'kaliningrad-NoTitle_578028.jpeg',
    ),
    'phone' => '+7-902-252-99-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Любые ремонтно строительные работы.Ремонт домов,квартир.Электрика,сантехника. Кровельные работы, фундамент. монтаж заборов, монтаж стен, перегородок, ГКЛ. Установка межкомнатных, входных дверей.Быстро, недорого, качественно.
8-937-662-65-55. 8-987-159-89-99',
    'extend_content' => 'Любые ремонтно строительные работы.Ремонт домов,квартир.Электрика,сантехника. Кровельные работы, фундамент. монтаж заборов, монтаж стен, перегородок, ГКЛ. Установка межкомнатных, входных дверей.Быстро, недорого, качественно.
8-937-662-65-55. 8-987-159-89-99',
    'all_cities' => false,
    'created_at' => '2017-06-08 09:54:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_578024.jpeg',
    ),
    'phone' => '+7-937-662-65-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных и посудомоечных машин',
    'content' => 'Здравствуйте, меня зовут Петр Петрович.Живу в Калининграде, работу выполняю добросовестно, от клиентов не скрываюсь,номер телефона постоянно на связи уже более 10 лет.
Я ,Частный мастер, инженер-электромеханик .
Ремонт Стиральных и Посудомоечных машин на дому в Калининграде и области. Цены умеренные, так как, работаю один без посредников. Исходя из многолетнего опыта по ремонту данной бытовой техники, стоимость устранения известных мне типовых поломок - от 800 до 1500р. 
Честный ремонт. Гарантия на выполненные работы до 3 лет. 
Вызов бесплатно.',
    'extend_content' => 'Здравствуйте, меня зовут Петр Петрович.Живу в Калининграде, работу выполняю добросовестно, от клиентов не скрываюсь,номер телефона постоянно на связи уже более 10 лет.
Я ,Частный мастер, инженер-электромеханик .
Ремонт Стиральных и Посудомоечных машин на дому в Калининграде и области. Цены умеренные, так как, работаю один без посредников. Исходя из многолетнего опыта по ремонту данной бытовой техники, стоимость устранения известных мне типовых поломок - от 800 до 1500р. 
Честный ремонт. Гарантия на выполненные работы до 3 лет. 
Вызов бесплатно.',
    'all_cities' => false,
    'created_at' => '2017-06-08 09:43:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_578023.jpeg',
    ),
    'phone' => '+7-963-290-45-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Инструктор по вождению',
    'content' => 'Восстановление утраченных навыков, подготовка к экзаменам в ГАИ, стрессоустойчивый, с большим опытом работы в данной области, высокий процент сдачи, несколько автомобилей на выбор. Гибкий график, 100% + веселое настроение, а не трата нервов. Наличие автодрома, есть возможность прохождения теории на компьютерах таких же как в ГАИ стой же программой и пультами.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 09:42:16',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Инструктор по вождению',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_578022.jpeg',
    ),
    'phone' => '+7-904-436-32-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Подготовка к школе',
    'content' => 'ОБУЧАЕМ:
читать с пониманием, четко выражать свои мысли и др.; подготовка руки к письму; 
писать слова и предложения; 
развитие мотивации к обучению; 
работать с тестам,решать простые, составные, логические задачи; запоминать слова, тексты и рисунки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 09:38:53',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подготовка к школе',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_578021.png',
    ),
    'phone' => '+7-988-009-19-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Колеса Yokohama Geolandar M/T (в сборе, 35/12,5/R15, литые диски 6х39,7, 4 шт., 27 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 09:35:20',
    'period' => 98.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-814-40-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Mitsubishi Pajero 2 (1993 г. в., правый руль, турбодизель, АКПП, 3-дверная, подготовлена для бездорожья, 200 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 09:33:37',
    'period' => 98.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-814-40-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видео-фото съёмка',
    'content' => 'Видео-фото съёмка.наложение титров,музыки,спец-эффекты!!!Быстро,качество Full-HD, цена от 500 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 09:27:57',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Видео-фото съёмка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_578020.jpeg',
    ),
    'phone' => '+7-960-887-14-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  84 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевозка пассажиров, поездки по курортным местам ',
    'content' => 'Комфортабельный автомобиль на 8 мест (7 1), климат-контроль. Водитель Александр 8 и 9и 28и 77и 61и 90 и 0 расскажет Вам о достопримечательностях поездки. Есть детские кресла. Увлекательные поездки по живописным местам. Голубые озера Аушигер ( терм источники купание) 4500 р.Домбай 4500 р с ожиданиемАрхыз 4500 р с ожиданиемПриэльбрусье  Поляна Азау (Эльбрус) 4500 р.с ожиданиемТермальные источники п. Кавказский 1500 рСуворовские термальные источники 800рТермальные источник Кишпек г. Баксан 2000рТермальные источники п. Янтарный 2200 рКисловодский парк (г. Кисловодск) 800рМедовые водопады   гора кольцо 1700рВтороафонский мужской монастырь 800рМесто дуэли Лермонтова  Провал  канатная дорога г. МАШУК 900 рМин.воды аэропорт из Ессентуков 850 рДругие маршруты по договоренностии цена 14 р/км. группы до 7 человек. Встреча с ж/д, а/п, роддом, свадьба.ЦЕНА ЗА ВСЮ ПОЕЗДКУ ТУДА И ОБРАТНО, а НЕ С ЧЕЛОВЕКА.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 09:23:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kavminvody-NoTitle_578018.jpeg',
      1 => 'kavminvody-NoTitle_578019.jpeg',
    ),
    'phone' => '+7-928-776-19-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 191,
    'city' => 'Кавказские Мин.Воды',
  ),
  85 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Открыть замок-автомобиль дверь сейф квартиру',
    'content' => 'ВНИМАНИЕ! Это не &quot;Мастер на час&quot; и не &quot;Служба быта&quot;,Вы звоните напрямую мастеру.Я занимаюсь только замками более 10 лет.Накоплен большой опыт в этой сфере.Поэтому выбирайте мастеров грамотно.
Если Вы вызвали мастера и он предлагает сверлить или ломать замок не спешите,позвоните нам,возможно мы сможем открыть ваш замок более аккуратно.
Аварийное открывание замков дверей квартир автомобилей сейфов
Срочный выезд по городу и области
Аварийное вскрытие замков дверей автомобилей сейфов
Вскрытие гаражей
Вскрытие замков
Вскрытие дверей
Вскрытие автомобилей
Вскрытие сейфов
Вскрытие квартир
Открывание замков
Открывание гаражей
Открывание квартир
Открывание дверей
Открывание автомобилей
Открывание машин
Открывание сейфов
Открытие замков
Открытие дверей
Открытие автомобилей
Открытие машин
Открытие сейфов
Взлом замков
Взлом дверей
Вскрытие машин,багажников,капотов
Откроем багажник и капот если заклинил замок
Открываем без взлома
Экстренное открывание замков
Экстренное вскрытие замков
Экстренное вскрытие дверей
Экстренное открывание дверей
Профессионально
Без повреждений двери
Звоните договоримся',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 09:18:18',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Открыть замок-автомобиль дверь сейф квартиру',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_578017.jpeg',
    ),
    'phone' => '+7-905-434-38-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  86 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Кинотеатр домашний (Panasonic Sc-HT840, 5:1, 3000 руб.). Т. 33-24-58.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 09:14:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-618-87-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>