<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отопления в частные дома .Без посредников.',
    'content' => 'Качественные систем отопления  по договорным ценам. Выезд в районы Чувашии. 
Подбор и доставка материала. Звоните договоримся.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 07:04:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,установка,отопления',
    'price' => 1000,
    'year' => 1918,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_556368.jpeg',
    ),
    'phone' => '+7-937-394-57-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продается Помещение 90.2 кв.м',
    'content' => 'Помещение 90.2 кв.м, Базарная площадь, 3, этаж 1/1, отдельное строение, ремонт
Описание

Продается одноэтажное кирпичное здание. Общая площадь 90, 2кв. м.
Об объявлении

Тип здания: отдельное строение
Общая площадь: 90.2 м2
Улица: Базарная площадь
Дом: 3
Тип цены: за все
Подробнее о помещении

Отдельный вход
Этаж: 1
Ремонт: без ремонта
Подробнее о здании

Этажей в здании: 1',
    'extend_content' => 'Помещение 90.2 кв.м, Базарная площадь, 3, этаж 1/1, отдельное строение, ремонт
Описание

Продается одноэтажное кирпичное здание. Общая площадь 90, 2кв. м.
Об объявлении

Тип здания: отдельное строение
Общая площадь: 90.2 м2
Улица: Базарная площадь
Дом: 3
Тип цены: за все
Подробнее о помещении

Отдельный вход
Этаж: 1
Ремонт: без ремонта
Подробнее о здании

Этажей в здании: 1',
    'all_cities' => false,
    'created_at' => '2017-03-07 06:49:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продается Помещение 90.2 кв.м',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-901-114-16-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1561,
    'city' => 'Абдулино',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'помощь нарко-алкозависимым',
    'content' => 'помощь нарко-алкозависимым',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 06:44:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'помощь нарко-алкозависимым',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-700-21-02',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Автоматические гаражные ворота рольставни,рольворо',
    'content' => 'Изготовление, продажа, монтаж, сервис. 7 лет на рынке!
Гаражные секционные ворота,промышленные ворота,рольворота,рольставни,шлагбаум,откатные сдвижные ворота,скоростные ворота.
По самым низким ценам от производителя.',
    'extend_content' => 'Самые качественные ворота в гараж можно купить в фирме &quot;Сибирь ворота&quot;. Вам будет предложен самый выгодный вариант на секционные ворота, в мысках, новокузнецке, междуреченске!
 Действуют скидки 10% или 20% в зависимости изделия или объема.',
    'all_cities' => false,
    'created_at' => '2017-03-07 06:17:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сибирь ворота',
    'price' => 23000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mezhdurechensk-_556357.jpeg',
    ),
    'phone' => '+7-923-624-06-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'montagvorot.ru',
    'city_id' => 2325,
    'city' => 'Междуреченск',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'обшивка дверей',
    'content' => 'Профессиональная обивка обшивка перетяжка входной деревянной двери мебельной винилискожей с утеплением и звукоизоляцией,качество выполняемых работ отличное,весь материал в наличии (работа+материал+выезд=2500)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-07 05:38:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'обшивка обивка дверей двери',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_556347.jpeg',
      1 => 'novosibirsk-_556348.jpeg',
      2 => 'novosibirsk-_556349.jpeg',
    ),
    'phone' => '+7-993-026-45-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Решил сделать ты ремонт?',
    'content' => 'Решил сделать ты ремонт, обновить квартиру
начертил дизайн проект и бюджет прикинул
съездил в леруа мерлен, прикупил шпатлевки
и в оби ты заскочил, взял там три ведерка 
и вот с этим барахлом, ты домой вернулся
разложил все на полу и дико ужаснулся  
что-же делать, как-же быть, как все это строить
не учили тебя быть, маляром госстроя
не печалься, отдохни, все нормально будет
техномэну набери и порядок будет.',
    'extend_content' => 'Муж на час, домашний мастер, ремонт квартир, домов и ранчо.
ТехноМэн он все починит, на все руки мастер он, дверь поставит, шкаф поправит, полочку прикрутит он и гардину и картину, бра, торшер и лампочку и сантехнику починит и стиралку и плиту и возможно холодильник, вытяжку и гриль плиту, поменяет умывальник, залатает он бачок и возможно фен починит и повесит на крючок.
И тут ТехноМэн серьезен, в проектирование он грозен, вентиляцию почистит и кондишин он починит, отопление настроит, службу доступа построит, освещение отладит, оборудование поставит, все оплаты предоставит и счета фактур доставит, будет офис весь блистать и клиентов привлекать.

сайт TECHNOMEN.RU',
    'all_cities' => false,
    'created_at' => '2017-03-06 15:37:29',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'РЕШИЛ СДЕЛАТЬ ТЫ РЕМОНТ?',
    'price' => 5000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-_556276.jpeg',
      1 => 'balashiha-_556277.jpeg',
      2 => 'balashiha-_556278.jpeg',
      3 => 'balashiha-_556279.jpeg',
      4 => 'balashiha-_556280.jpeg',
      5 => 'balashiha-_556281.jpeg',
      6 => 'balashiha-_556282.jpeg',
      7 => 'balashiha-_556283.jpeg',
    ),
    'phone' => '+7-965-401-72-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Полка акустическая усиленная для Приоры',
    'content' => 'Продам полку акустическую усиленную для Приоры. Толщина 1.5 см, усилена ребрами жесткости. Состояние новое.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-06 14:36:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'stavropol-_556261.jpeg',
      1 => 'stavropol-_556262.jpeg',
    ),
    'phone' => '+7-962-459-70-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 126,
    'city' => 'Ставрополь',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (Центр, кухня встроенная, о/с, натяжные потолки, кафель на кухне и в ванной, металлическая дверь, окна ПВХ, 2 млн. 499 т. р., разумный торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-06 14:18:45',
    'period' => 58.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2499000,
    'year' => 1990,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_556252.jpeg',
      1 => 'syzran-_556253.jpeg',
      2 => 'syzran-_556254.jpeg',
      3 => 'syzran-_556255.jpeg',
      4 => 'syzran-_556256.jpeg',
      5 => 'syzran-_556257.jpeg',
      6 => 'syzran-_556258.jpeg',
      7 => 'syzran-_556259.jpeg',
    ),
    'phone' => '+7-929-712-79-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Полка акустическая усиленная для Приоры',
    'content' => 'Продам полку акустическую усиленную для Приоры. Толщина 1.5 см, есть ребра жесткости. Состояние новое.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-06 14:10:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'stavropol-_556249.jpeg',
      1 => 'stavropol-_556250.jpeg',
    ),
    'phone' => '+7-918-882-67-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 126,
    'city' => 'Ставрополь',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Меняю Воронеж на Раменское',
    'content' => 'Меняю 2 к.кв. в центре г.Воронежа на 2 к.кв. в г.Раменское',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-06 13:51:16',
    'period' => 70.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-429-87-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1946,
    'city' => 'Раменское',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (с. Трубетчино, Сызранский р-н, бассейн 3 х 6, свет, колодец, по улице газ ( при желание без проблем можно подвести), рядом: сосновый лес, сад, магазин, действующая церковь, почта, мед. пункт, 650 т. р., торг уместен).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-06 13:09:24',
    'period' => 58.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 650000,
    'year' => 2002,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_556231.jpeg',
      1 => 'syzran-_556232.jpeg',
      2 => 'syzran-_556233.jpeg',
      3 => 'syzran-_556234.jpeg',
      4 => 'syzran-_556235.jpeg',
    ),
    'phone' => '+7-929-712-79-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в общежитии (ул. Ст. Разина, 26) и комнату в &quot;малосемейке&quot; (г. Тольятти, центральный р-н) на 1-комнатную квартиру (г. Сызрань, г. Октябрьск).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-06 11:43:55',
    'period' => 91.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-219-31-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок под строительство дома (г. Октябрьск, берег р. Волга).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-06 11:40:06',
    'period' => 203.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-966-11-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'Натяжные потолки Европейских производителей. Быстро. Качественнно. Недорого. Скидки. Тел. 684-054; 8-960-357-99-84',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-06 11:07:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Быстро. Качественно. Недорого.',
    'price' => 270,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_556182.jpeg',
      1 => 'saratov-_556183.jpeg',
      2 => 'saratov-_556184.jpeg',
    ),
    'phone' => '+7-960-357-99-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'evro-potolok64.ru',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ул. Декабристов).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-06 11:05:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-616-69-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Новая силиконовая шапочка для плавания',
    'content' => 'Отдам новую силиконовую шапочку для плавания (цена в магазине 350 руб.) 
8-900-238-37-39',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-06 11:01:36',
    'period' => 879.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Новая шапочка для плавания',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anapa-_556180.jpeg',
      1 => 'anapa-_556181.jpeg',
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Запчасти на &quot;классику&quot;: пружины, передние 600 руб./2 шт., тяги реактивные - 650 руб., колодки тормозные новые, задние- 450 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-06 10:53:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-76-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (1 Ю/З) на частный дом (Самарская обл.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-06 10:47:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-815-55-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все виды строительных работ',
    'content' => 'Выполним все виды строительных и отделочных работ- сантехнику, электрику,ванную под ключ. Гарантия на выполненные работы.
             Договор. Смета. Закупка материала.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-06 10:14:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-999-156-04-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Видеомагнитофон (требует ремонта).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-06 10:08:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-129-48-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Роутер D-Link.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-06 10:07:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-129-48-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Динамики к ноутбуку.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-06 10:07:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-129-48-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Наушники.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-06 09:56:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-129-48-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Фотоаппарат &quot;Кодак&quot; (пленочный).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-06 09:55:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-129-48-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (с. Рамено, 20,4 сотки).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-06 09:50:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-212-49-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компьютерная помощь',
    'content' => 'Ремонт и настройка ПК, ноутбуков, нетбуков
Чистка от пыли, профилактика
Удаление вирусов, рекламных баннеров
Настройка интернет, Wi-Fi
Установка программ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-06 09:26:48',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-NoTitle_556154.png',
    ),
    'phone' => '+7-963-007-24-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван-книжку.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-06 09:24:14',
    'period' => 70.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-8464-33-80-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (РМЗ-1, 1 этаж, мебель, бытовая техника, 6000 руб./месяц + счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-06 08:35:43',
    'period' => 98.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-65-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварщик',
    'content' => 'Осуществляю выездные срочные сварочные работы по кризисным ценам',
    'extend_content' => 'Изготовление легких металлических конструкций
Ремонт ворот
Ремонт металлических механизмов
Ремонт и изготовление ограждений
Ремонт и изготовление металлических каркасов',
    'all_cities' => false,
    'created_at' => '2017-03-06 07:52:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сварочные работы',
    'price' => 400,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-_556124.jpeg',
      1 => 'orsk-_556125.jpeg',
      2 => 'orsk-_556126.jpeg',
      3 => 'orsk-_556127.jpeg',
      4 => 'orsk-_556128.jpeg',
      5 => 'orsk-_556129.jpeg',
      6 => 'orsk-_556130.jpeg',
    ),
    'phone' => '+7-953-450-44-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 233,
    'city' => 'Орск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги Электрика сантехника',
    'content' => 'Электрика сантехника отопление выстраивамая техника колонок газа плит и.д. ремонт замена любой сложности по договорной цене',
    'extend_content' => 'Честная цена на услуги',
    'all_cities' => false,
    'created_at' => '2017-03-06 07:43:02',
    'period' => 324.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'недорого',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Ю/З, р-н Макдональдс, 9/9,  после ремонта, стеклопакеты, сантехника, кафель, натяжные потолки, линолеум, 8000 руб./месяц + коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-06 06:41:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-696-35-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Ю/З, р-н Макдональдс, 9/9,  после ремонта, стеклопакеты, сантехника, кафель, натяжные потолки, линолеум, 8000 руб./месяц + коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-06 06:41:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-696-35-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Гараж (р-н Автовокзала, смотровая яма, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-06 06:16:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-450-99-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'мет.лом',
    'content' => 'Б/у ванны,батареи,мет.двери,решотки и др.',
    'extend_content' => 'Б/У ванны,батареи,мет.двери и др.',
    'all_cities' => false,
    'created_at' => '2017-03-06 05:43:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-918-39-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 199,
    'city' => 'Нижний Тагил',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание',
    'content' => 'Гадание на будущее,любовь,судьбу',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-05 22:23:59',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадание на картах',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_556085.jpeg',
    ),
    'phone' => '+7-951-447-12-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'В Котельниче',
    'content' => 'Два здания на территории Котельничской птицефабрики. Подробней на сайте',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-05 20:26:11',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 1959,
    'coords' => 
    array (
      0 => '58.27935883096083',
      1 => '48.29697886090614',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-396-88-63',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'zemlya43.nethouse.ru',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание',
    'content' => 'Гадания — ритуал, направленный на установление контакта с потусторонними силами с целью получения знаний о будущем...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-05 15:41:22',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_556022.jpeg',
    ),
    'phone' => '+7-951-447-12-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1к квартиру-студию 20м 9000р центр ЧМР',
    'content' => 'Студия 20м 9000р
Сдам домик с верандочкой. Частный двор, хозяева не проживают. Все удобства и бытовая техника. Дубинка,   ЧМР, район Шевченко / Адыгейская набережная. Тихое место. Развозят молоко в бочке.
 5 мин пешком идти до трамваев 7,6,22,12 - остановка Майкопская. 
Удобно и с а/м, есть парковка, район без пробок. Интернет йота, качество на высоте.
Кубгу, медколледж, авторынок, Вешняки. 
Оплата 9тр+к/у1тр = 10тр
обращайтесь 918 48 семь три 4 семь 1',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-05 15:07:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1к квартиру-студию 20м 9000р центр',
    'price' => 9000,
    'year' => 0,
    'coords' => 
    array (
      0 => '45.00914015983941',
      1 => '39.01033130144623',
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_556019.jpeg',
    ),
    'phone' => '+7-918-487-34-71',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эталон ремонт',
    'content' => 'Бригада строителей, отделочников, сантехников, электриков выполнит все виды работ. Квартиры и другие объекты под ключ. Любой район Москвы и области.',
    'extend_content' => 'Бригада строителей, отделочников, сантехников, электриков выполнит все виды работ. Квартиры и другие объекты под ключ. Любой район Москвы и области. Тел. +7 925 832 2713 е-майл: e-remont-2011@yandex.ru',
    'all_cities' => false,
    'created_at' => '2017-03-05 14:05:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бригада строителей, отделочников, сантех',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-832-27-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'земельный участок от собственника',
    'content' => 'продаю земельный участок в черте города с хорошо развитой инфраструктурой под строительство дома от собственника, участок огорожен,подведен круглогодичный свет, вода поливная в сезон, газ в 100 метрах, реальному покупателю торг',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-05 11:45:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-102-69-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок с домом 32 сотки',
    'content' => 'Продаю земельный участок (ИЖС) 34 сотки,дом 52 метра квадратных,сарай и баня.В доме есть свет, колодец,русская печь.Находится рядом с лесом, есть пруд поблизости',
    'extend_content' => 'Родион',
    'all_cities' => false,
    'created_at' => '2017-03-05 11:17:02',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Участок с домом 32 сотки',
    'price' => 549000,
    'year' => 1953,
    'coords' => 
    array (
      0 => '56.19329165931649',
      1 => '48.04350915617233',
    ),
    'photos' => 
    array (
      0 => 'yoshkar-ola-_555956.jpeg',
      1 => 'yoshkar-ola-_555957.jpeg',
      2 => 'yoshkar-ola-_555958.jpeg',
      3 => 'yoshkar-ola-_555959.jpeg',
    ),
    'phone' => '+7-962-600-61-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Страховой полис',
    'content' => 'Страхование автомобиля онлайн.Если нет времени бежать и оформлять полис ОСАГО, позвони и закажи онлайн.
-самые низкие цены
-без очередей
-доставка курьером в течении 2 часов
При заказе нескольких полисов действует скидка!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-05 08:49:12',
    'period' => 9.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'страховой полис с доставкой на дом',
    'price' => 3000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-742-09-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Обязанности:
- Ежедневный контроль за ходом выполнения работ, качеством работ, производительностью труда, 
трудовой дисциплиной и культурой производства бригад и отдельных сотрудников.
-Выполнение замеров, разметок, расчетов для выполнения работ бригадами/специалистами.
-Планирование и составление заявок на материалы, оборудование и инструменты, 
решение вопросов обеспечению объекта.
-Работа с представителями заказчиков по своевременному предоставлению объемов.
-Согласование и подписание актов выполненных работ у представителей заказчика.
-Ведение исполнительной документации по текущим объектам.
-Ведение журналов по технике безопасности и охране труда, проведение инструктажей для сотрудников.
-Отбор, тестирование и отсев кандидатов/бригад на выполнение работ.
-Создание/ведение базы специалистов/бригад на выполнение разовых работ.',
    'extend_content' => 'Требования:
-Свободно читать чертежи, быть знакомым со сметной, нормативной документацией, нормированием стройработ;
-Знать технологическую последовательность процессов, организацию строительного производства;
-Правильно выстроить взаимоотношения с субподрядными фирмами, обеспечивать им своевременный фронт для спецработ и согласно нормам принять их;
-Уметь владеть геодезическими приборами (нивелир, теодолит), и, в случае необходимости, оперативно давать рабочие отметки;
-Предоставлять заявки на материалы, прилагать чертежи заказов, когда это требуется, с указанием всех параметров, марок, сечений;
-Следить за трудовой дисциплиной, внутренним распорядком на стройплощадке;
-Знать нормативы по технике безопасности, охране труда, производственной санитарии и противопожарной защите.
-НАЛИЧИЕ СТРОИТЕЛЬНОГО ОБРАЗОВАНИЯ.
- Опыт работы от 3 лет. Специалистов без реального опыта работы на участке не рассматриваем.
-Опыт работы и знание технологии производства работ в направлениях «отделочные работы», «устройство полов», «устройство кровель».',
    'all_cities' => false,
    'created_at' => '2017-03-05 08:31:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'В ООО &quot;НОВЫЙ ПРОЕКТ&quot; требуется прораб.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-651-29-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги грузчиков,любой вид транспорта',
    'content' => 'Услуги грузчиков, переезды. Любая физическая работа: погрузо- разгрузочные работы, квартирные, офисные переезды( весь спектр услуг, включая разборку, сборку мебели,демонтаж).
Погрузка строительного мусора, услуги подсобного рабочего. 
Любой район города, пригород.Предоставим любой вид транспорта.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-05 08:13:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-971-50-25',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги грузчиков,любой вид транспорта',
    'content' => 'Услуги грузчиков, переезды. Любая физическая работа: погрузо- разгрузочные работы, квартирные, офисные переезды( весь спектр услуг, включая разборку, сборку мебели,демонтаж).
Погрузка строительного мусора, услуги подсобного рабочего. 
Любой район города, пригород.Предоставим любой вид транспорта.89179715025',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-05 08:03:38',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_555904.jpeg',
    ),
    'phone' => '+7-917-971-50-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 8,
    ),
    'name' => 'Продам телевизор Sanyo',
    'content' => 'Продам телевизор Sanyo CE21CF1 с полоским экраном 52 см в хорошем состоянии. Цена 3000 рублей. Т. 89080242642.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-05 07:52:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам телевизор красноярск',
    'price' => 3000,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-024-26-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кованные ворота',
    'content' => 'Изготовим под заказ в собственном цехе-красивые металлические кованые ворота, калитки, заборы, ограды, оконные решетки, балконные и лестничные перила, козырьки, навесы в Астрахани.
Мы обращаем внимание окружающих на ваши новые ворота. Кованые ворота станут украшением любого владения, будь то частный дом или территория предприятия. Как элемент декора они притягивают взгляды и говорят о хорошем вкусе владельца.
У нас собственное оборудование для установки в местах где нет электроэнергии,выезжаем в Астраханскую область.
Доставка и установка по городу Астрахань.
ЗАКАЗЫВАЙТЕ ПРЯМО СЕЙЧАС по тел.89618164762',
    'extend_content' => 'Изготовление навесов калитки ворота под заказ.',
    'all_cities' => false,
    'created_at' => '2017-03-05 04:33:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кованные ворота',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'astrahan-_555892.jpeg',
      1 => 'astrahan-_555893.jpeg',
      2 => 'astrahan-_555894.jpeg',
      3 => 'astrahan-_555895.gif',
    ),
    'phone' => '+7-961-816-47-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 130,
    'city' => 'Астрахань',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Неотложная компьютерная помощь',
    'content' => 'Уважаемые клиенты! Оказываю помощь в полном восстановлении работоспособности Вашего ПК.',
    'extend_content' => '1. Установка/ восстановление/ оптимизация Windows от XP до 10.
2. Установка любых драйверов, программ, библиотек, обновлений.
3. Оптимизация, чистка, защита, разблокировка ПК, корректное удаление драйверов и программ.
4. Восстановление и перенос данных, работа с разделами жесткого диска, создание аварийных средств спасения.
5. Установка и оптимизация игр, тонкая настройка системы.
6. Установка и настройка периферийных устройств (Wi-Fi Роуторов, МФУ, камер, кард-ридеров и т.д.).
7. Чистка ПК от пыли, диагностика систем, подбор и замена комплектующих.

Выезд по городу на дом в удобное для Вас время. Так же работаю удаленно через сеть Интернет.',
    'all_cities' => false,
    'created_at' => '2017-03-05 01:34:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Качественно, недорого и оперативно',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orel-_555891.png',
    ),
    'phone' => '+7-953-616-75-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 157,
    'city' => 'Орел',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Неотложная компьютерная помощь',
    'content' => 'Уважаемые клиенты! Выполняю все виды работ на ПК. 
В том числе:',
    'extend_content' => '1. Установка/ восстановление/ оптимизация Windows от XP до 10.
2. Установка любых драйверов, программ, библиотек, обновлений.
3. Оптимизация, чистка, защита, разблокировка ПК, корректное удаление драйверов и программ.
4. Восстановление и перенос данных, работа с разделами жесткого диска, создание аварийных средств спасения.
5. Установка и оптимизация игр, тонкая настройка системы.
6. Установка и настройка периферийных устройств (Wi-Fi Роуторов, МФУ, камер, кард-ридеров и т.д.).
7. Чистка ПК от пыли, диагностика систем, подбор и замена комплектующих.

Выезд по городу на дом в удобное для Вас время. Так же работаю удаленно через сеть Интернет.',
    'all_cities' => false,
    'created_at' => '2017-03-05 01:15:12',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Качественно, недорого и оперативно',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-616-75-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 157,
    'city' => 'Орел',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сниму дом в Чебоксарах.',
    'content' => 'Сниму частный дом 4 кв м .   НЮР, Южном и  Альгешево.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-04 19:46:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сниму, Дом , Частный дом сниму,Чебоксар',
    'price' => 10000,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_555879.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Куплю землю ТИЗ Покровское ул. Грушевая или рядом.',
    'content' => 'Ищу для собственных нужд (строительство дома) 2 участка по 8 соток рядом (сдвоенный), предпочтительнее на ул. Грушевая, ТИЗ Покровское, варианты рассматриваю.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-04 18:47:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Куплю землю ТИЗ Покровское',
    'price' => 20000000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-905-10-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок на реке Волга!!',
    'content' => 'Продам участок на берегу Волги!
Настоящим предлагается огороженный  бетонным забором  участок 120 соток с пятью капитальными домами (электричество 10 кВ, подведено, вода- своя скважина), примыкающий к воде по левому берегу Волги в месте впадения реки Большой Черемшан (правый берег), ближайшие сёла: Вислая Дубрава и Белый Яр Чердаклинского района.

Тел. 917-052-41-02  Участок возле Ульяновска, а не',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-03-04 16:49:31',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Под турбазу или яхт-клуб.',
    'price' => 5000,
    'year' => 2017,
    'coords' => 
    array (
      0 => '53.93316244166393',
      1 => '49.00638213894864',
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_555843.jpeg',
      1 => 'syzran-NoTitle_555844.jpeg',
      2 => 'syzran-NoTitle_555845.jpeg',
      3 => 'syzran-NoTitle_555846.jpeg',
      4 => 'syzran-NoTitle_555847.jpeg',
      5 => 'syzran-NoTitle_555848.jpeg',
    ),
    'phone' => '+7-917-052-41-02',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Плиты аэродромные ПАГ-18',
    'content' => 'Продам плиты аэродромные ПАГ-18 хранение
ГУП Оренбургской области &quot;Аэропорт  Оренбург&quot;, г. Оренбург				
Ж/б плиты ПАГ-18	96 штук	  1995 год
 Тел. 917-052-41-02  Плиты находятся в Оренбурге, а не',
    'extend_content' => 'Продам плиты аэродромные ПАГ-18 хранение
ГУП Оренбургской области &quot;Аэропорт  Оренбург&quot;, г. Оренбург				
1.	Ж/б плиты ПАГ-18	шт.	96	1995

есть ещё:
2.	Шины автомобильные	шт.	5	1999
3.	Пиломатериалы	м³	1,0	1992
4.	Нефтебитум	тн	20,0	2004
5.	Песок	м³	60,0	1978
6.	Щебень	м³	195,0	1978',
    'all_cities' => true,
    'created_at' => '2017-03-04 16:37:01',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'С хранения !!',
    'price' => 5000,
    'year' => 1995,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_555849.jpeg',
    ),
    'phone' => '+7-917-052-41-02',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Демонтаж любой сложности. Вручную и техникой',
    'content' => 'Слом стен, демонтаж конструкций, вынос, вывоз мусора, разборка и снос сооружений, мет. конструкций. Цена договорная',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-04 15:44:33',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-_555832.jpeg',
    ),
    'phone' => '+7-915-915-42-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 144,
    'city' => 'Кострома',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ремонт',
    'content' => 'М А С Т Е Р А  В Ы П О Л Н Я Т
сантехнику, электрику,ванную под ключ,отделочные работы. Гарантия на выполненные работы.
             Договор. Смета. Закупка материала.
               Тел: 8-916-634-63-95',
    'extend_content' => 'Выезд мастера для заказчика ничего не стоит.',
    'all_cities' => false,
    'created_at' => '2017-03-04 14:27:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'местные мастера выполнят',
    'price' => 2000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnogorsk-NoTitle_555816.jpeg',
    ),
    'phone' => '+7-916-634-63-95',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 353,
    'city' => 'Красногорск',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдается 2-комнатная квартира',
    'content' => 'Сдается чистая уютная 2-комнатная квартира бизнес-класса от собственников в Новокуркино, Проезд Молодежный, 6, на длительный срок, 64/38/11, 17/25, окна на обе стороны, 3 лифта, ремонт, мебель, бытовая техника, лоджия - отделка европанели, раздельный санузел, ламинат, стеклопакеты, железная дверь, консъерж. Развитая инфраструктура. Для проживания без животных и маленьких детей порядочной семье или компаньонам. Арендная плата - 48000 руб./месяц, все коммунальные платежи входят + счетчики. Квартира в идеальном состоянии. Договор аренды + страховой депозит за сохранность имущества в размере платы за последний месяц проживания, возможна рассрочка депозита. Возможен торг. Тел. 8-906-783-32-84, 8-909-962-64-08 (собственники).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-04 08:49:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'от собственников',
    'price' => 48000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'himki-_555729.jpeg',
    ),
    'phone' => '+7-906-783-32-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 350,
    'city' => 'Химки',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'БРУСОВЫЕ ДОМА.',
    'content' => 'Брусовой дом с доставкой по размерам заказчика с установкой. А также выполняем другие виды строительных работ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-04 05:17:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ДОМА ИЗ БРУСА.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'aznakaevo-_555699.jpeg',
      1 => 'aznakaevo-_555700.jpeg',
      2 => 'aznakaevo-_555701.jpeg',
    ),
    'phone' => '+7-917-293-54-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2144,
    'city' => 'Азнакаево',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '6 соток СНТ Рождественка',
    'content' => 'СНТ Рождественка. 6 соток + в продаже соседний участок
Автодорога Р-115, асфальтовый подъезд к участку. До ж/д станции 4 км, ходят рейсовые автобусы.
Электричество подведено, летний водопровод, скважина 22 метра (требует очистки), есть строение (садовый дом из кирпича + гараж). На участке садовые деревья и кустарники.
Рядом - пруд для купания - 200м, лес - 300м.',
    'extend_content' => 'СНТ Рождественка. 6 соток + в продаже соседний участок
Автодорога Р-115, асфальтовый подъезд к участку. До ж/д станции 4 км, ходят рейсовые автобусы.
Электричество (прямой договор с ПАО &quot; Мосэнергосбыт&quot;), летний водопровод, скважина 22 метра (требует очистки), есть строение (садовый дом из кирпича + гараж). На участке садовые деревья и кустарники.
Рядом - пруд для купания - 200м, лес - 300м.',
    'all_cities' => false,
    'created_at' => '2017-03-03 20:26:50',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ПРОДАМ',
    'price' => 350000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kolomna-_555681.jpeg',
      1 => 'kolomna-_555682.jpeg',
      2 => 'kolomna-_555683.jpeg',
      3 => 'kolomna-_555684.jpeg',
      4 => 'kolomna-_555685.jpeg',
    ),
    'phone' => '+7-916-018-07-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 178,
    'city' => 'Коломна',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Без посредников. Услуги сварщиков и сантехников по',
    'content' => 'Услуги сантехника .Без  посредников.. Работаю сам. При больших объёмах Есть опытные сантехники сварщики.     Монтаж отопления в частных домах.Выезд в районы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-03 17:58:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,установка,отопления',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_555669.gif',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки Воткинск',
    'content' => 'Натяжные потолки любой сложности. 
* Пленка ПВХ(лак, мат, сатин, фактура). 
* Ткань Descor, Clipso. Фотопечать. 
* Чисто - работаем только с пылесосом
* Быстро - возможна установка потолка в день замеров. 
* Недорого - индивидуальный подход к каждому клиенту. 
* Безопасно - используем только взрывобезопасные баллоны.
* Качественно - опыт работы более 5 лет. 
* Гарантия на работу 1 год + гарантия на потолки 10 лет. 
* СКИДКИ ЗА ОБЪЁМ, ПЕНСИОНЕРАМ И ПОСТОЯННЫМ КЛИЕНТАМ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-03 16:02:26',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки Воткинск',
    'price' => 0,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'votkinsk-_555655.jpeg',
      1 => 'votkinsk-_555656.jpeg',
      2 => 'votkinsk-_555657.jpeg',
      3 => 'votkinsk-_555658.jpeg',
      4 => 'votkinsk-_555659.jpeg',
    ),
    'phone' => '+7-919-915-48-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 82,
    'city' => 'Воткинск',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'массажистки в спа-салон',
    'content' => 'В сеть спа-салонов г.Тольятти приглашаем на вакансии администраторов и массажисток, с желанием работать и зарабатывать. Если ты хочешь изменить свое материальное положение, забыть о долгах и кредитах.Тогда тебе к нам.
Мы предлагаем взаимовыгодное долговременное сотрудничество с высоким доходом от 80 000 рублей и выше.
Это прекрасный шанс заработать на все, о чем Вы только могли мечтать. Благодаря этой работы Вы можете завести полезные связи, решить все свои проблемы и многое другое.
Мы гарантируем: Комфортные условия  для работы, доставка на работу и домой.
-Удобный, свободный график,з/п без задержек сразу после смены.
Если у Вас есть цель в жизни обеспечить себя и свою семью, тогда Вы нам точно подходите!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-03 11:00:51',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_555559.gif',
    ),
    'phone' => '+7-929-718-87-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Изготовление,продажа,монтаж окон ПВХ',
    'content' => 'Окна ПВХ.Балконные группы.Пластиковые двери.Подоконники.Москитные сетки.Фурнитура:Siegtnia-Aubi Favorit. Доставка из Вологды.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-03 09:21:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Окна ПВХ по доступным ценам',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'velsk-_555498.jpeg',
    ),
    'phone' => '+7-921-539-20-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1652,
    'city' => 'Вельск',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1-но комнатную квартиру',
    'content' => 'Сдается 1-но комн кв в В.  Пышме не далеко от школы №4. Автобусная остановка Калинина. Средний этаж. Квартира теплая.  В квартире имеется вся необходимая для жизни мебель, в том числе спальные места, шкафы, холодильник, газовая плита и прочее. Заселение по договору с порядочными, платежеспособными. Сдача на долгосрочно от собственника, без агентств. Цена : 11тр+КУ.
 Обращаться по тел. 89043871995 или по тел.89826638009 звонить по дольше.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-03 08:43:26',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдаю 1-но комнатную квартиру',
    'price' => 11,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-387-19-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2098,
    'city' => 'Верхняя Пышма',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Представитель компании Essens.',
    'content' => 'Требуется основной представитель Чешской Компании Essens в регионе. Компания предоставит оплачиваемый офис, 2-х ступенчатую систему выплат, 3-х уровневую Автопрограмму.',
    'extend_content' => 'Требования: Коммуникабельность, решительность, инициативность. Заинтересованность в долгосрочном сотрудничестве.',
    'all_cities' => false,
    'created_at' => '2017-03-03 05:56:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуется.',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_555407.png',
      1 => 'ufa-_555408.jpeg',
      2 => 'ufa-_555409.jpeg',
      3 => 'ufa-_555410.jpeg',
    ),
    'phone' => '+7-928-693-50-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Куплю авто или документы на утилизацию',
    'content' => 'Выкупаю любые автомобили, в любом состоянии, деньги сразу, забираю сам. Или можно только документы на учёте у хозяев по птс.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-02 11:50:58',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Утилизация',
    'price' => 13000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_555317.png',
    ),
    'phone' => '+7-927-891-21-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Выкуп авто в Тольятти',
    'content' => 'Выкупаю любые автомобили, в любом состоянии, деньги сразу, выезжаю сам. Можно битые, или просто документы на учёте у хозяев по птс.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-02 11:48:06',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Куплю слона',
    'price' => 420000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_555307.jpeg',
    ),
    'phone' => '+7-927-891-21-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Куплю подержанный автомобиль в г. Тольятти',
    'content' => 'Выкупаю любые автомобили, в любом состоянии, деньги сразу, выезжаю сам на осмотр. Можно битые, или просто документы на учёте у хозяев по птс.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-02 11:45:25',
    'period' => 1904.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Куплю слона',
    'price' => 380000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_555306.jpeg',
    ),
    'phone' => '+7-927-891-21-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Плиту газовую (4 комфорки, пр-во Чехия).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-02 11:25:55',
    'period' => 105.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-783-45-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Пластинки в исполнении Утесова, Бернеса, Абаданс и др.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-02 11:25:06',
    'period' => 105.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-783-45-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Рудник, ул. Ленинградская, 15, мебель, предоплата на 6 месяцев).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-02 11:20:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-611-61-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Двери (цвет орех, 60 см.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-02 11:15:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-775-40-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину швейную производственную (5000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-02 11:11:16',
    'period' => 209.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-612-55-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>