<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Порошковая покраска',
    'content' => 'Наша компания предлагает Вам качественную порошковую окраску металлических изделий любой сложности в короткие сроки Гальванические цеха ( покрытие оникс, цинк, никель) механосборочные цеха (токарные и фрезеровочные работы) термообработка металлических изделий нарезной цех (нарезка металла до 20 мм. Окрас автомобильных дисков в любые цвета, с нанесением лака .  +7 (925) 3597058',
    'extend_content' => 'при большом объёме работ скидка 20% 
при использование краски заказчика скидка 30% 

Работаем 24 часа в сутки, 7 дней в неделю. 

+7 (925) 3597058 
Mazakov74@mail.ru',
    'all_cities' => false,
    'created_at' => '2017-06-29 17:29:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Порошковая покраска',
    'price' => 150,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_583289.jpeg',
      1 => 'zelenograd-_583290.jpeg',
      2 => 'zelenograd-_583291.jpeg',
      3 => 'zelenograd-_583292.jpeg',
      4 => 'zelenograd-_583293.jpeg',
    ),
    'phone' => '+7-910-444-80-21',
    'user' => NULL,
    'id' => 929813,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 1,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'отделочник',
    'content' => 'ОБОИ ,  ШТУКАТУРНЫЕ РАБОТЫ, ЛАМИНАТ, ДЕКОРАТИВНАЯ ШТУКАТУРКА,  КАФЕЛЬ, УСТАНОВКА ДВЕРЕЙ, ОКОН,   ЭЛЕКТРИКА, САНТЕХНИКА.
ИСПРАВИМ  ЛЮБОЙ БРАК В РАБОТЕ.
7-913-290-36-95 Александр.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 12:51:53',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'отделочник',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-913-290-36-95',
    'user' => NULL,
    'id' => 929802,
    'city' => 'Новокузнецк',
    'city_id' => 342,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (р-н Речной порт).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 12:04:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-744-56-38',
    'user' => NULL,
    'id' => 929795,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется подменный продавец',
    'content' => 'Требуется подменный продавец в магазин одежды Секонд-Хенд. Предполагаются выходы 1-2 раза в неделю на полный день (с 10.00 до 20.00) и на несколько часов в другие дни по необходимости. Оплата сразу после отработанного дня. Оплата 70 руб. /час при подмене на несколько часов, 500 руб. /в день+% от продаж при подмене на целый день.',
    'extend_content' => 'Знание ПК.',
    'all_cities' => false,
    'created_at' => '2017-06-29 11:49:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_583251.jpeg',
    ),
    'phone' => '+7-980-347-07-59',
    'user' => NULL,
    'id' => 929792,
    'city' => 'Воронеж',
    'city_id' => 136,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (не дорого, г. Сызрань, г. Октябрьск).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 11:49:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-133-42-04',
    'user' => NULL,
    'id' => 929791,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Доставка грузов из Чеченской Республики в любой город России: сжатые сроки доставки; низкие цены; складские терминалы в Грозном и Москве; любая форма оплаты; предоставление полного пакета бухгалтерских документов (договор, счет, акт, счет-фактура и др.). 
Предоставляем следующие виды услуг: доставка сборных грузов по России; доставка грузов по России выделенным (отдельным) транспортом; доставка грузов с температурным режимом; дополнительная упаковка груза (стрейч, скотч, картон, обрещетка).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 11:06:25',
    'period' => 57.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-433-09-09',
    'user' => NULL,
    'id' => 929783,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Баня Лачуга',
    'content' => 'Если Вы истинный ценитель настоящего русского пара или хотите произвести впечатление на друзей и деловых партнеров, отметить день рождения , провести корпоративную вечеринку или просто отдохнуть от городской суеты и шума добро пожаловать в сауну &quot;Лачуга&quot;.
Мы предлагаем максимальный уровень комфорта и сервиса для наших гостей:

большой благоустроенный двор;
искусственный фонтан-водопад с подсветкой;
мангал для самостоятельного приготовления шашлыков;
вода холодная, горячая постоянно;
удобная парковка.
У нас Вы сможете прекрасно отдохнуть и весело провести время.',
    'extend_content' => 'https://sayna-lashuga.jimdo.com',
    'all_cities' => false,
    'created_at' => '2017-06-29 10:38:38',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Баня',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_583227.jpeg',
      1 => 'balakovo-NoTitle_583228.jpeg',
      2 => 'balakovo-NoTitle_583229.jpeg',
      3 => 'balakovo-NoTitle_583230.jpeg',
      4 => 'balakovo-NoTitle_583231.jpeg',
      5 => 'balakovo-NoTitle_583232.jpeg',
    ),
    'phone' => '+7-927-225-10-36',
    'user' => NULL,
    'id' => 929771,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер на все руки',
    'content' => 'Здравствуйте!
Я частный мастер, Москвич, предоставляю услуги по ремонту в
доме и офисе. Опыт большой, более 10 лет
Всегда трезвый мастер.
Работаю во всех районах Москвы и МО
Работает WhatsApp по номеру телефона

Электрик, сантехник, столяр, плотник, монтажник, отделочные
работы.
Если вам нужно собрать-разобрать, установить, починить,
поменять, подключить, отремонтировать, повесить, снять,
поставить, отпилить, прикрутить и прочее.

Если вам нужно произвести ремонт в квартире или офисе, но
вы не хотите или не можете сами.
С радостью сделаю это за вас
Повесить карниз или полку, повесить зеркало или картину.
Повесить телевизор,
Сборка мебели, собрать кухню,
Установка входных дверей,
Установить унитаз или раковину.

Постелить линолеум, пробить плинтуса.
Поменять розетку или выключатель,
Повесить люстру.
Поменять смеситель или фильтр для воды.
Подключить стиральную или посудомоечную машину.
Частный мастер, домашний мастер, мастер на дом,
Мастер на час, муж на час.
Всё это и многое другое.

Ремонт квартир под ключ.',
    'extend_content' => 'Здравствуйте!
Я частный мастер, Москвич, предоставляю услуги по ремонту в
доме и офисе. Опыт большой, более 10 лет
Всегда трезвый мастер.
Работаю во всех районах Москвы и МО
Работает WhatsApp по номеру телефона

Электрик, сантехник, столяр, плотник, монтажник, отделочные
работы.
Если вам нужно собрать-разобрать, установить, починить,
поменять, подключить, отремонтировать, повесить, снять,
поставить, отпилить, прикрутить и прочее.

Если вам нужно произвести ремонт в квартире или офисе, но
вы не хотите или не можете сами.
С радостью сделаю это за вас
Повесить карниз или полку, повесить зеркало или картину.
Повесить телевизор,
Сборка мебели, собрать кухню,
Установка входных дверей,
Установить унитаз или раковину.

Постелить линолеум, пробить плинтуса.
Поменять розетку или выключатель,
Повесить люстру.
Поменять смеситель или фильтр для воды.
Подключить стиральную или посудомоечную машину.
Частный мастер, домашний мастер, мастер на дом,
Мастер на час, муж на час.
Всё это и многое другое.

Ремонт квартир под ключ.',
    'all_cities' => false,
    'created_at' => '2017-06-29 09:58:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Частное лицо(Мастер на все руки)',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-843-33-56',
    'user' => NULL,
    'id' => 929776,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин на воду компанией ЭнгельсБурВод',
    'content' => 'Бурение скважин на воду компания ЭнгельсБурВод ведет в Саратовской области, в городах Энгельс, Саратов, Маркс, Балаково, Ровное и т.д. В парке буровой техники имеются установки для бурения в стесненных условиях, самоходка на гусеничном ходу, УАЗ под шнековое бурение, УРБ на базе КАМАЗ, что позволяет выполнять бурение скважин любой сложности - от песчаной до артезианской - глубиной до 300 метров.
В наше время, в любом городе или районе всегда нужна чистая вода. Самый приемлемый вариант для ее получения – это собственная система водоснабжения, которая состоит из скважины и правильно установленного в ней оборудования для полного и автоматического обеспечения водой. Преимуществом скважины является независимость от центрального снабжения водой. Еще один фактор – чистая вода, достигнутая десятилетиями естественной фильтрацией через грунт.
Но бурение скважины - это только первый этап создания автонономного водоснабжения собственного дома или участка.',
    'extend_content' => 'http://www.engelsbur.ru',
    'all_cities' => false,
    'created_at' => '2017-06-29 09:52:59',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бурение скважин на воду',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_583239.jpeg',
    ),
    'phone' => '+7-905-386-73-66',
    'user' => NULL,
    'id' => 929774,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление и монтаж бассейнов',
    'content' => 'Изготовление и монтаж бассейнов купель и т.д. любой конструкции. Владимир.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 09:47:43',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовление и монтаж бассейнов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_583234.jpeg',
      1 => 'balakovo-NoTitle_583235.jpeg',
      2 => 'balakovo-NoTitle_583236.jpeg',
      3 => 'balakovo-NoTitle_583237.jpeg',
      4 => 'balakovo-NoTitle_583238.jpeg',
    ),
    'phone' => '+7-845-368-38-80',
    'user' => NULL,
    'id' => 929773,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дезинсекция, дезинфекция и санитарная обработка',
    'content' => 'Уничтожение насекомых!
Клопы? муровьи? тараканы? 
Мы быстро и качественно решим вашу проблему.
ГАРАНТИЯ , ДОГОВОР , 100% РЕЗУЛЬТАТ!!!',
    'extend_content' => 'Уничтожение насекомых!
Клопы? муровьи? тараканы? 
Мы быстро и качественно решим вашу проблему.
ГАРАНТИЯ , ДОГОВОР , 100% РЕЗУЛЬТАТ!!!',
    'all_cities' => false,
    'created_at' => '2017-06-29 09:37:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_583222.jpeg',
      1 => 'ufa-NoTitle_583223.jpeg',
      2 => 'ufa-NoTitle_583224.jpeg',
      3 => 'ufa-NoTitle_583225.jpeg',
      4 => 'ufa-NoTitle_583226.jpeg',
    ),
    'phone' => '+7-987-109-56-50',
    'user' => NULL,
    'id' => 929770,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Предлагаю услуги сиделки',
    'content' => 'Предлагаю услуги сделкой',
    'extend_content' => 'Предлагаю услуги сделкой',
    'all_cities' => false,
    'created_at' => '2017-06-29 09:30:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_583219.jpeg',
      1 => 'ufa-NoTitle_583220.jpeg',
    ),
    'phone' => '+7-962-539-35-82',
    'user' => NULL,
    'id' => 929768,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'квартирные переезды из Мурманска по России',
    'content' => 'Квартирные переезды &quot;от двери к двери&quot; в Мурманске,по области,Россия,Крым,Беларусь.    Санкт-Петербург-от 14000 руб.Москва-от 18000 руб.Беларусь-от 25000 руб. Крым-от 40000 руб. *Самые низкие тарифы в регионе.                                            *Официальный перевозчик!!!Собственный автопарк.Опыт-10 лет на рынке грузоперевозок.                                                     *индивидуальный подход к каждому клиенту.Консультация,подбор транспорта,выезд оценщика-бесплатно.                               *качественная упаковка,бережное отношение.страховка груза.         *Предоставление пакета документов на возврат денежных средств(ВПД,пенсионный фонд,МВД) тел.89113008100  Виктор.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 09:30:51',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'квартирные переезды из Мурманска по России',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_583215.jpeg',
    ),
    'phone' => '+7-911-300-81-00',
    'user' => NULL,
    'id' => 929767,
    'city' => 'Мурманск',
    'city_id' => 151,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'мастер на час',
    'content' => 'Шпаклевка, покраска, плитка, плинтуса потолочные и половые, весь спектр ремонтных работ, демонтаж.',
    'extend_content' => 'Шпаклевка, покраска, плитка, плинтуса потолочные и половые, весь спектр ремонтных работ, демонтаж.',
    'all_cities' => false,
    'created_at' => '2017-06-29 09:27:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_583212.jpeg',
      1 => 'ufa-NoTitle_583213.jpeg',
    ),
    'phone' => '+7-917-765-24-66',
    'user' => NULL,
    'id' => 929765,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дизайн и благоустройство земельных участков',
    'content' => 'Дизайн и благоустройство земельных участков. От и до: обрезка, подрезка, спил и выкорчевывание деревьев, ландшафт и другие виды работ по благоустройству и дизайну ваших земельных участков, а так же строительных работ от фундамента до крыши. покос травы.выезд за город.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 09:26:54',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ландшафтный дизайн Балаково',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_583208.jpeg',
      1 => 'balakovo-NoTitle_583209.jpeg',
      2 => 'balakovo-NoTitle_583210.jpeg',
      3 => 'balakovo-NoTitle_583211.jpeg',
    ),
    'phone' => '+7-937-020-06-31',
    'user' => NULL,
    'id' => 929764,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эвакуатор 24 /7 Уфа Зелёная роща Школьная',
    'content' => 'Предоставляем услуги по эвакуации. Эвакуатор в любую точку Уфы и Башкирии. РФ.
По Уфе: легковые автомобили кроссоверы и джипы.
- междугородний эвакуатор
- перевозка авто блокированными колесами.
- быстрая подача авто (15-20 минут)
- прикуривание авто:
- подъем а/м из кувета
Звоните. Работаем круглосуточно.',
    'extend_content' => 'Предоставляем услуги по эвакуации. Эвакуатор в любую точку Уфы и Башкирии. РФ.
По Уфе: легковые автомобили кроссоверы и джипы.
- междугородний эвакуатор
- перевозка авто блокированными колесами.
- быстрая подача авто (15-20 минут)
- прикуривание авто:
- подъем а/м из кувета
Звоните. Работаем круглосуточно.',
    'all_cities' => false,
    'created_at' => '2017-06-29 09:23:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_583205.jpeg',
      1 => 'ufa-NoTitle_583206.jpeg',
      2 => 'ufa-NoTitle_583207.jpeg',
    ),
    'phone' => '+7-919-607-55-08',
    'user' => NULL,
    'id' => 929763,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Экскаватор погрузчик Камаз китаец даставим',
    'content' => 'доставим в любых объемах в любой день без выходных работаю щебенка Good грунт глина асфальт бетон кирпич крошка Глина песок грунт ПГС чернозем навоз черноземна
доставим трактор экскаватор погрузчик для копки траншеи Ям демонтаж домов Сараев бань заборов слО доставка Газели са грузоперевозки вывоз мусора вынос грузчики межгород переезды мы Ждем ваших звонков Мы рады вам помочь',
    'extend_content' => 'доставим в любых объемах в любой день без выходных работаю щебенка Good грунт глина асфальт бетон кирпич крошка Глина песок грунт ПГС чернозем навоз черноземна
доставим трактор экскаватор погрузчик для копки траншеи Ям демонтаж домов Сараев бань заборов слО доставка Газели са грузоперевозки вывоз мусора вынос грузчики межгород переезды мы Ждем ваших звонков Мы рады вам помочь',
    'all_cities' => false,
    'created_at' => '2017-06-29 09:14:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_583203.jpeg',
      1 => 'ufa-NoTitle_583204.jpeg',
    ),
    'phone' => '+7-917-454-17-67',
    'user' => NULL,
    'id' => 929762,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заправка кондиционеров. Выезд. Гарантия',
    'content' => 'Дипломированный специалист с опытом более 10лет
*/ЖуКОва/*39/1/ ДИАГНОСТИКА БЕСПЛАТНО

-Заправка Автокондиционеров И Рефрижераторов (дозаправка) а так же спец техника, автобусы, пром. установки.',
    'extend_content' => 'Дипломированный специалист с опытом более 10лет
*/ЖуКОва/*39/1/ ДИАГНОСТИКА БЕСПЛАТНО

-Заправка Автокондиционеров И Рефрижераторов (дозаправка) а так же спец техника, автобусы, пром. установки.

- Грамотный Подбор и качественный монтаж холодильного(морозильного) оборудования на любое авто.

-Поиск и устронение неисправностей-утечек

-Чистка радиаторов (конденцатора от пыли и пуха)

- Установка защитной сетки &quot;НЕЙЛОН&quot;, отличное решения для защиты радиатора!!!!

-Линейный ремонт всех узлов ( все работы производятся на месте)

-Антибактериальная обработка, в которую входит глубокая чистка испарителя, прочистка воздуховодов, обработка зоны забора воздуха.

-Сертифицированые фреоны и масла фирмы Дюпон США!!! (Рекупирацию фреона и масла не производим, используем только новое сырьё)

-Ремонт радиаторов без снятия [\\\\\\\\\\]

-Ремонт и ИЗГОТОВЛЕНИЕ шлангов повышенной прочности фирмы Goodyear

- Замена нипелей, прокладок, колпачков.

-Ремонт, изготовление алюминиевых и медных магистралей (трубок)

-Гарантия на все работы!!!!!!!!!!!©

-Выезд

Большой опыт позволяет качественно обслуживать любое авто.',
    'all_cities' => false,
    'created_at' => '2017-06-29 09:12:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_583198.jpeg',
      1 => 'ufa-NoTitle_583199.jpeg',
      2 => 'ufa-NoTitle_583200.jpeg',
      3 => 'ufa-NoTitle_583201.jpeg',
      4 => 'ufa-NoTitle_583202.jpeg',
    ),
    'phone' => '+7-927-959-21-72',
    'user' => NULL,
    'id' => 929761,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'мастер на час',
    'content' => 'Все виды бытовых работ любой сложности.тел.в Липецке 84742203120  Александр.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 08:54:41',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'мастер на час',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_583188.jpeg',
    ),
    'phone' => '+7-474-220-31-21',
    'user' => NULL,
    'id' => 929758,
    'city' => 'Липецк',
    'city_id' => 148,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'сантехник-электрик',
    'content' => 'Все виды виды ремонтных работ.  Сантехника,электрика (установка,ремонт,замена,восстановление). В любом районе г.Астрахань .тел.в г.Астрахань 89093722143  Павел.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 08:42:40',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник-электрик',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'astrakhan-NoTitle_583187.jpeg',
    ),
    'phone' => '+7-909-372-21-43',
    'user' => NULL,
    'id' => 929757,
    'city' => 'Астрахань',
    'city_id' => 130,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'вяжу на заказ',
    'content' => 'Свяжу красивые,удобные вещи для вас и ваших детей.Вяжу профессионально спицами,крючком,владею техникой ирландского кружева.Большой опыт работы.Высылаю полный фото отчёт по ходу работы.Оплата при получении заказа наложенным платежом.  телефон в Липецке 89205051252 Евгения.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 08:23:33',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вяжу на заказ',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_583185.jpeg',
    ),
    'phone' => '+7-920-505-12-52',
    'user' => NULL,
    'id' => 929755,
    'city' => 'Липецк',
    'city_id' => 148,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Пластиковые окна',
    'content' => 'Продам Пластиковые окна &quot;Европрестиж&quot;
- Немецкая фурнитура; 
- Энергосберегающий стеклопакет;
- Микропроветривание;
- Москитная сетка;
- Градусник. 
Мы находимся по адресу: ул. Карякинская, 70, офис 1.
Сергей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:54:10',
    'period' => 383.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пластиковые окна',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-NoTitle_583179.jpeg',
      1 => 'yaroslavl-NoTitle_583180.jpeg',
      2 => 'yaroslavl-NoTitle_583181.jpeg',
      3 => 'yaroslavl-NoTitle_583182.jpeg',
      4 => 'yaroslavl-NoTitle_583183.jpeg',
    ),
    'phone' => '+7-920-100-28-86',
    'user' => NULL,
    'id' => 929752,
    'city' => 'Ярославль',
    'city_id' => 176,
    'url' => 'vk.com',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер сантехник с опытом',
    'content' => 'Приветствую Вас,я отличный мастер,постоянно совершенствующий свои навыки и умения.Много лет я выполняю любые работы по монтажу и ремонту сантехники, отопления, канализации, водоснабжения.
Бесплатно помогаю с подбором и закупкой материала.
При монтаже отопления, водоснабжения, канализации, сантехники, я использую только лучшие материалы – металлопласт, полипропилен, сшитый полиэтилен.',
    'extend_content' => 'Я недорого выполняю монтаж сантехники:
... Любых труб, сливных, водопроводных и теплоснабжения;
... Раковин и моек;
... Смесителя или душа;
... Ванны и джакузи;
... Унитаза, биде, писсуара;
... Радиаторов отопления;
... Полотенцесушителя;
... Теплого пола;
... Фильтров грубой и тонкой очистки воды;
... Счетчиков горячей и холодной воды;
... Запорной арматуры.
Также подключение бытовой техники:
... Стиральной и посудомоечной машины;
... Водонагревателя;
... Газовой колонки;
... Котла отопления;
... Душевой кабины;
... Измельчителя пищевых отходов;
... Канализационного насоса;
Прочее:
... Устранение засора или течи;
... Герметизация ванн;
Имею полный комплект инструментов и автомобиль. Вызвать меня можно в любое время.
Всегда даю гарантию на свои услуги.',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:53:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_583178.jpeg',
    ),
    'phone' => '+7-900-018-73-69',
    'user' => NULL,
    'id' => 929751,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Разработка сайтов, продвижение, директ',
    'content' => 'Разработка и дизайн сайтов под ключ.
продвижение, поддержка, директ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:50:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_583177.jpeg',
    ),
    'phone' => '+7-920-349-86-82',
    'user' => NULL,
    'id' => 929750,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Макияж',
    'content' => 'Начинающий визажист. Нарабатываю навыки и скорость. Буду рада с вами поработать',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:48:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_583176.jpeg',
    ),
    'phone' => '+7-928-233-22-53',
    'user' => NULL,
    'id' => 929749,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт компьютеров и ноутбуков. Выезд бесплатно',
    'content' => '+ Работаю на себя и поэтому у меня всегда дешевле чем у конкурентов, у которых я сам работал. Большой Опыт работы.
* Есть машина приеду очень быстро ',
    'extend_content' => '+ Работаю на себя и поэтому у меня всегда дешевле чем у конкурентов, у которых я сам работал. Большой Опыт работы.
* Есть машина приеду очень быстро ',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:48:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_583173.jpeg',
      1 => 'tver-NoTitle_583174.jpeg',
      2 => 'tver-NoTitle_583175.jpeg',
    ),
    'phone' => '+7-904-027-22-66',
    'user' => NULL,
    'id' => 929748,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Трансфер, экскурсии',
    'content' => 'На комфортабельном автомобиле экскурсии по лучшем местам города, края. Трансфер аэропорт , вокзал, красная поляна. Абхазия. Звоните договоримся.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:45:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_583172.jpeg',
    ),
    'phone' => '+7-962-883-57-21',
    'user' => NULL,
    'id' => 929747,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки Газель, Валдай, открытый борт 6 мет',
    'content' => '-Газель грузоподъемность до 2 т., длина груза до 7 метров

-Валдай грузоподъемность до 5 т., длина груза до 7 метров

-Перевозим срубы, брус, металл, трубы, кирпич, плиты, пеноблок, станки и многое другое

-Бережно и ответственно относимся к перевозимому грузу

-Система слежения за перемещением груза

-Работаем по всей России

-Индивидуальный подход к каждому клиенту

-Экспедирование

-Ремни для крепления груза

-Новые автомобили

-Работаем без выходных

-Умеренные цены

-Наличный, безналичный расчет',
    'extend_content' => '-Газель грузоподъемность до 2 т., длина груза до 7 метров

-Валдай грузоподъемность до 5 т., длина груза до 7 метров

-Перевозим срубы, брус, металл, трубы, кирпич, плиты, пеноблок, станки и многое другое

-Бережно и ответственно относимся к перевозимому грузу

-Система слежения за перемещением груза

-Работаем по всей России

-Индивидуальный подход к каждому клиенту

-Экспедирование

-Ремни для крепления груза

-Новые автомобили

-Работаем без выходных

-Умеренные цены

-Наличный, безналичный расчет',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:44:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_583167.jpeg',
      1 => 'tver-NoTitle_583168.jpeg',
      2 => 'tver-NoTitle_583169.jpeg',
      3 => 'tver-NoTitle_583170.jpeg',
      4 => 'tver-NoTitle_583171.jpeg',
    ),
    'phone' => '+7-920-153-95-48',
    'user' => NULL,
    'id' => 929746,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Переезды по Твери и России',
    'content' => 'Квартирные и офисные переезды по Твери, Москве и регионам. 
Перевезем любую мебель, бытовую технику, домашние вещи,крупногабаритные предметы, пианино, сейфы, и др.
У нас работают профессиональные грузчики : ответственные, русские стаж работы более 10 лет.',
    'extend_content' => 'Квартирные и офисные переезды по Твери, Москве и регионам. 
Перевезем любую мебель, бытовую технику, домашние вещи,крупногабаритные предметы, пианино, сейфы, и др.
У нас работают профессиональные грузчики : ответственные, русские стаж работы более 10 лет. 
Транспорт специально оборудован для перевозки мебели (все предметы надежно крепятся),аккуратный мебельный фургон высотой 2.30 м, что позволяет многие предметы перевозить в вертикальном зафиксированном положении( например холодильники). Утилизируем старую мебель, музыкальные инструменты, бытовую технику, ванны и др.
Работаем без выходных: 
- Трезвые ответственные грузчики с ремнями и инструментом (граждане РФ)
- Чистый оборудованный для мебели транспорт (высота фургонов 2,30)
- Разборка-сборка мебели при необходимости
- Утилизация старой мебели
- Можно заказать отдельно машину и отдельно грузчиков
- Переносим пианино, сейфы и т.п.
- Выезжаем в Тверскую область и Москву
- Перевозки на дальние расстояния
- Наличный и безналичный расчет
- Предоставляем отчетные документы (договора,акты,квитанции).
- Предоставляем документы для переезда военнослужащих.',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:39:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_583162.jpeg',
      1 => 'tver-NoTitle_583163.jpeg',
      2 => 'tver-NoTitle_583164.jpeg',
      3 => 'tver-NoTitle_583165.jpeg',
    ),
    'phone' => '+7-919-063-21-71',
    'user' => NULL,
    'id' => 929744,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Газоны. Ландшафтный дизайн',
    'content' => 'Газон посевной, рулонный. Ландшафтный дизайн. Полный цикл работ, от планирования участка до посадки растений.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:39:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_583161.jpeg',
    ),
    'phone' => '+7-905-306-60-66',
    'user' => NULL,
    'id' => 929743,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж межкомнатных дверей',
    'content' => 'Профессиональный монтаж межкомнатных дверей, откосов на входные двери, арок, порталов. Русские мастера с большим опытом работы и профессиональным инструментом. Гарантия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:38:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_583159.jpeg',
    ),
    'phone' => '+7-927-210-90-50',
    'user' => NULL,
    'id' => 929742,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки Потолок в каждый дом',
    'content' => 'Потолки натяжные ,гарантия , качество!
Выезд специалиста,консультация - бесплатно
7 лет на рынке!
Германия,Бельгия...
Глянец, сатин, матовая пленка.
Практически любые цвета.
Потолки изготовленные по современной технологии самый простой и гармоничный способ отделки вашего пространства.
Так же оказываю услуги по установке,замене люстр в натяжных потолках.
Звоните, о цене договоримся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:36:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_583158.jpeg',
    ),
    'phone' => '+7-902-373-98-06',
    'user' => NULL,
    'id' => 929741,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Устранение засоров В канализации.25 часов В сутки',
    'content' => 'УСТРАНЕНИЕ ЗАСОРОВ В УНИТАЗЕ,РАКОВИНЕ,В ВАННОЙ,ПРОЧИСТКА СИФОНОВ,В ДУШЕВЫХ КАБИНАХ,В ЧАСТНЫХ ДОМАХ,БЫСТРО И КАЧЕСТВЕННО.ЗВОНИТЕ',
    'extend_content' => 'УСТРАНЕНИЕ ЗАСОРОВ В УНИТАЗЕ,РАКОВИНЕ,В ВАННОЙ,ПРОЧИСТКА СИФОНОВ,В ДУШЕВЫХ КАБИНАХ,В ЧАСТНЫХ ДОМАХ,БЫСТРО И КАЧЕСТВЕННО.ЗВОНИТЕ',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:36:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_583157.jpeg',
    ),
    'phone' => '+7-904-004-59-94',
    'user' => NULL,
    'id' => 929740,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Авто на праздник',
    'content' => 'Предоставляю авто на праздник. Михаил Николаевич.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:34:42',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Авто на праздник',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_583221.jpeg',
    ),
    'phone' => '+7-986-983-23-99',
    'user' => NULL,
    'id' => 929769,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник, монтаж, ремонт, замена, засор',
    'content' => 'Монтаж и расчёт систем водоснабжения, отопления, канализации, отопления.
Ремонт и подключение водонагревательных приборов.
Замена, ремонт любых сантехнических узлов, приборов.
Подключение стиральных, посудомоечных машин.
Изменение, добавление магистрали к существующей системе.
Обвязка котлов любого типа, скважин, отопительных приборов, а также их ремонт и сезонное обслуживание.
Монтаж, обслуживание водомерных и теплоузлов, котельных, бойлерных.
Звоните, мы всегда готовы обсудить и исправить ваши неудобства.
Предложим различные варианты систем, подберем и закупим оптимальный для каждого случая материал и оборудование.

Выезд в область.',
    'extend_content' => 'Монтаж и расчёт систем водоснабжения, отопления, канализации, отопления.
Ремонт и подключение водонагревательных приборов.
Замена, ремонт любых сантехнических узлов, приборов.
Подключение стиральных, посудомоечных машин.
Изменение, добавление магистрали к существующей системе.
Обвязка котлов любого типа, скважин, отопительных приборов, а также их ремонт и сезонное обслуживание.
Монтаж, обслуживание водомерных и теплоузлов, котельных, бойлерных.
Звоните, мы всегда готовы обсудить и исправить ваши неудобства.
Предложим различные варианты систем, подберем и закупим оптимальный для каждого случая материал и оборудование.

Выезд в область.',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:32:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_583156.jpeg',
    ),
    'phone' => '+7-904-350-47-81',
    'user' => NULL,
    'id' => 929739,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Манипулятор кран аренда услуги погрузка',
    'content' => 'НЕ ДИСПЕТЧЕР ЗВОНИТЕ ДОГОВОРИМСЯ. 
ГРУЗОПОДЪЕМНОСТЬ АВТОМОБИЛЯ : 3,7 ТОННЫ .
МАНИПУЛЯТОР ГРУЗОПОД-ТЬ: 2,8 ТОННЫ.
ВЫСОТА СТРЕЛЫ: 9 М. ДЛИННА СТРЕЛЫ: 8 М.
ДЛИННА ГРУЗА (ДОСКИ, АРМАТУРА) : 6,8 М.
ШИРИНА КУЗОВА 2,33 М.
ВЫСОТА АВТОМОБИЛЯ: 2,75 М (ПОД ГАЗОВУЮ ТРУБУ, В ЦЕХ).
ДЛИННА БОРТА: 5 М
Доставка и перевозка блоков, плитки, кольца жби, крышки жби, колодезные кольца, кольца для колодца, керамзитоблоков.
Манипулятор
Воровайка
Кран борт
Заказать доставку!
Услуги по доставке грузов!
Услуги и аренда кранов манипуляторов!
Услуги и аренда воровайки и варавайки в Тольятти!
Услуги и аренда кран борта в Тольятти!
Заказать манипулятор в Тольятти!
Заказать воровайку варавайку в Тольятти!
Заказать кран борт в Тольятти!
Заказ манипулятора или монипулятора!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:27:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_583147.jpeg',
    ),
    'phone' => '+7-927-891-29-99',
    'user' => NULL,
    'id' => 929737,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Предоставляем услуги грузоперевозок по городу, области и РФ. Переезды. Газель: длина - 4.10 м, высота - 2 м, ширина - 2 м. Услуги грузчиков - 200 руб/час, газель - 350 руб/час.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:26:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_583146.jpeg',
    ),
    'phone' => '+7-917-018-89-17',
    'user' => NULL,
    'id' => 929736,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Струнный квартет',
    'content' => 'Струнный квартет украсит любое ваше торжество. На празднике будет звучать популярная классическая музыка , джазовые композиции и саундтреки из любимых кинофильмов в качественном исполнении. 
Гибко впишемся в любой сценарий вашего мероприятия. 
Цена по договоренности',
    'extend_content' => 'Струнный квартет украсит любое ваше торжество. На празднике будет звучать популярная классическая музыка , джазовые композиции и саундтреки из любимых кинофильмов в качественном исполнении. 
Гибко впишемся в любой сценарий вашего мероприятия. 
Цена по договоренности',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:23:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_583142.jpeg',
      1 => 'tver-NoTitle_583143.jpeg',
      2 => 'tver-NoTitle_583144.jpeg',
      3 => 'tver-NoTitle_583145.jpeg',
    ),
    'phone' => '+7-910-846-03-05',
    'user' => NULL,
    'id' => 929735,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда услуги манипулятор кран борт воровайка',
    'content' => 'Г/П борта до 5 тонн
Размеры борта: 5,5 х 2,1 метра
Г/П стрелы до 3 тонн
Длина стрелы 12,5 м
Перевозки по городу и области без выходных.
Цены обговариваются. Постоянным клиентам СКИДКИ!
-услуги манипулятора
-кран манипулятор
-воровайка
-манипулятор самара
-кран-борт
-услуги крана манипулятора
Услуги манипулятора, воравайки
_ Машина манипулятор
_ Манипулятор в Самаре
_ Кран - манипулятор услуги
_ Аренда крана манипулятора
_ Услуги манипулятора в Самаре
_ Аренда манипулятора в Самаре
_ Авто с манипулятором
_ Перевозки манипулятором
_ Манипулятор в Самаре услуги
_ Грузоперевозки манипулятором
_ Доставка манипулятором
_ Доставка оборудования 
_ Доставка генератор, двигателей, коробок КПП
_ Доставка колодезных колец
_ Доставка колец ЖБИ
_ Кольца и септики для дачи
_ Доставка септиков (септики для дачи)
_ Кольца ЖБИ, кольца бетонные доставка
_ Доставка керамзитоблоков 
_ Доставка пеноблоков
_ Грузоперевозки манипулятор
_ Грузоперевозки кран манипулятор
_ Доставка металла, профиля, арматуры, труб стальных',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:22:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_583141.jpeg',
    ),
    'phone' => '+7-927-764-30-28',
    'user' => NULL,
    'id' => 929734,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт деревянных евро-окон',
    'content' => 'Произведём все виды работ по ремонту деревянных евро-окон и дверей:
-Замена стеклопакета
-Реставрация
-Покраска
-Регулировка/профилактика фурнитуры
-Устранение продувания

Профессионально, недорого, гарантия',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:20:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_583139.jpeg',
    ),
    'phone' => '+7-996-735-49-34',
    'user' => NULL,
    'id' => 929732,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт ноутбуков, компьютеров Устранение неполадок',
    'content' => 'Верну ВАШ компьютер или ноутбук к жизни. 
Выезд на дом! Подъеду в удобное для вас время, также оказываю помощь и поддержку удаленно. 
Ремонт компьютеров на дому, в офисе 
Оказание компьютерной помощи на дому 
Диагностика компьютера, замена термопасты 
Чистка компьютера, ноутбука от пыли 
Настройка операционной системы Windows (XP, 7, 8) *восстановлю, установлю и оптимизирую Windows; 
Установка и поиск драйверов 
*установлю и настрою Интернет, программы, кодеки, драйвера; Настройка сети и интернета (проводного и беспроводного) Установка антивируса и удаление вирусов 
*поставлю надежную защиту, очищу ваш компьютер от мусора, вирусов и назойливой рекламы в Интернете. 
Установка программ и приложений Восстановление информации Установка и замена комплектующих компьютера Помощь в покупке и апгрейде компьютера и многое другое 
*помогу восстановить персональные данные, доступ к учетной записи; 
*оптимизирую систему для игр, помогу в их установке и корректном удалении;
Ремонт любой сложности. 
-Выезд на дом
-Диагностика
-Ремонт стационарных компьютеров
-Ремонт ноутбуков
-Обслуживании и профилактика оргтехники
-Установка\\Переустановка операционных систем (Windows (Всех поколений), Linux)
-Настройка операционных систем
-Удаление ВИРУСОВ и БАННЕРОВ!-Установка программного обеспечение
-Заведение аккаунтов в социальных сетяк (Twiter, Одноклассники, ВКонтакте) и мессенджерах (Skype, ICQ, Viber)
-Сборка компьютеров на заказ (подберем лучшее железо по вашему бюджету и желанию)
-Настройка\\Прокладка\\Проектирование проводных и беспроводных сетей
-Подбор и настройка оборудования для подключения к сети Интернет
- Диагностика И Ремонт Компьютера, Ноутбука, Нетбука Любой Сложности.
- Установка Новой ОС WINDOWS 10.
- Установка И Настройка ОС WINDOWS 7, 8, 10.
- Настройка Wi-Fi И Любого Интернет Подключения.
- Настройка Любых Wi-Fi Роутеров.
- Настройка Локальных Сетей, Рабочих Мест.
- Установка Любого Программного Обеспечения. 
- Установка Microsoft Office и офисных программ.
- Установка И Обновление Антивирусов (поиск, лечение и удаление вирусов с компьютера).
- Удаление Рекламы, Баннеров и т.д.
- Установка И Обновление Драйверов.
- Восстановление Данных С Жесткого Диска (Флешки).
- Установка И Настройка Принтеров, Сканеров, МФУ.
- Обслуживание ПК, Ноутбука, Нетбука (Чистка От Пыли, Замена Термопасты и т.д).
- Установка И Замена Комплектующих ПК, Ноутбука, Нетбука (замена матрицы на ноутбуке).
- Подключение Смарт ТВ К Wi-Fi.
- Сборка Компьютеров На Заказ.
- Если Вам Нужна Быстрая, Недорогая Компьютерная Помощь
Все работы оговариваются заранее. Я не навязываю ВАМ ненужные услуги, пользуясь вашей неосведомленностью в сложных программах и компьютерной техники.
Я помогу ВАМ разобраться в вашей проблеме и решить ее с минимальными затратами
У Меня огромный опыт работы в данной сфере, более 9 лет. ДОРОЖУ своей репутацией. 
Я всегда поддерживаю связь со своими клиентами после предоставления услуги, ремонта или обслуживания.
Цены на конкретные работы уточняйте по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:19:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_583138.jpeg',
    ),
    'phone' => '+7-929-706-85-19',
    'user' => NULL,
    'id' => 929731,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стрижка животных',
    'content' => 'Профессиональный уход за вашим питомцем. ',
    'extend_content' => 'Профессиональный уход за вашим питомцем. ',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:17:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_583137.jpeg',
    ),
    'phone' => '+7-911-857-55-22',
    'user' => NULL,
    'id' => 929730,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по Самаре и сам.обл',
    'content' => 'Газель 3 м. длина 2м.ширина 2.10м.высота..Грузоподьемность до 3 тонн.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:17:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_583136.jpeg',
    ),
    'phone' => '+7-967-922-51-20',
    'user' => NULL,
    'id' => 929729,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда автокранов 14-25 тонн',
    'content' => 'Предоставляем услуги автокранов:

&quot;Ивановец&quot; - 14 тонн 14 метров
&quot;Самара&quot; - 16 тонн 21,7 метра
&quot;Ульяновец&quot; - 25 тонн 21,7 метра
&quot;Ивановец&quot; вездеход - 25 тонн 21,7 метра

- Техника в собственности
- Компетентные крановщики с опытом работы от 5 лет
- Наличный и безналичный расчёт с НДС и без
- Цена формируется исходя из сложности и объёма работ

Наша цель - Решить проблему наиболее оптимальным и выгодным для Вас способом.

Будем рады взаимовыгодному сотрудничеству. Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:15:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_583135.jpeg',
    ),
    'phone' => '+7-937-640-31-11',
    'user' => NULL,
    'id' => 929728,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки высшее качество',
    'content' => 'Натяжные потолки по доступным ценам, любой сложности и вида, быстро, качественно, в самые короткие сроки, гарантия 15 лет. Выезд на замер и консультацию совершенно бесплатно.350 рублей за кв.метр, все включено, у нас нет наценок на углы и расходные материалы ( как в некоторых нечестных фирмах). Сотрудничество с отделочными фирмами, в том числе и частными.
ЗВОНИТЕ В ЛЮБОЕ ВРЕМЯ!!!!!',
    'extend_content' => 'ИЩИТЕ КАЧЕСТВО, ТО НАМ ПО ПУТИ!!!!
НОВОСЁЛАМ И ПЕНСИОНЕРАМ ХОРОШАЯ СКИДКА!!!!!
НА БОЛЬШИЕ ОБЪЁМЫ ПЛОЩАДЕЙ – СУЩЕСТВЕННЫЕ СКИДКИ!!!
НАТЯЖНЫЕ ПОТОЛКИ ПРОИЗВОДСТВА ФРАНЦИИ, ГЕРМАНИИ 350 РУБЛЕЙ ЗА КВ.МЕТР В ЗАВИСИМОСТИ ОТ ОБЪЁМА РАБОТ, ЦВЕТА, ФАКТУРЫ, ПРОИЗВОДИТЕЛЯ ПОЛОТНА.
ТОЛЬКО ПРЕМИУМ КАЧЕСТВО.
КАЧЕСТВО ГАРАНТИРУЮ, ГАРАНТИЯ НА ПОЛОТНО И РАБОТУ, СОСТАВЛЕНИЕ ДОГОВОРА НА МЕСТЕ.
ДЛЯ НАС ВАША УЛЫБКА МНОГОЕ ЗНАЧИТ, ПОТОМУ И ДЕЛАЕМ С ЛЮБОВЬЮ)',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:15:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_583131.jpeg',
      1 => 'kaliningrad-NoTitle_583132.jpeg',
      2 => 'kaliningrad-NoTitle_583133.jpeg',
      3 => 'kaliningrad-NoTitle_583134.jpeg',
    ),
    'phone' => '+7-952-112-28-79',
    'user' => NULL,
    'id' => 929727,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда автокранов 14-25 тонн',
    'content' => 'Предоставляем услуги автокранов:

&quot;Ивановец&quot; - 14 тонн 14 метров
&quot;Самара&quot; - 16 тонн 21,7 метра
&quot;Ульяновец&quot; - 25 тонн 21,7 метра
&quot;Ивановец&quot; вездеход - 25 тонн 21,7 метра

- Техника в собственности
- Компетентные крановщики с опытом работы от 5 лет
- Наличный и безналичный расчёт с НДС и без
- Цена формируется исходя из сложности и объёма работ

Наша цель - Решить проблему наиболее оптимальным и выгодным для Вас способом.

Будем рады взаимовыгодному сотрудничеству. Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:14:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_583130.jpeg',
    ),
    'phone' => '+7-937-640-31-11',
    'user' => NULL,
    'id' => 929726,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Трудоустройство в Польше',
    'content' => 'Помощь в оформлении рабочей визы и трудоустройство в Польше.Различные вакансии:
-ПОВАРА,ОФИЦИАНТЫ,ПАРИКМАХЕРЫ,МАССАЖИСТЫ,ГОРНИЧНЫЕ,БАРМЕНЫ,СТРОИТЕЛИ.',
    'extend_content' => 'Помощь в оформлении рабочей визы и трудоустройство в Польше.Различные вакансии:
-ПОВАРА,ОФИЦИАНТЫ,ПАРИКМАХЕРЫ,МАССАЖИСТЫ,ГОРНИЧНЫЕ,БАРМЕНЫ,СТРОИТЕЛИ.',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:13:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_583123.jpeg',
    ),
    'phone' => '+7-963-738-32-05',
    'user' => NULL,
    'id' => 929724,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Молодой котик ищет подружку',
    'content' => 'Котик,сфинкс,ищет подружку для приятного времяпрепровождения))) Только на вашей территории.Договорная.',
    'extend_content' => 'Котик,сфинкс,ищет подружку для приятного времяпрепровождения))) Только на вашей территории.Договорная.',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:10:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_583122.jpeg',
    ),
    'phone' => '+7-977-857-53-62',
    'user' => NULL,
    'id' => 929723,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отопление, водоснабжение, канализация',
    'content' => 'Опытная бригада выполнит монтаж систем отопления, водоснабжения и канализации в частном доме, в коттедже, на даче, в квартире и др.',
    'extend_content' => 'Предлагаемые услуги:
- установка и монтаж котлов на любом виде топлива;
- монтаж теплого водяного пола;
- установка и замена радиаторов отопления:
- установка и замена фильтров водоснабжения;
- замена стояков водоснабжения и канализации;
- установка душевых кабин, бойлеров, стиральных машин, санфаянса;
- замена и установка смесителей и многое другое.

Гарантия! 
Доставка и скидка на материал!

Работаем без посредников по городу и области.',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:07:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_583119.jpeg',
      1 => 'kaliningrad-NoTitle_583120.jpeg',
      2 => 'kaliningrad-NoTitle_583121.jpeg',
    ),
    'phone' => '+7-905-249-95-59',
    'user' => NULL,
    'id' => 929722,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дом за 2 месяца, отделка квартир',
    'content' => 'Построим жилой дом, дачу, быстро и качественно! Всю организацию строительства,включая проект,смету,подготовку участка, подбор и доставку материалов ,берем на себя! Срок строительства ж/д до 200 м2 в &quot;сером ключе&quot; -2-2,5 месяца! Далее по желанию-все инженерные сети,забор, благоустройство. Стоимость строительства с материалами : &quot;коробка&quot;- от 7000 до 12000 р/м2,
&quot;серый ключ&quot;- от 14000 р/м2. Отделка квартир- от 2500р/м2',
    'extend_content' => 'Построим жилой дом, дачу, быстро и качественно! Всю организацию строительства,включая проект,смету,подготовку участка, подбор и доставку материалов ,берем на себя! Срок строительства ж/д до 200 м2 в &quot;сером ключе&quot; -2-2,5 месяца! Далее по желанию-все инженерные сети,забор, благоустройство. Стоимость строительства с материалами : &quot;коробка&quot;- от 7000 до 12000 р/м2,
&quot;серый ключ&quot;- от 14000 р/м2. Отделка квартир- от 2500р/м2',
    'all_cities' => false,
    'created_at' => '2017-06-29 07:01:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_583111.jpeg',
      1 => 'kaliningrad-NoTitle_583112.jpeg',
      2 => 'kaliningrad-NoTitle_583113.jpeg',
      3 => 'kaliningrad-NoTitle_583114.jpeg',
      4 => 'kaliningrad-NoTitle_583115.jpeg',
      5 => 'kaliningrad-NoTitle_583116.jpeg',
      6 => 'kaliningrad-NoTitle_583117.jpeg',
      7 => 'kaliningrad-NoTitle_583118.jpeg',
    ),
    'phone' => '+7-952-796-19-12',
    'user' => NULL,
    'id' => 929721,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Государственное предприятие ГУП «Мосгортранс» приглашает  на работу водителей автобусов регулярных, городских, пассажирских маршрутов. Работа по перевозке пассажиров на маршрутах северных и северо-восточных администрированных округов города Москвы. На автобусы марки ЛИАЗ-5292, ЛИАЗ 6213,  МАЗ-107, Волжанин-6270. График работы: сменный. Ежегодно оплачивается отпуск - 42 календарных дня. На территории парка имеется оборудованная ремонтная зона; бесплатный проезд на наземном транспорте и метро; оплата спортивных занятий; путевки в оздоровительные учреждения; иногородним  предоставляется бесплатное общежитие от организации. Требования: наличие вод. удостоверения кат. &quot;Д&quot; или &quot;ДЕ&quot;; опыт работы водителем не менее 2-х лет по перевозке пассажиров; образование среднее; отсутствие ограничений по состоянию здоровья; стрессоустойчивость. Заработная плата от 60000 руб. T. 8-926-305-90-00 Юлия',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 06:56:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_583110.jpeg',
    ),
    'phone' => '+7-926-305-90-00',
    'user' => NULL,
    'id' => 929720,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => '',
    'content' => 'Встреча в аэропорту &quot;Минеральные воды&quot;, доставка в аэропорт. Встреча в Невиномысске на ж/д вокзале. Доставка в Невиномысск. Экскурсии по Теберде, и Домбаю, по Архызу. Полная гарантия безопасности. И максимум удовольствия!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 06:48:40',
    'period' => 60.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_583160.jpeg',
    ),
    'phone' => '+7-928-026-46-12',
    'user' => NULL,
    'id' => 929718,
    'city' => 'Черкесск',
    'city_id' => 109,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'На высокооплачиваемую работу требуются девушки',
    'content' => 'На высокооплачиваемую работу требуются привлекательные и молодые девушки в г.Москва! 
Условия 
- ценовая политика от 7000 руб. до 10000 руб. 
- оплата 50/50 
- гибкий график 
- элитные апартаменты (евро ремонт) 
- отсутствие вычетов 
- дом под охраной 
- дружный коллектив 
- адекватное руководство 
- и самое главное… - работа есть всегда!',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-06-29 06:48:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'На высокооплачиваемую работу требуются девушки',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_583106.jpeg',
      1 => 'syzran-NoTitle_583107.jpeg',
      2 => 'syzran-NoTitle_583108.jpeg',
    ),
    'phone' => '+7-964-551-93-81',
    'user' => NULL,
    'id' => 929717,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => '',
    'content' => 'Встреча в аэропорту мин- вод, отвоз в аэропорт. Встреча в Невиномысске на ж/д вокзале. Отовоз на Невиномысск. Экскурсии по Теберде, и Домбаю, по Архызу. Полная гарантия безопасности. И максимум удовольствия!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 06:46:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-393-10-74',
    'user' => NULL,
    'id' => 929716,
    'city' => 'Черкесск',
    'city_id' => 109,
    'url' => '',
    'hide_phone' => 1,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики Ставрополь,Сборка мебели',
    'content' => 'Предоставляем услуги грузчиков и разнорабочих в Ставрополе,также транспорт для грузоперевозок.
Наши грузчики опытные, ответственные.
Любой вид погрузо-разгрузочных работ:
-квартирные переезды;
-офисные переезды;разгрузка-погрузка фур;
-разгрузка-погрузка вагонов;
-разгрузка-погрузка контейнеров;
-складские работы;
-любой вид работ.
Звоните будем рады помочь.
СБОРЩИКИ МЕБЕЛИ
- Вызов бесплатный.
- Максимальная аккуратность
- Без посредников.',
    'extend_content' => 'Предоставляем услуги грузчиков и разнорабочих в Ставрополе,также транспорт для грузоперевозок.
Наши грузчики опытные, ответственные.
Любой вид погрузо-разгрузочных работ:
-квартирные переезды;
-офисные переезды;
-разгрузка-погрузка фур;
-разгрузка-погрузка вагонов;
-разгрузка-погрузка контейнеров;
-складские работы;
-любой вид работ.
Звоните будем рады помочь.',
    'all_cities' => false,
    'created_at' => '2017-06-28 17:58:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчики Ставрополь',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'stavropol-_583083.png',
      1 => 'stavropol-_583084.png',
      2 => 'stavropol-_583085.png',
      3 => 'stavropol-_583086.jpeg',
      4 => 'stavropol-_583087.jpeg',
      5 => 'stavropol-_583088.jpeg',
      6 => 'stavropol-_583089.jpeg',
      7 => 'stavropol-_583090.jpeg',
    ),
    'phone' => '+7-962-022-76-66',
    'user' => NULL,
    'id' => 929706,
    'city' => 'Ставрополь',
    'city_id' => 126,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Нужна работа-звони!(С 10:00 до 18:00!)',
    'content' => '• Консультация Клиентов по услугам, предоставляемым Компанией;• Проведение деловых встреч, переговоров;• Проведение презентаций;• Участие в подписании договоров;• Контроль правильности заполнения договоров;• Отчетность.',
    'extend_content' => 'Мы приглашаем в нашу команду амбициозных людей от 18 до 25 лет, с активной жизненной позицией, коммуникабельных, обладающих грамотной речью и опытом работы в любой сфере, готовых быстро обучаться и показывать высокий результат.',
    'all_cities' => false,
    'created_at' => '2017-06-28 16:39:40',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Нужна работа-звони!(С 10:00 до 18:00!)',
    'price' => 80000,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.683272474051755',
      1 => '37.660304283970895',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-595-85-68',
    'user' => NULL,
    'id' => 929699,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Витражи Тиффани в окна, ниши, на потолок',
    'content' => 'Мастерская &amp;quot;Арт магия&amp;quot; изготовит для вас стеклянные витражи в технике Тиффани. Уникальность витражного стекла в том, что оно окрашено в массе и имеет разнообразную сложную текстуру, т.к. произведено вручную. Благодаря этому готовое изделие выдерживает любые внешние воздействия, сохраняет свой цвет и блеск на долгие годы.
Сама технология производства витража заключается в нарезке цветного стекла нужной формы, шлифовке и оборачивании по контуру каждого элемента в медную фольгу, затем все фрагменты спаиваются между собой оловянно-свинцовым припоем. Так получается единое полотно с любым сюжетом, узором и в любом стиле (классика, ар-деко, прованс...).
Особенно выразительно витражи Тиффани выглядят с подсветкой (солнечный свет, искусственное освещение). А разместить их можно в оконных и дверных проемах, на потолке, различных нишах, фасадах мебели, превосходно сочетаются с кованными изделиями.
Наша мастерская разработает индивидуальный эскиз под ваш интерьер, изготовит сам витраж и произведет непосредственно монтаж. Вам останется только любоваться красотой и изяществом бесценных витражей Тиффани.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 14:57:13',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Витражи Тиффани из цветного стекла',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_583069.jpeg',
      1 => 'krasnodar-_583070.jpeg',
      2 => 'krasnodar-_583071.jpeg',
      3 => 'krasnodar-_583072.jpeg',
      4 => 'krasnodar-_583073.jpeg',
      5 => 'krasnodar-_583074.jpeg',
      6 => 'krasnodar-_583075.jpeg',
      7 => 'krasnodar-_583076.jpeg',
    ),
    'phone' => '+7-909-463-45-50',
    'user' => NULL,
    'id' => 929687,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Витражи Тиффани в окна, ниши, на потолок',
    'content' => 'Мастерская &amp;quot;Арт магия&amp;quot; изготовит для вас стеклянные витражи в технике Тиффани. Уникальность витражного стекла в том, что оно окрашено в массе и имеет разнообразную сложную текстуру, т.к. произведено вручную. Благодаря этому готовое изделие выдерживает любые внешние воздействия, сохраняет свой цвет и блеск на долгие годы.
Сама технология производства витража заключается в нарезке цветного стекла нужной формы, шлифовке и оборачивании по контуру каждого элемента в медную фольгу, затем все фрагменты спаиваются между собой оловянно-свинцовым припоем. Так получается единое полотно с любым сюжетом, узором и в любом стиле (классика, ар-деко, прованс...).
Особенно выразительно витражи Тиффани выглядят с подсветкой (солнечный свет, искусственное освещение). А разместить их можно в оконных и дверных проемах, на потолке, различных нишах, фасадах мебели, превосходно сочетаются с кованными изделиями.
Наша мастерская разработает индивидуальный эскиз под ваш интерьер, изготовит сам витраж и произведет непосредственно монтаж. Вам останется только любоваться красотой и изяществом бесценных витражей Тиффани.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 14:56:13',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Витражи Тиффани из цветного стекла',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_583061.jpeg',
      1 => 'krasnodar-_583062.jpeg',
      2 => 'krasnodar-_583063.jpeg',
      3 => 'krasnodar-_583064.jpeg',
      4 => 'krasnodar-_583065.jpeg',
      5 => 'krasnodar-_583066.jpeg',
      6 => 'krasnodar-_583067.jpeg',
      7 => 'krasnodar-_583068.jpeg',
    ),
    'phone' => '+7-909-463-45-50',
    'user' => NULL,
    'id' => 929686,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Внутреняя отделка балкона и лоджии',
    'content' => 'Внутреняя отделка и утепление балкона и лоджий, по очень
низким ценам. Цена от 10000 тысяч рублей, все зависит от
материала. Все вопросы по телефону 89171454148 Никита',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 14:16:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_583048.jpeg',
    ),
    'phone' => '+7-917-145-41-48',
    'user' => NULL,
    'id' => 929680,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расчистка участка. Планировка. Перекопка',
    'content' => 'Выполним качественно расчистку участка от ненужных строений, деревьев, пней и кустов. Планировка и выравнивание участка спецтехникой. Перекопка мотоблоком. Мы делаем свою работу качественно и в установленные сроки. Консультация и выезд на объект бесплатно. Город, область. Звоните, Вы не пожалеете.',
    'extend_content' => 'Выполним качественно расчистку участка от ненужных строений, деревьев, пней и кустов. Планировка и выравнивание участка спецтехникой. Перекопка мотоблоком. Мы делаем свою работу качественно и в установленные сроки. Консультация и выезд на объект бесплатно. Город, область. Звоните, Вы не пожалеете.',
    'all_cities' => false,
    'created_at' => '2017-06-28 12:24:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_583015.jpeg',
      1 => 'kaliningrad-NoTitle_583016.jpeg',
      2 => 'kaliningrad-NoTitle_583017.jpeg',
      3 => 'kaliningrad-NoTitle_583018.jpeg',
      4 => 'kaliningrad-NoTitle_583019.jpeg',
    ),
    'phone' => '+7-911-490-07-77',
    'user' => NULL,
    'id' => 929660,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство Домов, Дач, под ключ',
    'content' => 'Строим Дома,Дачи, Пристройки,Гаражи
В Калининграде и области.

-Выполняем все виды общестроительных работ:
-Фундаменты(ленточные,свайные,плитные),
- Кладка стен(блоки гозосиликат,керамоблок,кирпич),
- Кровля(мягкая,металлочерепица,керамочерепица),
- Монтаж всех инженерных систем,
- Фасадные работы,
- Заборы,
- Лестницы ж.б.',
    'extend_content' => '-Оплата материалов и работ - поэтапная,
-Предоставляем реальные сидки на
- бетон,
- арматуру,
- плиты перекрытий,
- газосиликатные блоки.
- прочие строительные материалы и доставку.

-Большой опыт строительства ,
-Демонстрация построенных объектов,
-Приглашаем на наши строящиеся объекты,
Гарантия сохранения стоимости сметы,
Гарантия на все виды работ,
Быстрый расчёт сметы(бесплатно),
Собственная строительная техника,
Доставка бетона всех марок,
Оказываем услуги:
-Архитектурные проекты,
-Геодезия,
-Геология.
-Помощь в подборе и оформлении земельных участков.

-Строительство домов из газосиликатного блока и керамоблока.
Реальная стоимость строительства дома в комплектации-
“Черный ключ &quot;
8000 рублей.
Комплектация:
-Фундамент: монолитный, железобетонный, ленточный .
-Пол 1 го этажа: монолитная железобетонная плита.
-Стены наружные: газосиликатный блок 300х250х600 мм.
-Перекрытие: ж,б. плиты.
-Дымоходы: кирпич
-Перемычки: монолитные .
-Вводы,выводы: под воду, канализацию и электричество
-Кровля: металлочерепица (без утепления) .

Стоимость строительства дома в комлектации : 
&quot;Серый ключ&quot;- 
14 000 рублей за м2.
В стоимость входит:
Дополнительно:
-Утепление фасада,
-Монтаж системы отопления,
-Монтаж электрики,
-Остекление,
-Штукатурка, (гипсовая),
-Стяжка пола(машинная,под ламинат),
-Утепление кровли,.
-Строим дома с нуля -под ключ!
-Мы предлагаем реальную стоимость строительтсва.
-И не увеличиваем ее в процессе стройки.
-Вы сразу знаете сколько стоит Ваш дом!
-Не экономим на качестве и количестве строительных материалов.
-Строим с соблюдением всех строительных норм.
-Все условия и цены фиксируем в договоре подряда.
Оплата работ и материалов - поэтапная.

-Демонстрация построенных объектов.',
    'all_cities' => false,
    'created_at' => '2017-06-28 12:20:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_583007.jpeg',
      1 => 'kaliningrad-NoTitle_583008.jpeg',
      2 => 'kaliningrad-NoTitle_583009.jpeg',
      3 => 'kaliningrad-NoTitle_583010.jpeg',
      4 => 'kaliningrad-NoTitle_583011.jpeg',
      5 => 'kaliningrad-NoTitle_583012.jpeg',
      6 => 'kaliningrad-NoTitle_583013.jpeg',
      7 => 'kaliningrad-NoTitle_583014.jpeg',
    ),
    'phone' => '+7-900-568-33-66',
    'user' => NULL,
    'id' => 929659,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Лестницы в Калининграде',
    'content' => 'Группа Компаний БалтСипДом занимается изготовлением, продажей и монтажом лестниц из лиственницы и сосны, ясеня и дуба, облицовкой бетонных и металлических лестниц.

Индвидуальный подход.
ГАРАНТИЯ на изготовление и монтаж 12 МЕСЯЦЕВ.

Установка лестниц в течение 2-3 дней.

Разные архитектурные воплощения ранообразных форм и дизайна.

ВСЕДА ДОСТУПНЫЕ ЦЕНЫ.

Выезд на замер и доставка материала бесплатно.

Приобретая лестницы в Калининграде у нас, вы получаете отличное качество по доступным ценам.

Наши мастера профессионалы в области строительства и ремонта.

ПО ВСЕМ ВОПРОСАМ ЗВОНИТЕ ПО ТЕЛЕФОНУ',
    'extend_content' => 'Группа Компаний БалтСипДом занимается изготовлением, продажей и монтажом лестниц из лиственницы и сосны, ясеня и дуба, облицовкой бетонных и металлических лестниц.

Индвидуальный подход.
ГАРАНТИЯ на изготовление и монтаж 12 МЕСЯЦЕВ.

Установка лестниц в течение 2-3 дней.

Разные архитектурные воплощения ранообразных форм и дизайна.

ВСЕДА ДОСТУПНЫЕ ЦЕНЫ.

Выезд на замер и доставка материала бесплатно.

Приобретая лестницы в Калининграде у нас, вы получаете отличное качество по доступным ценам.

Наши мастера профессионалы в области строительства и ремонта.

ПО ВСЕМ ВОПРОСАМ ЗВОНИТЕ ПО ТЕЛЕФОНУ',
    'all_cities' => false,
    'created_at' => '2017-06-28 12:16:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_583001.jpeg',
      1 => 'kaliningrad-NoTitle_583002.jpeg',
      2 => 'kaliningrad-NoTitle_583003.jpeg',
      3 => 'kaliningrad-NoTitle_583004.jpeg',
      4 => 'kaliningrad-NoTitle_583005.jpeg',
      5 => 'kaliningrad-NoTitle_583006.jpeg',
    ),
    'phone' => '+7-921-612-79-41',
    'user' => NULL,
    'id' => 929658,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Лестницы деревянные террасы,крыльца, ограждения',
    'content' => 'Компания ООО СтройСипДом39 занимается строительством и отделкой зданий по канадской технологии, а так же изготовлением, продажей и монтажом лестниц из Лиственницы, Сосны, облицовкой бетонных лестниц,производством и установкой крылец,ограждений балконов,производством террас из лиственницы-на профессиональном уровне с гарантией

Разные архитектурные воплощения ранообразных форм и дизайна, изготовление и установка лестниц от 1 до 3 дней.

Приобретая лестницы в Калининграде у нас, вы получаете отличное качество по доступным ценам.

Выезд на замер и доставка материала бесплатно.

А так же ждём вас в нашем офисе по адресу, Московский пр-т №186 оф.409',
    'extend_content' => 'Компания ООО СтройСипДом39 занимается строительством и отделкой зданий по канадской технологии, а так же изготовлением, продажей и монтажом лестниц из Лиственницы, Сосны, облицовкой бетонных лестниц,производством и установкой крылец,ограждений балконов,производством террас из лиственницы-на профессиональном уровне с гарантией

Разные архитектурные воплощения ранообразных форм и дизайна, изготовление и установка лестниц от 1 до 3 дней.

Приобретая лестницы в Калининграде у нас, вы получаете отличное качество по доступным ценам.

Выезд на замер и доставка материала бесплатно.

А так же ждём вас в нашем офисе по адресу, Московский пр-т №186 оф.409',
    'all_cities' => false,
    'created_at' => '2017-06-28 12:12:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_582993.jpeg',
      1 => 'kaliningrad-NoTitle_582994.jpeg',
      2 => 'kaliningrad-NoTitle_582995.jpeg',
      3 => 'kaliningrad-NoTitle_582996.jpeg',
      4 => 'kaliningrad-NoTitle_582997.jpeg',
      5 => 'kaliningrad-NoTitle_582998.jpeg',
      6 => 'kaliningrad-NoTitle_582999.jpeg',
      7 => 'kaliningrad-NoTitle_583000.jpeg',
    ),
    'phone' => '+7-401-290-42-90',
    'user' => NULL,
    'id' => 929656,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фотограф',
    'content' => 'Фотограф по доступным ценам! 
Все виды съёмок!
☀️Портретная
☀️Индивидуальная
☀️Лавстори
☀️Семейная 
☀️Свадебная 
Любая съёмка (кроме свадебной) - 300р/час',
    'extend_content' => 'Варианты свадебной фотосъёмки:
❤️Пакет &quot;Базовый&quot; 
В него входит Фотосъёмка в ЗАГСе и прогулка (4 часа работы фотографа)
Стоимость: 1500р.

❤️Пакет &quot;Стандартный&quot;
В него входит небольшое &quot;утро невесты&quot;, загс и прогулка. (6 часов работы фотографа) 
Стоимость: 2500р
Лавстори - в подарок!',
    'all_cities' => false,
    'created_at' => '2017-06-28 12:08:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_582988.jpeg',
      1 => 'kaliningrad-NoTitle_582989.jpeg',
      2 => 'kaliningrad-NoTitle_582990.jpeg',
      3 => 'kaliningrad-NoTitle_582991.jpeg',
      4 => 'kaliningrad-NoTitle_582992.jpeg',
    ),
    'phone' => '+7-906-217-67-08',
    'user' => NULL,
    'id' => 929655,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пылесосы строительные в аренду',
    'content' => 'Пылесос Makita VC 2512 L (VC2512L) предназначен для сухой и влажной уборки. Для чистоты рабочего процесса может использоваться в качестве подключаемого внешнего пылеотсоса с различными электроинструментами мощностью до 2600 Вт. Компактный и эргономичный пылесос легко перемещать и хранить. Вершина моторного отсека плоская. Имеется инновационный резиновый ремень для хранения шланга. На крышке предусмотрены &amp;quot;гнезда&amp;quot; для хранения насадок. Корпус выполнен из пластика. Система Push&amp;amp;Clean обеспечивает простую и эффективную очистку фильтра в автоматическом режиме. Для активации системы очистки достаточно при работающем двигателе перекрыть отверстие выходного патрубка и нажать на клавишу, расположенную на верхней части агрегата. Через 3-4 секунды отпустить её. Пылесос может использоваться с пластиковым мешком для мусора P-70297, тканевым мешком для пыли P-72899 или без мешков. Контейнер для мусора имеет внутри ручку для облегчения переноса.

Благодаря наличию функции выдува пылесос Makita VC 2512 L можно использовать в качестве воздуходувки.',
    'extend_content' => 'Технические характеристики Makita VC2512L  
ОсновныеПодробные
Система очистки фильтра	ручная
 	
Тип	сухая уборка+влажная уборка
Тип пылесоса	классический
 	
Мощность, Вт	1000
Расход воздуха, л/с	60
 	
Объем бака, л	25
Разрежение, мБар	210
 	
Розетка для электроинструмента	есть
Диаметр всасывающего шланга, мм	32
 	
Вес, кг	8.5
Возможность сбора жидкости	есть
 	
Класс пыли	L
Длина всасывающего шланга, м	3.5
 	
Регулировка мощности	нет
Индикация заполнения	нет
 	
Функция выдувания	есть
Автоматическое сматывание кабеля	нет',
    'all_cities' => false,
    'created_at' => '2017-06-28 10:57:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'прокат промышленных пылесосов',
    'price' => 650,
    'year' => 2017,
    'coords' => 
    array (
      0 => '55.74812343459623',
      1 => '37.949612742578374',
    ),
    'photos' => 
    array (
      0 => 'balashiha-_582968.jpeg',
      1 => 'balashiha-_582969.jpeg',
      2 => 'balashiha-_582970.jpeg',
      3 => 'balashiha-_582971.jpeg',
      4 => 'balashiha-_582972.png',
      5 => 'balashiha-_582973.jpeg',
      6 => 'balashiha-_582974.png',
      7 => 'balashiha-_582975.jpeg',
    ),
    'phone' => '+7-925-322-53-93',
    'user' => NULL,
    'id' => 929650,
    'city' => 'Балашиха',
    'city_id' => 369,
    'url' => 'slorec.ru',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'прокат циклевочной машины',
    'content' => 'МИСОМ СО-206.1М используется для обработки поверхности пола древесины (в том числе, паркета). Машина оснащена системой удаления пыли - рабочие отходы собираются в мешок-пылесборник. Специальный механизм, который позволяет поднять барабан, установлен ниже правой рукоятки. При необходимости можно быстро оторвать барабан от поверхности, что положительно влияет на качество обработки.

 Машина СО-206 . 1М предназначена для шлифования паркетных и других деревянных полов, а также для очистки их от старой краски, лака и загрязнений.

Корпус машины представляет собой цельную отливку, выполненную из алюминиевого сплава, со всасывающим патрубком и улиткой вентилятора. Благодаря такой конструкции образующаяся при шлифовании древесная пыль отсасывается вентилятором в пылесборник.',
    'extend_content' => 'Технические характеристики МИСОМ СО-206.1м
 	 	 	 	 
Производительность, м2/час	50	 	 	 
Производительность 1шкурки/м2	20	 	 	 
Ширина обработки, мм	200	 	 	 
Диаметр барабана, мм	185	 	 	 
Номинальная скорость вращения барабана, об./мин.	1400	 	 	 
Рабочее напряжение, В	220	 	 	 
Мощность электродвигателя, кВт&gt;	2.3	 	 	 
Потребляемая мощность, кВт	2,6	 	 	 
Габариты, мм	1150 x 400 x 1000	 	 	 
Общая масса, кг	75',
    'all_cities' => false,
    'created_at' => '2017-06-28 10:39:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'аренда циклевочной машины',
    'price' => 950,
    'year' => 2014,
    'coords' => 
    array (
      0 => '55.748205659754994',
      1 => '37.94954855205096',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-322-53-93',
    'user' => NULL,
    'id' => 929646,
    'city' => 'Балашиха',
    'city_id' => 369,
    'url' => 'slorec.ru',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стяжка пола, штукатурка стен',
    'content' => 'Песко-цементная стяжка пола машинным способом.
Любые объемы. Качественно и быстро.
Доставка материалов.
Цена работы плюс материал в пределах Окружной дороги:
До 60 м2 - 23000 рублей
От 60 м2 до 100 м2 - 28000 рублей
Свыше 100 м2 - от 260 рублей за 1 м2( при слои от 40 до 60 мм)
Известковая штукатурка стен (работа + материалы) - 
от 230 рублей за 1м2.
Гипсовая штукатурка стен (работа + материалы) -
от 280 рублей за 1м2.
Также выполняем все виды ремонтно-строительных и отделочных работ:
- благоустройство территории;
- строительство фундаментов;
- кладка стен;
- устройство кровли;
- утепление фасадов;
- электрические работы;
- сантехнические работы;
- внутренняя отделка.
Помощь в организации работ, приобретении и доставки материалов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 09:50:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_582943.jpeg',
    ),
    'phone' => '+7-906-230-04-15',
    'user' => NULL,
    'id' => 929640,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (4 Ю/З, ДСК-52, 4 х 6, кирпичный, погреб, свет, документы).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 09:09:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-779-47-29',
    'user' => NULL,
    'id' => 929631,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Sushi-vesla',
    'content' => 'Вкуснее! Красивее! Быстрее! Самая наивкуснейшая еда в Ханты-Мансийске! Пицца-вес более 1кг (всего 499 рубл.)!Пицца-Охотничья-сытная пицца с охотничьими колбасками и ветчиной увенчана сочными дольками помидора и грибочками. Быстро утолит голод настоящего хищника! А так же Новинка!-пицца Ханты-Мансийск, Империя, Папперони, Испанская, Примо, Посейдон, Белиссимо, Италия, Римская, Супра, Вегетариано, Маргарита, Рио, Веста, Мексиканская, Рыбка, Гавайская, Моцарелла (сырная), Сапорита. Разнообразие Суши (299 рубл.) тревожит сознание! Соусы: Гавайский, Сливочный, Чесочный! Имеется так же Кессадилья с курочкой, говядинкой, с семушкой, овощная (249 рубл.).

Цена: 229 руб',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 08:53:45',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Sushi-vesla',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_582917.jpeg',
      1 => 'khanty-mansiysk-NoTitle_582918.jpeg',
      2 => 'khanty-mansiysk-NoTitle_582919.jpeg',
    ),
    'phone' => '+7-951-970-00-13',
    'user' => NULL,
    'id' => 929630,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'По 30 коп. в Ханты-Мансийске Качественные визитки',
    'content' => 'Служба по печати и оформлению листовок, визиток в Ханты-Мансийске по 0,3 руб.. 
Заказы наших заказчиков подвезем Бесплатно, в пределах города Ханты-Мансийска.
Заказываете визитки - получаете макет бесплатно. 
Аванс не нужен. 
|
Изготовим листовки и визитки по цене 30 копеек. Располагаемся в Ханты-Мансийске.
Визитные карты, флаеры, листовки визитные карты и листовки. Отличное качество изготовления.
И так же делаем дизайн для предполагаемой рекламной продукции!
Компания работает не с целью одноразовых заказов! Мы работаем, чтобы иметь постоянных клиентов!
Абсолютно все заказы выполняем высококачественно и в утвержденный срок!
|
Фирма по изготовлению рекламных материалов предоставляет услуги по разработке разнообразной полиграфической продукции, а конкретно: флаеры, листовки и буклеты, визитные карты и т.п. по цене 0,3 р. за единицу.
Воплотим в жизнь абсолютно любые дизайнерские задумки, для Вашей рекламной продукции!
Работа ведется в Ханты-МансийскеСделаем! Доставим|Изготовим и привезем курьером! Без лишних затрат}! Оплата курьеру, при получении.

Цена: договорная',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 08:50:34',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'По 30 коп. в Ханты-Мансийске Качественные визитки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_582916.jpeg',
    ),
    'phone' => '+7-964-634-08-39',
    'user' => NULL,
    'id' => 929629,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт, регулировка окон в Ханты-Мансийске',
    'content' => 'Выезд мастера и диагностика окон бесплатно. 
Работаем по наличному, безналичному расчету. 
Вы оплачиваете только после того, как проверили качество выполненных работ. 
Гарантия на все виды работ 1 год. 
Доступные цены 
Услуги: 
Ремонт и обслуживание окон любых производителей 
***************************************************************** 
- Регулировка пластиковых окон (открывание, закрывание) 
- При замене уплотнителя регулировка окна бесплатно 
- Ремонт-замена фурнитуры 
- Замена стеклопакета 
- Изготовление створки в глухое окно и наоборот 
- Установка ограничителя 
- Детские замки 
- Установка ручек и ручек с замком 
- Москитные сетки 
- Монтаж-замена откосов 
- Монтаж-замена подоконников 
- Изготовление окон 
Ремонт ПВХ дверей. 
*************************** 
- Регулировка балконных дверей 
- Регулировка дверей входных групп (магазины, аптеки и т.д) 
- Замена уплотнителя 
- Замена стеклопакета 
- Замена-ремонт фурнитуры 
- Замена ручек (обычные, ракушки, офисные дуги) 
- Монтаж-замена порогов 
- Балконные защёлки 
- Изготовление балконной пары (окно-дверь) 
***************************************************** 
Компания &amp;quot;Окнасервис&amp;quot; 
Работаем без выходных! 
c 09:00 до 20:00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 08:48:13',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт, регулировка окон в Ханты-Мансийске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_582914.jpeg',
      1 => 'khanty-mansiysk-NoTitle_582915.jpeg',
    ),
    'phone' => '+7-800-222-39-60',
    'user' => NULL,
    'id' => 929628,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Частный детский сад',
    'content' => 'Частный детский сад ведет набор детей от 1 года и старше. Количество мест ограничено. Район Окружной стоматологии (5 минут до центра). Руководитель проекта: кандидат педагогических наук, доцент, реабилитолог, массажист, автор более 100 научных работ, пособий, книг и мама двух малышей. Вас ждут квалифицированные, доброжелательные, трудолюбивые, ответственные специалисты. 
Мы предлагаем: 
Группы полного, неполного дня. Возможно посещение на условиях почасовой оплаты (при наличии мест); 
уютную домашнюю обстановку, мебель изготовлена из экологически чистых материалов и соответствует требованиям САНПИна; 
5-разовое сбалансированное питание, приготовленное в домашних условиях на каждый прием пищи без разогревания (возможно индивидуальное питание для детей-аллергиков); 
развивающие занятия с учетом возрастных и индивидуальных возможностей и особенностей каждого ребенка (музыкальные, физкультурные, ЛФК, лепка, рисование и другие занятия); 
обучение навыкам самообслуживания; 
проведение открытых утренников (для родителей и близких). 
Заинтересованы в организации единого, дружного коллектива, организованного с целью продолжительного и систематического посещения. Цена: 9500 руб.
Имя: Лилия',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 08:45:49',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Частный детский сад',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_582910.jpeg',
      1 => 'khanty-mansiysk-NoTitle_582911.jpeg',
      2 => 'khanty-mansiysk-NoTitle_582912.jpeg',
    ),
    'phone' => '+7-908-886-62-52',
    'user' => NULL,
    'id' => 929626,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'РЕМОНТ КВАРТИР в Ханты-Мансийске',
    'content' => 'Выполняем весь комплекс услуг связанных с РЕМОНТОМ КВАРТИР...!!! От проэкта до вывоза мусора!!! Стаж работы в Ханты- Мансийске 14лет!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 08:43:35',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'РЕМОНТ КВАРТИР в Ханты-Мансийске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_582909.jpeg',
    ),
    'phone' => '+7-902-819-44-61',
    'user' => NULL,
    'id' => 929625,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дизайн интерьера / Архитектурное проектирование',
    'content' => 'Студия архитектуры и дизайна Richi-Design, предлагает услуги по проектированию дизайн интерьера помещений всех видов и назначений, с полным сопровождением до итоговой реализации объекта (включая поставку отделочных материалов и авторский надзор). Так же предлагаем услуги по архитектурному проектированию на всех стадиях проекта - от эскизного предложения, до полной проектной и рабочей документации под разрешение на строительство, и прохождения экспертизы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 08:41:34',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дизайн интерьера / Архитектурное проектирование',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_582908.jpeg',
    ),
    'phone' => '+7-922-767-22-02',
    'user' => NULL,
    'id' => 929624,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Ищу работу водителя категории В-С',
    'content' => 'Опыт вождения более 10 лет.Работал на отсыпке,перевозка песка авто Скания.Работал на разных авто, продукты питания по городу и району,зимники.Безаварийный стаж более 10 лет.К авто отношусь бережно как к своему',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 08:39:17',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ищу работу водителя категории В-С',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_582907.jpeg',
    ),
    'phone' => '+7-906-896-39-69',
    'user' => NULL,
    'id' => 929623,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги манипулятора',
    'content' => 'Цена договорная',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 08:33:40',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги манипулятора',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_582906.jpeg',
    ),
    'phone' => '+7-900-388-45-48',
    'user' => NULL,
    'id' => 929621,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоперевозки по городу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 08:31:56',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_582905.jpeg',
    ),
    'phone' => '+7-902-814-66-34',
    'user' => NULL,
    'id' => 929620,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прически',
    'content' => 'Прически на торжества от 500 р. , плетение кос. Возможен выезд на дом',
    'extend_content' => 'Прически на торжества от 500 р. , плетение кос. Возможен выезд на дом',
    'all_cities' => false,
    'created_at' => '2017-06-28 07:20:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_582890.jpeg',
      1 => 'tver-NoTitle_582891.jpeg',
      2 => 'tver-NoTitle_582892.jpeg',
      3 => 'tver-NoTitle_582893.jpeg',
      4 => 'tver-NoTitle_582894.jpeg',
    ),
    'phone' => '+7-996-922-67-80',
    'user' => NULL,
    'id' => 929610,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Покрытие гель-лак (шеллак)',
    'content' => 'Покрытие гель-лак (шеллак). Ольга.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 07:10:26',
    'period' => 197.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Покрытие гель-лак (шеллак)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-NoTitle_585818.jpeg',
      1 => 'tambov-NoTitle_585819.jpeg',
    ),
    'phone' => '+7-915-879-39-33',
    'user' => NULL,
    'id' => 931464,
    'city' => 'Тамбов',
    'city_id' => 168,
    'url' => '',
    'hide_phone' => 0,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Визаж.',
    'content' => 'Девочки ищу модель на макияж, я начинающий визажист, работа для набивание руки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 07:06:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-460-60-40',
    'user' => NULL,
    'id' => 929608,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки фирма Сигма город Волгоград.',
    'content' => 'Аккуратно, быстро, надежно монтаж натяжных потолков любой сложности без ПОСРЕДНИКОВ и ПЕРЕПЛАТ. 
Большой выбор цветовой гаммы и фактуры, сертификат качества от завода производителя, на выбор глянцевые, матовые и сатиновые потолки.

Время работы 2-3 часа, аккуратность исполнения. Сертифицированный материал без запаха 100 процентов . Выезд, замер и консультация бесплатно. На все материалы гарантия качества от завода производителя . Система скидок для постоянных клиентов.Опыт работы семь лет 
На фото наши работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 07:03:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-709-07-09',
    'user' => NULL,
    'id' => 929606,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство и ремонт',
    'content' => 'Устройство кровли, фундамента.Монтаж металлоконструкций, сендвич-панелей .Выполним ремонт старого жилого фонда. Поможем с выбором и доставкой материала.Работаем в области. Гарантия и качество. Звоните договоримся.',
    'extend_content' => 'Устройство кровли, фундамента.Монтаж металлоконструкций, сендвич-панелей .Выполним ремонт старого жилого фонда. Поможем с выбором и доставкой материала.Работаем в области. Гарантия и качество. Звоните договоримся.',
    'all_cities' => false,
    'created_at' => '2017-06-28 07:01:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_582878.jpeg',
      1 => 'tver-NoTitle_582879.jpeg',
      2 => 'tver-NoTitle_582880.jpeg',
      3 => 'tver-NoTitle_582881.jpeg',
      4 => 'tver-NoTitle_582882.jpeg',
      5 => 'tver-NoTitle_582883.jpeg',
      6 => 'tver-NoTitle_582884.jpeg',
      7 => 'tver-NoTitle_582885.jpeg',
    ),
    'phone' => '+7-915-709-96-74',
    'user' => NULL,
    'id' => 929604,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Универсальные мастера по Большому Сочи',
    'content' => '--ЭЛЕКТРИК- ( установка розеток,счетчиков, выключателей, навеска люстр, бра,потолочные точечные светильники,прокладка кабеля (штробление), TV кабель, Телефон и многое другое…)
★★★★★★
--ПЛОТНИК- (навеска карнизов , навеска полок , навеска картин, навеска кронштейнов под телевизор,навеска аксессуаров в ванной , настил полов – ламинат, паркет, линолеум, ковролин, сборка/разборка мебели ,сборка кухни и многое другое)
★★★★★★
--САНТЕХНИК- (установка смесителей , счетчиков на газ,воду,устранение засоров,- прокладка труб (полипропилен) , установка фильтров воды, установка стиральных машин, посудомоечных машин, установка водонагревателей, установка душевой кабины , установка унитаза, раковины, ванны и многое другое…..)
★★★★★★
--ОТДЕЛОЧНИК-(оклейку обоев,покраску потолка и стен,укладку плитки,укладку ламината или паркетной доски,монтаж гипсокартонных перегородок,устройство межкомнатных арок,установку дверей, врезку замков и многое другое….
★★★★★★
-ДРУГИЕ БЫТОВЫЕ УСЛУГИ -( Уборка/вывоз мусора, Вскопка огорода, ремонт фундамента, опилка деревьев, заливка фундамента ,дорожек,перестановка мебели ремонт частных домов, предоставления разнорабочих, грузчиков, предоставления транспорта (Легковой/Грузовой),отвезу в (магазин,аптеку,больницу и т.д) и многое многое другое…..
★★★★★★
Кровельные работы любой сложности!!!!!\'
Все перечисленное выше, это не предел наших возможностей! Звоните нам! Мы найдем для Вас решение поставленной задачи!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 07:01:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_582877.jpeg',
    ),
    'phone' => '+7-928-451-12-91',
    'user' => NULL,
    'id' => 929603,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аниматоры. Шоу. Мастер-классы',
    'content' => 'Добрый день, друзья! Мы агентство детских праздников &quot;SHOWSOCHI&quot;
Если у вас намечается ПРАЗДНИК, то с удовольствием предлагаем вам наши шоу-программы:
АНИМАЦИОННЫЕ ПРОГРАММЫ - это игровые программы с любимыми героями ваших малышей, веселые конкурсы, танцы, красочный аквагрим, шарики! Супергерои, феи, принцессы, фиксики, пираты и многие другие персонажи приходят на праздник с разными интересными играми и заданиями.
Продолжительность: 1 час /2500р 
Шоу МЫЛЬНЫХ ПУЗЫРЕЙ- интерактивная программа, погружение в гигантский пузырь, фокусы с ручными пузырями, горящие на руке, дымные пузыри, мыльные фигуры на светодиодном столе!
Продолжительность: 40 минут/3500р
Шоу В САХАРНОЙ ВАТЕ - не просто раздача сладкой ваты, а интерактивная программа, фигуры из сахарной ваты, фокусы с сахаром, мастер- класс по кручению РАЗНОЦВЕТНОЙ сладкой ваты. 
Продолжительность: 40 мин/2500р
НАУЧНОЕ шоу - интерактивные опыты и эксперименты, на глазах детей происходят удивительные химические реакции. Дети вместе с сумасшедшим профессором изготавливают полимерных червяков, выпускают джина из колбы, делают туман из жидкого азота и т.д. Это интересно и весело. С профессором не соскучишься!
Продолжительность: 40 минут/3500р
БУМАЖНОЕ шоу-дискотека - это новое, нестандартное, очень необычное шоу в нашем городе! Дискотека с килограммами бумаги! Непередаваемые эмоции и безудержное веселье гарантируем. 
Продолжительность: 40 минут/7000р
ПЕСОЧНОЕ шоу: это шоу завораживает, на глазах обычный песок оживает и создаются красивые картины и образы! С помощью художника, в течении мастер-класса дети создадут песочную картину своими руками и почувствуют себя маленькими волшебниками
Продолжительность: 1 час
ЭБРУ, рисование на воде - это танец краски на воде, это отражение внутреннего мира, это какой-то удивительный процесс, во время которого рождаются чудеса! Когда рисунок на воде готов- его переносим на бумагу, картина остается на память. 1 час/4000р
Выездные МАСТЕР-КЛАССЫ - роспись пряников, блеск-тату, роспись футболок, лепка из полимерной глины,кулинарные мастер-классы, изготовление конфеток, мыловарение, вкусные букеты и т.д.
Продолжительность: 1 час от 3500р
И если вы еще не устали читать.... 
также у нас есть мимы, ходулисты, фаер-шоу, фокусники,жонглеры :-) 
Мы не стоим на месте, придумываем и реализовываем новые проекты! Обращайтесь!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:59:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_582876.jpeg',
    ),
    'phone' => '+7-902-407-66-60',
    'user' => NULL,
    'id' => 929602,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  84 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Приватизация',
    'content' => 'Приватизация квартиры, комнаты, малосемейки СРОЧНО!
ВСЁ - от сбора документов до получения Свидетельства в кратчайший срок.
Разумная оплата, гарантия!
Вся работа оформляется и оплачивается официально.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:58:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_582875.jpeg',
    ),
    'phone' => '+7-938-437-18-19',
    'user' => NULL,
    'id' => 929601,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  85 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срочная распечатка рекламы на баннере, пленке.',
    'content' => 'Баннеры, пленка на окна, сетка, таблички, штендеры и прочее.
Замеры, подготовка макета, согласование, изготовление и монтаж.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:57:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-477-83-06',
    'user' => NULL,
    'id' => 929600,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>