<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Студия звукозаписи',
    'content' => 'Запись вокала, инструментов, групп, Исправление и другая работа над записью. Аранжировка, сведение, написание музыки по заказу и др. для детей и взрослых, начинающих и профессионалов! Продюсирование! В Студии PRO в Мытищах!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 09:37:40',
    'period' => 368.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Студия звукозаписи',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_591787.gif',
      1 => 'moskva-NoTitle_591837.jpeg',
      2 => 'moskva-NoTitle_591838.jpeg',
      3 => 'moskva-NoTitle_591839.jpeg',
      4 => 'moskva-NoTitle_591840.jpeg',
      5 => 'moskva-NoTitle_591841.jpeg',
      6 => 'moskva-NoTitle_591842.jpeg',
      7 => 'moskva-NoTitle_591843.jpeg',
    ),
    'phone' => '+7-926-649-12-10',
    'user' => NULL,
    'id' => 936516,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Студия звукозаписи',
    'content' => 'Аранжировка, сведение, написание музыки по заказу и др. для детей и взрослых, начинающих и профессионалов! Продюсирование! В Студии PRO в Мытищах!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 09:34:54',
    'period' => 368.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Студия звукозаписи',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_591816.jpeg',
      1 => 'sergiev-posad-NoTitle_591817.jpeg',
      2 => 'sergiev-posad-NoTitle_591818.jpeg',
      3 => 'sergiev-posad-NoTitle_591819.jpeg',
      4 => 'sergiev-posad-NoTitle_591820.jpeg',
      5 => 'sergiev-posad-NoTitle_591821.jpeg',
      6 => 'sergiev-posad-NoTitle_591822.jpeg',
    ),
    'phone' => '+7-926-649-12-10',
    'user' => NULL,
    'id' => 936514,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Студия звукозаписи',
    'content' => 'Запись вокала, инструментов, групп, Исправление и другая работа над записью. Аранжировка, сведение, написание музыки по заказу и др. для детей и взрослых, начинающих и профессионалов! Продюсирование! В Студии PRO в Мытищах!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 09:30:08',
    'period' => 368.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Студия звукозаписи',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mytischi-NoTitle_591785.gif',
      1 => 'mytischi-NoTitle_591823.jpeg',
      2 => 'mytischi-NoTitle_591824.jpeg',
      3 => 'mytischi-NoTitle_591825.jpeg',
      4 => 'mytischi-NoTitle_591826.jpeg',
      5 => 'mytischi-NoTitle_591827.jpeg',
      6 => 'mytischi-NoTitle_591828.jpeg',
      7 => 'mytischi-NoTitle_591829.jpeg',
    ),
    'phone' => '+7-926-649-12-10',
    'user' => NULL,
    'id' => 936510,
    'city' => 'Мытищи',
    'city_id' => 367,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Студия звукозаписи',
    'content' => 'Запись вокала, инструментов, групп, Исправление и другая работа над записью. Аранжировка, сведение, написание музыки по заказу и др. для детей и взрослых, начинающих и профессионалов! Продюсирование! В Студии PRO в Мытищах!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 09:25:47',
    'period' => 368.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Студия звукозаписи',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'korolev-NoTitle_591784.gif',
      1 => 'korolev-NoTitle_591830.jpeg',
      2 => 'korolev-NoTitle_591831.jpeg',
      3 => 'korolev-NoTitle_591832.jpeg',
      4 => 'korolev-NoTitle_591833.jpeg',
      5 => 'korolev-NoTitle_591834.jpeg',
      6 => 'korolev-NoTitle_591835.jpeg',
      7 => 'korolev-NoTitle_591836.jpeg',
    ),
    'phone' => '+7-926-649-12-10',
    'user' => NULL,
    'id' => 936506,
    'city' => 'Королев',
    'city_id' => 362,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наследственная гадалка ЭМИЛИЯ',
    'content' => 'Наследственная гадалка поможет во всех сферах Вашей жизни:
взаимоотношения, любовь, брак, семья, родственники;
деньги, работа, карьера, бизнес;
анализ личности человека, его способностей и талантов;
советы, как действовать в сложных ситуациях;
Помогу Вам разобраться в сложных жизненных ситуациях, защитить ваш бизнес от сглаза, зависти - я произведу ритуалы, связанные с прибылью, защитой бизнеса, ритуалы на заключение сделки. Сайт:www.mag-emiliya.com, WhatsApp',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 09:23:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наследственная гадалка ЭМИЛИЯ',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_591782.jpeg',
      1 => 'syzran-NoTitle_591783.jpeg',
    ),
    'phone' => '+7-964-569-49-95',
    'user' => NULL,
    'id' => 936502,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный (пгт. Балашейка, ул. Спортивная, 25).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 09:22:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-128-39-51',
    'user' => NULL,
    'id' => 936499,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Прихожую (цвет бежевый, 2500 руб., торг уместен).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 09:06:41',
    'period' => 50.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-792-62-76',
    'user' => NULL,
    'id' => 936481,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Подработка для активных пенсионеров',
    'content' => 'Проведение анкетирования и соц.опросов в магазинах и ТЦ города.',
    'extend_content' => 'Активность, позитивный настрой, желание зарабатывать, нацеленность на результат',
    'all_cities' => false,
    'created_at' => '2017-08-17 08:50:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 13000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-930-709-26-49',
    'user' => NULL,
    'id' => 936476,
    'city' => 'Дзержинск',
    'city_id' => 232,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор LG (диагональ 54 см., о/с, 3000 руб.). Т. 8-927-618-31-62.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 07:51:02',
    'period' => 54.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-776-02-86',
    'user' => NULL,
    'id' => 936459,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор Elenberg (цветной, диагональ 38 см., о/с, 1200 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 07:42:24',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-618-31-62',
    'user' => NULL,
    'id' => 936448,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'РАИСА ВАСИЛЬЕВНА ИЗВЕСТНАЯ ПОТОМСТВЕННАЯ ПРОВИДИЦА',
    'content' => 'РАИСА ВАСИЛЬЕВНА ЗАВОЕВАЛА ТИТУЛ ОДНОЙ ИЗ ЛУЧШИХ ПРОВИДИЦ РОССИИ. ПОМОЖЕТ ТЕМ, КТО ОТЧАЯЛСЯ И ПОТЕРЯЛ НАДЕЖДУ. ХРАНЯЩАЯ КАНОНЫ ОДНИХ ИЗ СИЛЬНЕЙШИХ РИТУАЛОВ, ОБРЯДОВ И МОЛИТВ, ПОМОЖЕТ РАЗРЕШИТЬ САМЫЕ ТЯЖЕЛЫЕ ЖИЗНЕННЫЕ СИТУАЦИИ И СПРАВИТСЯ С ЛЮБОЙ ВАШЕЙ БЕДОЙ!
ВСЯ ЕЁ РАБОТА ПРОИЗВОДИТСЯ БЕЗ ГРЕХА И ВРЕДА ДЛЯ ВАС. 20 ЛЕТ БЕЗУПРЕЧНОЙ РАБОТЫ И ТЫСЯЧИ БЛАГОДАРНЫХ СЕРДЕЦ.
-НЕЙТРАЛИЗУЕТ ЛЮБЫЕ ВИДЫ ПОРЧИ, СГЛАЗ, ПЕЧАТЬ ОДИНОЧЕСТВА, РОДОВОЕ ПРОКЛЯТИЕ, ВЕНЕЦ БЕЗБРАЧИЯ
- ИЗБАВИТ РАЗ И НАВСЕГДА ОТ ПЬЯНСТВА ПО ФОТО, БЕЗ ВЕДОМА БОЛЬНОГО
-ВЕРНЕТ ЛЮБИМОГО, СОЕДИНИТ СЕМЬЮ, УСТРАНИТ РАЗНОГЛАСИЯ МЕЖДУ ДЕТЬМИ И РОДИТЕЛЯМИ, ПОМОЖЕТ СТАТЬ СЧАСТЛИВОЙ МАМОЙ
-ОТКРОЕТ ДЕНЕЖНЫЙ КАНАЛ, ПОСТАВИТ СИЛЬНЕЙШИЕ ЗАЩИТЫ
ВЫ ЧУВСТВУЕТЕ, ЧТО С ВАМИ ЧТО-ТО НЕ ТАК? МЕШАЮТ ВРАГИ? НАВАЛИЛИСЬ НЕСЧАСТЬЯ?
ЗВОНИТЕ, ОБРАЩАЙТЕСЬ – ВЕДУНЬЯ ВАМ ПОМОЖЕТ!!!',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-08-17 06:50:23',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_591749.jpeg',
    ),
    'phone' => '+7-962-321-59-41',
    'user' => NULL,
    'id' => 936428,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Лечебный массаж',
    'content' => 'Массаж шейно воротниковой зоны, пояснично-крестцового отдела. Скульптурно-глубокотканный массаж лица-лифтинг,лимфодренаж! Принимаю в городе Железноводск, и с выездом на дом в городе Пятигорск,Ессентуки. Мои цены доступны каждому,подарите себе здоровье и красоту!!!',
    'extend_content' => 'Много лет жила,работала и обучалась в Москве.',
    'all_cities' => false,
    'created_at' => '2017-08-17 06:43:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Косметолог Массажист с мед образованием',
    'price' => 400,
    'year' => 1991,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pyatigorsk-_591736.jpeg',
      1 => 'pyatigorsk-_591737.jpeg',
      2 => 'pyatigorsk-_591738.jpeg',
      3 => 'pyatigorsk-_591739.jpeg',
      4 => 'pyatigorsk-_591740.jpeg',
    ),
    'phone' => '+7-903-978-36-71',
    'user' => NULL,
    'id' => 936427,
    'city' => 'Пятигорск',
    'city_id' => 315,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прописка, регистрация в Волгограде',
    'content' => 'Зарегистрирую в Волгограде.
Временно или постоянно.
Официально через МФЦ или УФМС.
1000 руб./мес.
+7 904 420 02 38 - Александр
Я - СОБСТВЕННИК!
Остерегайтесь мошенников, подделывающих документы..',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 06:38:47',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'прописка временная регистрация постоянна',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_591734.jpeg',
    ),
    'phone' => '+7-961-061-66-66',
    'user' => NULL,
    'id' => 936425,
    'city' => 'Волгоград',
    'city_id' => 134,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Продам процессор',
    'content' => 'Продам процессор AMD Sempron 145 Sargas 2800 МГц Socket AM3.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 02:25:43',
    'period' => 92.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам процессор красноярск',
    'price' => 450,
    'year' => 2009,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_591729.jpeg',
      1 => 'krasnoyarsk-_591730.jpeg',
    ),
    'phone' => '+7-950-431-04-51',
    'user' => NULL,
    'id' => 936395,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Высокооплачиваемая работа а Самаре для девушек',
    'content' => 'Милые девушки, высокооплачиваемая работа в Самаре для вас!￼ Вы общительны, интересны, любите внимание противоположного пола и хотите координально изменить свою жизнь к лучшему, тогда вам точно к нам!￼￼￼ 
￼Многолетний опыт работы, большая рабочая база!￼ 
￼Честное сотрудничество, безопасность!￼ 
￼Гибкий график, можно рассматривать как подработку!￼ 
￼Предоставляем жилье, встреча на вокзале, автовокзале, из аэропорта!￼ 
Постоянное наличие работы(заработок от 15т в день, чай ваш!)￼ 
￼Без вычетов, без штрафов, без задержек, все, что заработали-ваше!￼ 
￼Не стесняйтесь, пишите 89376584883￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼',
    'extend_content' => 'Милые девушки, высокооплачиваемая работа в Самаре для вас!￼ Вы общительны, интересны, любите внимание противоположного пола и хотите координально изменить свою жизнь к лучшему, тогда вам точно к нам!￼￼￼ 
￼Многолетний опыт работы, большая рабочая база!￼ 
￼Честное сотрудничество, безопасность!￼ 
￼Гибкий график, можно рассматривать как подработку!￼ 
￼Предоставляем жилье, встреча на вокзале, автовокзале, из аэропорта!￼ 
Постоянное наличие работы(заработок от 15т в день, чай ваш!)￼ 
￼Без вычетов, без штрафов, без задержек, все, что заработали-ваше!￼ 
￼Не стесняйтесь, пишите 89376584883￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼',
    'all_cities' => false,
    'created_at' => '2017-08-16 20:54:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Милые девушки,высокооплачиваемая работа)',
    'price' => 330000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_591726.jpeg',
    ),
    'phone' => '+7-937-658-48-83',
    'user' => NULL,
    'id' => 936392,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Высокооплачиваемая работа а Самаре для девушек',
    'content' => 'Приглашаем на работу девушек разных типажей,на высокооплачиваемую работу в Самаре,конфиденциальность и безопасность гарантируем,приезжих из других регионов россии встретим и разместим. Опыт работы не обязателен,главное желание работать,чем больше желание тем больше заработок,главное что было старше 18 лет и опрятная внешность и привлекательность.У нас нет никаких штрафов и принуждении,оплата производится ежедневно. У нас самые лучшие условия в городе (час от 3000 до 6000)подробности по телефону.89649773568 звоните, работы очень много )))',
    'extend_content' => 'Приглашаем на работу девушек разных типажей,на высокооплачиваемую работу в Самаре,конфиденциальность и безопасность гарантируем,приезжих из других регионов россии встретим и разместим. Опыт работы не обязателен,главное желание работать,чем больше желание тем больше заработок,главное что было старше 18 лет и опрятная внешность и привлекательность.У нас нет никаких штрафов и принуждении,оплата производится ежедневно. У нас самые лучшие условия в городе (час от 3000 до 6000)подробности по телефону звоните, работы очень много )))',
    'all_cities' => false,
    'created_at' => '2017-08-16 20:46:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'звоните, работы очень много )))',
    'price' => 300000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_591725.png',
    ),
    'phone' => '+7-937-658-48-83',
    'user' => NULL,
    'id' => 936391,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Качественно выполним ремонт квартир. Дизайнерские услуги. Бюджетный ремонт. Мастер на час.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-16 15:30:36',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-973-48-73',
    'user' => NULL,
    'id' => 936383,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Умер питомец?',
    'content' => 'Умер питомец? Вывоз, кремация. Московская область.',
    'extend_content' => 'Умер питомец?
Мы оказываем услуги по Московской области:
- Вывоз тел;
- справка о смерти;
- уничтожение тел сжиганием;
- индивидуальная кремация с возвратом праха;
- экспертиза причин смерти;
- составление претензий к ветеринарам;
- судебная ветеринарная экспертиза.',
    'all_cities' => false,
    'created_at' => '2017-08-16 14:52:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Умер питомец? Вывоз, кремация.',
    'price' => 500,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-041-14-79',
    'user' => NULL,
    'id' => 936382,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Полный цикл ремонта Вашего авто',
    'content' => 'Развал-схождение - 50%. Всего за 500 руб.
Выгодные кредиты на автозапчасти.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-16 14:43:54',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 50,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'almetevsk-_591720.png',
    ),
    'phone' => '+7-960-085-00-50',
    'user' => NULL,
    'id' => 936381,
    'city' => 'Альметьевск',
    'city_id' => 92,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Тёплый пол «Ориентал Дрим». Обогрев дома. Обогрев ',
    'content' => 'Полотно инфракрасного обогрева  Oriental Dream, HEATMAX (не путать с плёнкой).
Нагревательное полотно можно использовать как в качестве основного способа  обогрева помещений, так и в качестве вспомогательного способа к уже существующему отоплению. Полотно предназначено для автономного отопления квартиры, обогрева лоджии и балкона,  отопления загородного дома, обогрева склада и ангаров, СТО и складских помещений, используется как теплый пол в комнатах.
Это полная влагостойкость и электробезопасность, не сжигает кислород и не сушит воздух, в отличии от всех известных нагревательных пленок обогревает 99% всей площади, не боится морозов и разогревает объекты с минусовых температур быстро и эффективно. Отсутствуют капитальные затраты на обслуживание системы, не нужны  согласования и разрешения. Срок эксплуатации не менее 50 лет. Среднее потребление электроэнергии — 35 Ватт/ кв. м. /час.',
    'extend_content' => 'Греющее полотно &quot;Oriental Dream&quot;, &quot;HEATMAX&quot;  имеет два вида обогрева: тепловой и
 инфракрасный. Полотно не имеет медной шины и сплошного карбонового покрытия, вследствие чего не боится проколов, перегибов и &quot;запираний&quot;, экономично и пожаробезопасно. Полотно  монтируется на пол, потолок или стену под любое финишное покрытие.',
    'all_cities' => false,
    'created_at' => '2017-08-16 14:38:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Тёплый пол «Ориентал Дрим».',
    'price' => 1633,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_591710.jpeg',
      1 => 'saratov-_591711.jpeg',
      2 => 'saratov-_591712.jpeg',
      3 => 'saratov-_591713.jpeg',
      4 => 'saratov-_591714.jpeg',
      5 => 'saratov-_591715.jpeg',
      6 => 'saratov-_591716.jpeg',
      7 => 'saratov-_591717.jpeg',
    ),
    'phone' => '+7-960-347-75-71',
    'user' => NULL,
    'id' => 936378,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => 'sonika64.ru',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Новые авто',
    'content' => 'Добавим 100000 руб.на покупку Вашего авто. Кредит от 6,2% годовых.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-16 14:20:51',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'almetevsk-_591704.jpeg',
      1 => 'almetevsk-_591705.jpeg',
      2 => 'almetevsk-_591706.jpeg',
      3 => 'almetevsk-_591707.jpeg',
      4 => 'almetevsk-_591708.jpeg',
      5 => 'almetevsk-_591709.jpeg',
    ),
    'phone' => '+7-960-085-00-50',
    'user' => NULL,
    'id' => 936376,
    'city' => 'Альметьевск',
    'city_id' => 92,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'навесы любой сложности',
    'content' => 'Расширение балконов любой сложности, Навесы любого вида, Металические конструкци, Решетки, Перила, и т д. ЗВОНИТЕ!!! Работаем без ВЫХОДНЫХ и ПРАЗДНИКОВ!!!!Гарантия качества !!!Приемлемые цены!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-16 12:57:13',
    'period' => 48.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'навесы любой сложности',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_591681.png',
      1 => 'makhachkala-NoTitle_591682.png',
      2 => 'makhachkala-NoTitle_594610.jpeg',
      3 => 'makhachkala-NoTitle_594694.jpeg',
      4 => 'makhachkala-NoTitle_594695.jpeg',
      5 => 'makhachkala-NoTitle_594696.jpeg',
      6 => 'makhachkala-NoTitle_594697.jpeg',
      7 => 'makhachkala-NoTitle_594698.jpeg',
    ),
    'phone' => '+7-928-567-67-80',
    'user' => NULL,
    'id' => 936367,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>