<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Кота Сфинкса 5 месяцев к лотку приучен 2 тыс. руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-09 10:20:05',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-775-83-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Opel-Astra (2011 г.в., двигатель 1,6 , климат контроль, 2 комплекта резины, 390000 тыс.рус). Сергей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-09 10:15:27',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-794-16-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срочный вызов сантехника.КРУГЛОСУТОЧНО.',
    'content' => 'Наши специалисты доступны 24 часа, 7 дней в неделю, 365 дней в году - устранят Ваши неполадки оперативно, грамотно и с совестью! Круглосуточный телефон:                                         8(962)515-34-15
Если у Вас случились сантехнические проблемы: прорвало
трубу, лопнул шаровой кран , произошел засор канализации , вышла из строя сантехника , или вышел из строя смеситель , подтекает кран ? мы заменим , исправим , почистим , отремонтируем , подключим и настроим . Также мы выполняем сантехнические работы любой сложности , что не нужно отрежем , перенесем .
нужно срочно подключить стиральную машину или подключить посудомоечную машину, требуется установка водонагревателя , не медлите — звоните нам прямо сейчас .
8(962)515-34-15 Владимир
 Опытный мастер-сантехник предлагает свои услуги.
Круглосуточный выезд в аварийных ситуациях.
Водопровод, отопление, канализация. Устраню течь водопроводной трубе, стояке, устраню неполадки с отоплением, прочищу канализацию.
Звоните, договоримся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-09 10:06:36',
    'period' => 2011.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_521610.png',
    ),
    'phone' => '+7-961-630-36-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 8,
    ),
    'name' => 'Тарелки для СВЧ-печей',
    'content' => 'Предлагаем мелким и крупным оптом тарелки для СВЧ-печей (Samsung, LG, Daewoo, Panasonic, универсальные для Elenberg, Vitek, Scarlett, Bork). Отгрузка из Москвы или Санкт-Петербурга.

Минимальный заказ: 50шт.

- SAMSUNG: DE74-20015B (318mm), DE74-20002B (360mm);

- LG: 3390W1A035A (245mm), 3390W1G005A (245mm), ER260BB-LG/3390W1A015B (260mm), 3390W1G010A/3390W1G012B (284mm);

- DAEWOO: KOR-610S (255mm), KOR-810S (285mm), KOR-100H (325mm);

- Panasonic, LG (с коуплером): ER245BD (245mm);

- УНИВЕРСАЛЬНЫЕ БЛЮДА для Elenberg, Vitek, Scarlett, Bork: ER270mm',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-09 09:22:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мелким и крупным оптом',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_543128.jpeg',
    ),
    'phone' => '+7-962-680-95-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'гадание',
    'content' => 'Предсказательница Софья. Искреннее желание помочь Вам. Совершаю более 700 обрядов для мужчин и женщин. Снимет: сглаз, порчу, родовое проклятие, венец безбрачия, алкогольную и наркотическую зависимость. Помощь в бизнесе. Отворот, приворот-  без греха. Верну любимого, любимою. Устраню соперника, соперницу. Восстановит  семейные отношения. Поставит защиту. Работаю как лично, так и на расстоянии. Все говорят, а я делаю и помогаю. Телефон:',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-01-09 08:35:46',
    'period' => 324.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гадание',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_535715.jpeg',
    ),
    'phone' => '+7-966-306-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 3 х комнатную квартиру',
    'content' => '3-комнатную квартиру (Ю/З).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-09 07:32:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 3 х комнатную квартиру',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-65-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги в долг',
    'content' => 'Деньги в долг пенсионерам и работающему населению',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-09 07:21:12',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Деньги в долг',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-447-95-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 358,
    'city' => 'Кузнецк',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продам модуль',
    'content' => 'Продам модуль в обувном ряду.
Адрес  рынок &amp;quot;Гера и Ко&amp;quot;.',
    'extend_content' => 'Все вопросы по телефону.',
    'all_cities' => false,
    'created_at' => '2017-01-09 07:19:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам модуль',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-65-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продам модуль',
    'content' => 'Модуль в обувном ряду (рынок &quot;Гера и Ко&quot;).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-09 06:58:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-65-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1-к.кв. Уралмаш. 2 этаж.',
    'content' => 'Дом кирпичный, балкона нет. Мебель: шкаф, диван, подставка под телевизор. В кухне: электроплитка, холодильник, микроволновая печь, кухонный гарнитур. Интернет и телевидение - кабель. Коммуналка отдельно: летом ~ 3000 руб., зимой ~ 4500 руб.',
    'extend_content' => '13000 руб. Сдам 1 ком.кв.2 эт./3 эт.кирп. доме, (общ.30 кв.м.), кухня 7 кв.м., без балкона. Мебель: платяной шкаф, диван, подставка под телевизор. В кухне: эл.плитка, холодильник, микроволновка, кухонный гарнитур. Есть Интернет и ТВ по кабелю (за свой счёт).
Коммунальные платежи оплачиваются отдельно: Зимой ~ 4500 руб. Летом ~ 3000 руб.
Трамвай: 6, 8,17, 19, 22, 23, 24  остановка Лукиных.
Автобус:  09 остановка Лукиных или Донбаская.
Автобус:  08, 73 остановка Донбасская
Метро &quot;Уралмаш&quot;, пешком 3,7 км.
- Только для граждан России
- Без животных
- Не курить !',
    'all_cities' => false,
    'created_at' => '2017-01-09 05:58:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам квартиру на длительный срок.',
    'price' => 13000,
    'year' => 2014,
    'coords' => 
    array (
      0 => '56.88440710018331',
      1 => '60.560200272717275',
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_543079.jpeg',
      1 => 'ekaterinburg-_543080.jpeg',
      2 => 'ekaterinburg-_543081.jpeg',
      3 => 'ekaterinburg-_543082.jpeg',
    ),
    'phone' => '+7-912-665-18-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт, замена Сантехнических приборов.',
    'content' => 'Замена и монтаж труб и сантехники. 
Звоните договоримся.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-09 04:50:06',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,установка,отопления',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_543078.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Содействие в кредите',
    'content' => 'Экстренная,эффективная помощь в получении кредита всем категориям граждан.без справок,без предоплат,расмотрим негативные моменты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-08 15:03:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-520-83-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Материнский капитал',
    'content' => 'Желпете наличный расчёт,то тогда вам к нам.Всё легально и прозрачно,расмотрим ваши сложные моменты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-08 14:57:06',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-520-83-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'Оптово-розничная компания по продаже овощей',
    'content' => 'В ПРОДАЖЕ ОПТОВО-РОЗНИЧНАЯ КОМПАНИЯ
Цена ВСЕГО 350 000 (возможен небольшой торг!!!)
Оптовый склад и восемь розничных точек, расположенных в отличных местах (городские рынки и торговые центры) 
% Налаженная работа снабжения и реализации через свои точки сбыта, так же работаем с ресторанами города! 
% оборудованы всем необходимым: весы, холодильники, стеллажи и т.д.
% офисное оборудование (мебель, компьютер, принтер) 
% укомплектованный штат сотрудников',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-08 14:07:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оптово-розничная компания Овощи',
    'price' => 350000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-550-48-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 135,
    'city' => 'Вологда',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'Магазин мужской одежды в ТЦ',
    'content' => 'МАГАЗИН МУЖСКОЙ ОДЕЖДЫ 
г.Череповец ТЦ р-н Индустриальный
ПРИБЫЛЬ 100 000 в среднем в мес. 
Прибыль декабря - 270 000 руб. 
Бизнес прибыльный, стабильный и элегантный! 
Впереди время активных праздничных продаж! 
-верхняя одежда климат-контроль, классика 
-классические костюмы, смокинги 
-большой ассортимент мужских сорочек, проч. 
-лучшие и эксклюзивные аксессуары в городе 
** Торговая точка существует 12 лет. 
** Заключены договоры с юридическими лицами 
** Наработана база постоянных покупателей благодаря: 
** Осуществляется подгон по фигуре 
** Отличная работа опытных ответственных продавцов-консультантов 
**торговое, кассовое, рекламное оборудование - по запросу, все очень стильное, в т.ч. с подсветкой, удобное для покупателей 
**причина продажи-смена деятельности, но бизнес сопряженный- предлагается сотрудничество и при необходимости ввод в дело, обучение и длительное сопровождение 
**товар очень разнообразный: верхняя одежда, костюмы, жилеты, сорочки - размерный ряд 40 - 78 -количество товара может быть уменьшено в счет снижения стоимости бизнеса',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-08 13:41:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Магазин мужской одежды Прибыль 100 000',
    'price' => 950000,
    'year' => 2004,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vologda-_542962.jpeg',
      1 => 'vologda-_542963.jpeg',
      2 => 'vologda-_542964.jpeg',
    ),
    'phone' => '+7-900-550-48-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 135,
    'city' => 'Вологда',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Выкупаем любой Автомобиль в любом состоянии можно не на ходу от ваз до Иномарки, расчет сразу!Вывозим Сами, выкуп только от собственников по ПТС!',
    'extend_content' => 'Выкупаем любой Автомобиль в любом состоянии можно не на ходу от ваз до Иномарки, расчет сразу!Вывозим Сами, выкуп только от собственников по ПТС!',
    'all_cities' => false,
    'created_at' => '2017-01-08 12:39:18',
    'period' => 401.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выкупаем любой Автомобиль в любом состоя',
    'price' => 40000,
    'year' => 2007,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_542959.jpeg',
    ),
    'phone' => '+7-903-332-93-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (р-н ж/д вокзала, ул.1 Завокзальная, дом 2 а, без мебели, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-08 12:17:38',
    'period' => 64.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-219-32-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'Бизнес на продаже земельных участков, коттеджей, у',
    'content' => 'Бизнес на продаже земельных участков, коттеджей, участков с фундаментами, в т.ч.под мат.капитал
Предложение для строительных компаний - продажа участков с домами вашей фирмы, в т.ч. под мат.капитал
11 км на ↘ от Вологды 412.2 км на ↗ от Москвы
Бизнес существует несколько лет, объектов несколько, возможна продажа по-отдельности.
Всего: 23 га. 4 объекта. Коммуникации ВСЕ есть.
Часть с постройками. Подробная информация по каждому объекту - по запросу
Покупка участков и последующая продажа мелкими лотами.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-08 11:46:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бизнес на продаже земельных участков, ко',
    'price' => 1,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vologda-_542948.jpeg',
      1 => 'vologda-_542949.jpeg',
      2 => 'vologda-_542950.jpeg',
      3 => 'vologda-_542951.jpeg',
      4 => 'vologda-_542952.jpeg',
      5 => 'vologda-_542953.jpeg',
      6 => 'vologda-_542954.jpeg',
      7 => 'vologda-_542955.jpeg',
    ),
    'phone' => '+7-900-550-48-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 135,
    'city' => 'Вологда',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок с газом и прочими коммуникациями',
    'content' => 'Участки от 10 до 20 соток. Размежеваны.Цена за сотку от 20 000 руб.Торг
Расстояние до г.Вологда 11 км
Газ, электричество, вода, есть своя Управляющая компания Газ проведен в 7 м от участка!
Речка рядом, от трассы недалеко
Со всех сторон участки закрыты лесополосой и зеленой зоной!
Рядом пос.Грибково - магазины, мед.учреждения, банк, пригородный транспорт',
    'extend_content' => 'Планировка улиц и участков выполнена таким образом, чтобы были соблюдены нормы инсоляции и комфортного размещения жилых зданий на каждом участке.',
    'all_cities' => false,
    'created_at' => '2017-01-08 11:21:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Участок 11 км от Вологды со всеми коммун',
    'price' => 250000,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vologda-_542934.jpeg',
      1 => 'vologda-_542935.jpeg',
      2 => 'vologda-_542936.jpeg',
      3 => 'vologda-_542937.jpeg',
      4 => 'vologda-_542938.jpeg',
      5 => 'vologda-_542939.jpeg',
      6 => 'vologda-_542940.jpeg',
    ),
    'phone' => '+7-900-550-48-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 135,
    'city' => 'Вологда',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок с газом и прочими коммуникациями',
    'content' => 'Участки от 10 до 20 соток. Размежеваны.Цена за сотку от 20 000 руб.Торг
Расстояние до г.Вологда 11 км
Газ, электричество, вода, есть своя Управляющая компания Газ проведен в 7 м от участка!
Речка рядом, от трассы недалеко
Со всех сторон участки закрыты лесополосой и зеленой зоной!
Рядом пос.Грибково - магазины, мед.учреждения, банк, пригородный транспорт 
Направления: 
11 км на ↘ от Вологды  412.2 км на ↗ от Москвы',
    'extend_content' => 'Планировка улиц и участков выполнена таким образом, чтобы были соблюдены нормы инсоляции и комфортного размещения жилых зданий на каждом участке.',
    'all_cities' => false,
    'created_at' => '2017-01-08 11:19:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Участок 11 км от Вологды со всеми коммун',
    'price' => 250000,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-550-48-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 135,
    'city' => 'Вологда',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'Автомойка',
    'content' => 'Автомойка действующая в собственности с землей.',
    'extend_content' => 'Автомойка действующая в собственности
Полностью налаженный действующий бизнес
Три бокса.
Площадь 150 кв. м. Собственность
Заречье Улица ул. Чернышевского
Рядом автозаправка. Магазин автозапчастей.
Назначение объекта производственная недвижимость
Сигнализация, санузел, парковка, интернет, отопление - газ.
Уютное новое помещение для персонала и клиентов
Баннеры уличное, декоративное освещение, удобные подъездные пути. 
Штат - 2 человека.
Полностью оборудованы 3 поста (мойка, химчистка)
Список оборудования - по запросу. Оборудование новое.',
    'all_cities' => false,
    'created_at' => '2017-01-08 10:59:38',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автомойка у заправки в собственности',
    'price' => 6500000,
    'year' => 2016,
    'coords' => 
    array (
      0 => '59.167405632028185',
      1 => '39.99514759150508',
    ),
    'photos' => 
    array (
      0 => 'vologda-_542923.jpeg',
      1 => 'vologda-_542924.jpeg',
      2 => 'vologda-_542925.jpeg',
      3 => 'vologda-_542926.jpeg',
    ),
    'phone' => '+7-900-550-48-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 135,
    'city' => 'Вологда',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '&amp;quot;Заказ Газели в Челябинске &amp;quot;',
    'content' => '&amp;quot;Заказ Газели в Челябинске &amp;quot; — цена. ... Заказать газель для перевозки грузов в Челябинске, а также воспользоваться услугами бригады наших грузчиков будет оптимальным решением для организации переезда. Грузоперевозки на газели в Челябинске
+79043047965',
    'extend_content' => 'У нас вы можете заказать: -переезд, -грузчиков, -вывоз строительного мусора. ... Грузоперевозки, переезды Газель в Челябинске с грузчиками. Грузоперевозки, переезды домашние/офисные город/межгород',
    'all_cities' => false,
    'created_at' => '2017-01-08 08:04:52',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'заказать газель в челябинске',
    'price' => 300,
    'year' => 2006,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_542904.jpeg',
    ),
    'phone' => '+7-905-830-47-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрик, любая сложность работ',
    'content' => 'Выезд на аварии.Профессиональный электрик с большим опытом работ выполнит все виды электромонтажных работ в жилых и коммерческих помещениях. Высокое качество, ответственный подход и оптимальные сроки гарантирую. Перечень услуг:
-штробление трасс и вырезка гнёзд, устройство ниш в бетоне, кирпиче, гипсе и проч.,,
-замена старой или монтаж новой электропроводки,
-распределение потребителей на группы, с учётом мощности,
-монтаж, сборка, подключение квартирных распределительных щитов,
-установка и подключение электросчётчиков,
-монтаж и подключение розеток, выключателей,
-установка проходных переключателей,
-установка и подключение осветительных приборов, димеров,
-установка дифавтоматов, УЗО,
-датчиков освещения и движения и т. д.
-монтаж и подключение стабилизаторов напряжения,
-подключение бытовой техники : стиральных и посудомоечных машин, водонагревателей (с подключением к водопроводу ),
-электроплит, электрокаминов, конвекторов, домофонов, вытяжек, вентиляторов, звонков;
-монтаж систем автономного энергообеспечения (умный дом),
-монтаж системы контура защитного заземления (со сваркой),
-монтаж системы уравнивания потенциалов,
-монтаж слаботочных ( TF, TV-антена, Internet I-pi, Audio) линий со сборкой щита;
-подключение автоматических ворот и роль ставней,
-уличное освещение в загородных домах, дачах,
-подключение генераторов с АVR и без,
-работа с СИП проводом,',
    'extend_content' => 'Работу выполняю добросовестно,качественно и в соответствии со всеми стандартами!от напряжения 220в- 1000в!
-Электромонтаж квартир .
-Замена и перенос розеток,выключателей
-Электропроводка – полная или частичная замена
-Монтаж и сборка электрощитов
-Поиск и устранение неисправностей электропроводки
-Установка и подключение нагревательных и осветительных приборов.Монтаж электро и водяных полов.Выезд на аварии.',
    'all_cities' => false,
    'created_at' => '2017-01-07 14:57:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электрик профессионал.',
    'price' => 150,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_542871.jpeg',
      1 => 'sochi-_542872.jpeg',
    ),
    'phone' => '+7-988-187-68-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется',
    'content' => 'СТО требуется автослесарь со знанием устройств автомобиля',
    'extend_content' => 'Образование не важно',
    'all_cities' => false,
    'created_at' => '2017-01-07 04:18:02',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автослесарь',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'berdsk-_542829.jpeg',
    ),
    'phone' => '+7-913-902-16-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2355,
    'city' => 'Бердск',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Документы для кредита',
    'content' => 'Документы для кредита
Пакет документов для кредита:
1.Справка с места работы о доходах(2 ндфл)
2.Ксерокопия трудовой книжки.
3.Справка о доходах (свободная форма).
4.Подтверждение с места работы (прозвон).
Действующие предприятия.

Справка: в ФМС, для получения визы, получения субсидии.
Бухгалтерская отчетность оформим от своих предприятий: кассовые чеки, счета фактур, накладные, форма 3-Г (за проживание в гостинице) подтверждение. Открыты все виды деятельности.
Тел.:+7-900-200-76-28 Екатеринбург',
    'extend_content' => 'Купить справку 2ндфл в Екатеринбурге, справка о доходах, документы для кредита, купить документы для кредита, справка по форме банка, документы с подтверждением, копия трудовой книжки, справка с места работы, трудовой стаж, купить cправку 2ндфл,купить справку 2ндфл, справка ндфл2, справка о зарплате, запись в трудовой книжке, справка по форме банка, купить справку ндфл 2, купить справку с места работы, купить характеристику с места работы, купить справку для визы, купить документы для кредита, купить документы для ипотеки, запись в трудовой книжке, купить документы для кредита, купить справку для визы, купить 2 ндфл с подтверждением, 2 ндфл купить екатеринбург справка, справка ндфл для кредита, документы для ипотеки в екатеринбурге, сделать справку 2 ндфл в Екатеринбурге, купить ндфл 2 справка, 2 ндфл с подтверждением',
    'all_cities' => false,
    'created_at' => '2017-01-06 20:55:16',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-200-76-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Агентство Недвижимости Десятка',
    'content' => 'Гарантированная продажа, срочный выкуп
Покупка – продажа квартир, домов, коттеджей, дач, гаражей на вторичном рынке
Операции с коммерческой недвижимостью
Ипотечное кредитование
Обмен квартир через куплю-продажу
Сертификаты',
    'extend_content' => 'Преимущества обращения к нам:

Защита правовых интересов продавца
Индивидуальный подход
Рекламу Вашего объекта мы берем на себя
Экономим Ваше время
Мы работаем без предоплаты

Ставьте задачу - выполним!',
    'all_cities' => false,
    'created_at' => '2017-01-06 20:32:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гарантированная продажа, срочный выкуп',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_542824.jpeg',
    ),
    'phone' => '+7-909-297-29-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'doteo.ru',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Редактирование и подготовка рукописей к печати',
    'content' => 'Профессиональное редактирование научных, специальных, мемуарных и художественных текстов. Подготовка рукописей к печати. Стихи и проза.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-06 19:17:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naryan-mar-_542823.jpeg',
    ),
    'phone' => '+7-912-821-70-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 183,
    'city' => 'Нарьян-Мар',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Увлекательно, живым языком напишу статью о любом географическом названии в Ненецком АО. Я провожу исследования значений и происхождения как отдельных топонимов, так и совокупности географических названий целых регионов. Я также могу написать очерк о происхождении ваших имени и фамилии.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-06 19:00:53',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naryan-mar-_542822.jpeg',
    ),
    'phone' => '+7-912-821-70-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 183,
    'city' => 'Нарьян-Мар',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Выкуплю автомобиль любой модели в любом состоянии ',
    'content' => 'Выкуплю автомобиль любой модели в любом состоянии на утилизацию и на трейдин так же покупаю документы на машину птс с хозяинм нужны обязательно',
    'extend_content' => 'Выкуплю автомобиль любой модели в любом состоянии на утилизацию и на трейдин так же покупаю документы на машину птс с хозяинм нужны обязательно',
    'all_cities' => false,
    'created_at' => '2017-01-06 18:40:20',
    'period' => 378.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выкуплю автомобиль любой модели в любом',
    'price' => 75000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_542820.jpeg',
    ),
    'phone' => '+7-937-211-31-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отопления монтаж услуги в частные дома.',
    'content' => 'Системы отопления в частных домах. Договорные цены.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-06 16:21:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Засор,Чебоксары,установка,отопления',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_542796.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Помощь Ведьма. Могу плохое и хорошее.',
    'content' => 'Вы обращаетесь ко мне с проблемой и получаете её решение!  Сделаю кладбищенский приворот, проведу чёрное венчание. Восстановлю и налажу личные отношения. Помогу в бизнесе и в работе. Предскажу будущие события, ясновидение. Сниму любое негативное и колдовское воздействие. Помогу решить проблемы со здоровьем. Наведу порчу по фото. Более подробную информацию о моих услугах и условиях работы Вы можете узнать позвонив мне по телефону или написать. Возможно проведение работы дистанционно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-06 12:22:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощь Ведьмы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_542771.jpeg',
    ),
    'phone' => '+7-921-924-02-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Утята разных пород',
    'content' => 'Продаются утята разных пород (ассорти) белые и цветные.
Опт, розница, доставка. 
Адрес Воронежская обл. Грибановский р-н. с Хомутовка. 
т 8 951 547 49 31',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-06 11:19:06',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Утята купить',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_542768.jpeg',
    ),
    'phone' => '+7-951-547-49-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'продам гараж',
    'content' => 'продам гараж 18 кв.м. Центральный район ул. Комсомольская,59, Есть полки, стеллажи, верстак. Охраняемый.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-06 10:29:06',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гараж',
    'price' => 120000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_542767.jpeg',
    ),
    'phone' => '+7-917-126-59-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'продам гараж',
    'content' => 'продам гараж 18 кв.м., есть полки, стеллажи, верстак',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-06 10:19:33',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гараж',
    'price' => 120000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-126-59-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Выполним любые ремонтно-отделочные работы: ремонт квартир, коттеджей, офисов, магазинов, производственных помещений любой сложности.',
    'extend_content' => 'Выполним любые ремонтно-отделочные работы: ремонт квартир, коттеджей, офисов, магазинов, производственных помещений любой сложности. Стяжка, штукатурка, шпатлевка, установка перегородок из гипсокартона, оклейка обоев, плитка, ламинат, подвесной потолок. Электрические и сантехнические работы. Плотницкие работы: Установка дверей, деревянных полов, перегородок из досок, сборка деревянных домов из бруса, сруба, ремонт деревянных домов. А также, устройство крыши, заборов, фундаментов и ремонт фундаментов. Помощь в покупке и доставке материала. 
Составление сметы и договора, гарантия.                           
 Адрес: Московская 102-В ТК Планета павильон 6з/9 2 этаж. 
Звоните т. 8-900-522-66-77, 8(8332)25-01-61.',
    'all_cities' => false,
    'created_at' => '2017-01-06 10:17:57',
    'period' => 171.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонт',
    'price' => 2800,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kirov-_542765.jpeg',
    ),
    'phone' => '+7-900-522-66-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'dizayn-stroy-garant.ru',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Передние сиденья на WV Jetta 2010 года',
    'content' => 'Передние сиденья в хорошем состоянии на автомобиль WolksVagen Jetta 2010 года выпуска.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-06 08:57:33',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 7000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-405-25-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Передние сиденья на WV Golf',
    'content' => 'Передние сиденья на автомобиль WolksVagen GOLF 2003года выпуска.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-06 08:27:39',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 7000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-405-25-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'языки предметы экзамены',
    'content' => 'Объявляется  набор индивидуальные занятия и в мини группах 2-4 человека. Первое занятие - Бесплатно. Приходите со своими друзьями. 
Предлагаем изучение разговорного английского и норвежского языка (с туристическим уклоном) и основ грамматики. Подготовка к ЕГЭ и ОГЭ по английскому, русскому, математике, обществознанию и истории. Наши специалисты помогут усовершенствовать Ваши знания, если Вы уже изучали язык, а также начать изучение с 0.',
    'extend_content' => 'byskype@gmail.com
20-77-89',
    'all_cities' => false,
    'created_at' => '2017-01-05 13:19:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'учим легко доступно и на совесть',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
      0 => '68.99848035788713',
      1 => '33.09250683595581',
    ),
    'photos' => 
    array (
      0 => 'murmansk-_542698.jpeg',
      1 => 'murmansk-_542699.jpeg',
      2 => 'murmansk-_542700.jpeg',
    ),
    'phone' => '+7-953-759-97-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз мусора',
    'content' => 'Компания Три сосны осуществляет вывоз мусора,картона,плёнки.Быстро и качественно.Мусор утилизируется в полиэтиленовых пакетах.',
    'extend_content' => 'Работаем по звонку.',
    'all_cities' => false,
    'created_at' => '2017-01-05 07:32:38',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'мусор,картон,плёнка',
    'price' => 550,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_542675.jpeg',
    ),
    'phone' => '+7-962-227-13-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист по работе с клиентами в Улан-Удэ',
    'content' => 'Прием и обработка входящих обращений от Клиентов Консультирование по услугам организации Оформление документации в бумажном и электронном варианте Ведение отчетности Контроль качества исполнения заказов',
    'extend_content' => 'Образование не ниже среднего Опыт работы в сфере услуг Энергичность Общительность Хорошая дикция Пунктуальность Эмоциональная устойчивость Высокая степень обучаемости Целеустремленность',
    'all_cities' => false,
    'created_at' => '2017-01-05 05:43:54',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа для тех, кто хочет все!!!',
    'price' => 28500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-454-55-87',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Оригинальные б\\\\у картриджи первопроходы.',
    'content' => 'Продаем:
•	Оригинальные бу картриджи первопроходы.Отработали один ресурс, не перезаправлялись.
•	Оригинальные новые картриджи.
•	Совместимые картриджи из оригинального вторичного сырья.
Отправим в регионы транспортной компанией.
Транспортные расходы за ваш счет (при большом заказе можно пополам). 
На большой объем готовы сделать скидку, цены обсуждаются.
Наличие по складу и цены — по запросу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-04 21:08:51',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оригинальные б\\\\у картриджи первопроходы.',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_542661.jpeg',
    ),
    'phone' => '+7-977-828-91-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Куплю дорого отработанные картриджи.',
    'content' => 'Куплю дорого отработанные картриджи.
Не перезаправлявшиеся,оригинальные.
HP-CE270А -1000 рубшт.
HP-CE271А -1000 рубшт.
HP-CE272А -1000 рубшт.
HP-CE273А -1000 рубшт.
HP-CF226Х -500 рубшт.
HP-CF287А -500 рубшт.
А так же другие модели фирм HP, Xerox, Canon, Brother, Panasonic, Phaser, Epson, Oki, Samsung, Kyocera, Lexmark, Ricoh, Toshiba, Sharp, Konica Minolta.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-04 21:05:54',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Куплю дорого отработанные картриджи.',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_542660.jpeg',
    ),
    'phone' => '+7-977-828-91-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ПЕРЕВОЗКА МЕБЕЛИ',
    'content' => 'ГРУЗОПЕРЕВОЗКИ.Город Край Россия. Переезды Услуги грузчиков профессионалов.',
    'extend_content' => '8 918 154 05 70.Сергей. Грузоперевозки Новороссийска. + Профессиональных грузчиков Новороссийска.',
    'all_cities' => false,
    'created_at' => '2017-01-04 20:11:46',
    'period' => 742.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки + Переезды + Грузчики.',
    'price' => 0,
    'year' => 2007,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novorossiysk-_542658.jpeg',
    ),
    'phone' => '+7-918-487-28-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 323,
    'city' => 'Новороссийск',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки + Профессиональные грузчики Новорос',
    'content' => 'ГРУЗОПЕРЕВОЗКИ.Город Край Россия. Переезды Квартирные, Офисные, Магазинные, Дачные (Любой-Сложности) Сборка/Разборка мебели. Утилизация старой и Бытовой техники.Перевозка Домашних вещей из Ж/Д Станции Краснодара (транс-Контейнера). Документы на перевозку.',
    'extend_content' => '8 918 154 05 70.Сергей. Грузоперевозки Новороссийска. + Профессиональных грузчиков Новороссийска.',
    'all_cities' => false,
    'created_at' => '2017-01-04 20:02:41',
    'period' => 1932.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки + Переезды + Грузчики.',
    'price' => 0,
    'year' => 2007,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novorossiysk-_542654.jpeg',
      1 => 'novorossiysk-_542655.jpeg',
      2 => 'novorossiysk-_542656.jpeg',
      3 => 'novorossiysk-_542657.jpeg',
    ),
    'phone' => '+7-918-487-28-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 323,
    'city' => 'Новороссийск',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки для работы в Нижнем Новгороде.',
    'content' => 'Требуются девушки для работы в апартаментах и на выезд от 18 до 35. Приятной внешности, адекватные, без вредных привычек. Оплата сразу без вычетов. Так же имеется возможность проживания для иногородних, места достаточно.Есть охрана. Работы реально много, клиенты постоянные.+7 (952) 458-87-85.',
    'extend_content' => 'Требуются девушки для работы в апартаментах и на выезд от 18 до 35. Приятной внешности, адекватные, без вредных привычек. Оплата сразу без вычетов. Так же имеется возможность проживания для иногородних, места достаточно.Есть охрана. Работы реально много, клиенты постоянные.+7 (952) 458-87-85.',
    'all_cities' => false,
    'created_at' => '2017-01-04 15:48:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа для девушек',
    'price' => 300000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ivanovo-_542630.jpeg',
    ),
    'phone' => '+7-908-155-22-20',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 137,
    'city' => 'Иваново',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Для милых дам',
    'content' => 'Добрый день милые дамы! Поздравляю вас с новым годом!!!!!!!! Очень хочу найти властную даму, которая сделает меня своим подкаблучником, своей вещью!!! Готов по жизни ползать в ножках, терпеть все унижения, измены, а еще всегда слушаться во всем, мыть полы, посуду, стирать, гладить, готовить! Я не альфонс, работаю и буду работать!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-04 11:32:21',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 1977,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-844-98-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор-регистратор',
    'content' => '•	Встреча и сопровождение клиентов;
•	Общение с клиентами: прием посетителей, прием телефонных звонков, запись.
•	Работа во внутренней информационной системе;
•	Ведение документации организации;
•	Участие в индивидуальном и групповом корпоративном обучении;
•	Работа с жалобами и пожеланиями клиентов.',
    'extend_content' => '•	Средне профессиональное, высшее образование
•	Знание ПК на уровне опытного пользователя
•	Владение техникой телефонных переговоров
•	Грамотная речь
•	Работа в режиме многозадачности, с большим объемом информации
•	Клиентоориентированность
•	Стрессоустойчивость',
    'all_cities' => false,
    'created_at' => '2017-01-04 06:41:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 28000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-755-98-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется оператор-консультант в офис',
    'content' => '- входящие звонки
- консультирование клиентов по ассортименту
- регистрация клиентов в базе
- составление еженедельной отчетности
- ведение переговоров
тел. 8 905 437 90 40',
    'extend_content' => 'Обязательность, исполнительность, нацеленность на результат,
 грамотная и четкая речь, коммуникабельность, знание ПК приветствуется',
    'all_cities' => false,
    'created_at' => '2017-01-03 17:35:18',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Консультирование, оптовые продажи.',
    'price' => 17000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-691-65-16',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аппаратный маникюр, гель-лак, шеллак, наращивание',
    'content' => 'Маникюр (аппаратный, комбинированный, европейский, классический) + покрытие (лак) - 300 руб.
Маникюр + покрытие гель-лак, шеллак - 500 руб.
Маникюр + укрепление и выравнивание ногтевой пластины биогелем - 650 руб.
Наращивание, коррекция (гель) - 800 руб.
Стерилизация инструмента полная.
Работаю на дому, район Центр города (дом союзов) ул. Рашпилевская, 183
Звоните или пишите (whatsapp, viber)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-03 15:06:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_542512.jpeg',
      1 => 'krasnodar-_542513.jpeg',
      2 => 'krasnodar-_542514.jpeg',
      3 => 'krasnodar-_542515.jpeg',
      4 => 'krasnodar-_542516.jpeg',
    ),
    'phone' => '+7-918-032-72-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Ева',
    'content' => 'Мы предлагаем работу в Нижнем Новгороде для девушек от 18 до 35 лет, как с проживанием, так и без. Гарантируем стабильный ,ежедневный высокий доход с первого дня работы. Работа на апартаментах и выездах. Проживание в небольших коллективах из 3-ёх девушек. Девчонки у нас не конфликтные и дружные. Приступить к работе можно в день обращения. Мы гарантируем безопасность, хорошее отношение. И постоянный ,ежедневный высокий заработок. Тел для связи : +7 (952) 458-87-85.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-03 12:54:14',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа для девушек в сфере VIP досуга.',
    'price' => 300000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_542505.jpeg',
    ),
    'phone' => '+7-908-155-22-20',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Ева',
    'content' => 'Мы предлагаем работу для девушек от 18 до 35 лет, как с проживанием, так и без. Гарантируем стабильный ,ежедневный высокий доход с первого дня работы. Работа на апартаментах и выездах. Проживание в небольших коллективах из 3-ёх девушек. Девчонки у нас не конфликтные и дружные. Приступить к работе можно в день обращения. Мы гарантируем безопасность, хорошее отношение. И постоянный ,ежедневный высокий заработок. Тел для связи : +7 (952) 458-87-85.',
    'extend_content' => 'Мы предлагаем работу для девушек от 18 до 35 лет, как с проживанием, так и без. Гарантируем стабильный ,ежедневный высокий доход с первого дня работы. Работа на апартаментах и выездах. Проживание в небольших коллективах из 3-ёх девушек. Девчонки у нас не конфликтные и дружные. Приступить к работе можно в день обращения. Мы гарантируем безопасность, хорошее отношение. И постоянный ,ежедневный высокий заработок. Тел для связи : +7 (952) 458-87-85.',
    'all_cities' => false,
    'created_at' => '2017-01-03 12:42:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа для девушек в сфере VIP досуга.',
    'price' => 300000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_542504.jpeg',
    ),
    'phone' => '+7-908-155-22-20',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется ассистент менеджера по продажам',
    'content' => '- Телефонные переговоры
- Поиск и привлечение клиентов
- Заключению договоров
- Встречи, переговоры с клиентами
- Ведение клиентской базы
- Оформление отчетных документов',
    'extend_content' => 'образование- среднее специальное, высшее, неоконченное высшее. 
Амбициозность, инициативность, целеустремленность, самостоятельность, ответственность, пунктуальность. 
Нацеленность на достижение высоких результатов. 
Высокие коммуникативные навыки. 
Умение работать в команде.',
    'all_cities' => false,
    'created_at' => '2017-01-02 19:07:07',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Компания занимается оптовыми поставками',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-437-90-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вахтер на 6 часов.',
    'content' => 'Работа с информацией, документацией, прием телефонных звонков, оформление и  проверка пропусков, слежение за порядком при входе в офис.',
    'extend_content' => 'коммуникабельность, дружелюбность, ответственность.',
    'all_cities' => false,
    'created_at' => '2017-01-02 17:53:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-634-21-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Промоутер',
    'content' => 'распространение рекламной продукции компании, продвижение бренда компании по средствам реклам, консультация клиентов, отчетность руководству.',
    'extend_content' => 'активность, грамотная речь, образование не ниже среднего.',
    'all_cities' => false,
    'created_at' => '2017-01-02 17:48:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-634-21-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'комплектовщик',
    'content' => 'Сотрудник на склад

Обязанности: Приём заявок на поставку продукции от клиентов и менеджеров предприятия. Своевременная выписка накладных , а также соответствующих сопроводительных документов, выполнение всех распоряжений руководства.',
    'extend_content' => 'Требования:  добросовестный,  исполнительный, знание ПК, обучаемый, ответственный, умение работать в команде.',
    'all_cities' => false,
    'created_at' => '2017-01-02 14:30:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа. подработка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_542444.jpeg',
    ),
    'phone' => '+7-982-118-93-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и пошив одежды, изделий из меха и кожи, гол',
    'content' => 'Ателье ремонт и пошив одежды. Ремонт и пошив изделий из кожи  и меха, дублёнок. Пошив женских и мужских головных уборов, ремонт.',
    'extend_content' => 'Модная мягкая меховая шапочка из старой формовки за 1800 руб!',
    'all_cities' => false,
    'created_at' => '2017-01-02 14:07:14',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-338-00-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуется швея, портной, скорняк в ателье',
    'content' => 'ремонт одежды, пошив',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-02 13:54:21',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа в ателье',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-338-00-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам дачу на Сызранской Луке',
    'content' => 'Дачу на Сызранской Луке, вдоль реки не доезжая ГЭС, ухоженная ,деревянный домик, 300 тыс. рублей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-02 10:52:13',
    'period' => 90.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам дачу',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-613-66-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'СДАМ 2-комнатная квартира в Андреевке (Зеленоград)',
    'content' => 'Сдаю просторную 2-комнатную квартиру в Андреевке (Зеленоград), в микрорайоне &amp;quot;Андреевский квартал&amp;quot;. 
Развитая московская иинфраструктура (через дорогу - район Москвы Зеленоград), рядом магазины Дикси,Пятёрочка, в пешей доступности гипермаркет Ашан
Только на длительный срок. 
Оперативный показ, заселение в день договора.
Стоимость 25000 рублей + счётчики+ депозит.БЕЗ КОМИССИИ. Хозяин.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-30 13:22:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам квартиру',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.97595928890483',
      1 => '37.139376415673844',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-326-89-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'диспечер на телефон',
    'content' => 'Прием входящих звонков, заполнение заявок,
Ведение журнала статистики',
    'extend_content' => 'Требования: грамотная речь, пунктуальность, без вредных
Привычек',
    'all_cities' => false,
    'created_at' => '2016-12-30 12:16:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 170000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-577-04-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор',
    'content' => 'Обязанности 
Прием посетителей
Контроль порядка в офисе
Прием входящих звонков

Условия:',
    'extend_content' => 'без вредных привычек, без опыта
Работы ,умение работать  в команде',
    'all_cities' => false,
    'created_at' => '2016-12-30 12:10:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-577-04-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'женщина ухоженная',
    'content' => 'Женщина красивая, эффектная, ухоженная пригласит в гости приятного мужчину для проведения досуга (эротический массаж, страпон)
8-906-136-92-56',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-29 20:46:49',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'приглашу в гости',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-863-10-27',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушек в сфере VIP досуга в г. Н.Новго',
    'content' => 'Мы предлагаем работу в Нижнем Новгороде для девушек от 18 до 35 лет, как с проживанием, так и без. Гарантируем стабильный ,ежедневный высокий доход с первого дня работы. Работа на апартаментах и выездах. Проживание в небольших коллективах из 3-ёх девушек. Девчонки у нас не конфликтные и дружные. Приступить к работе можно в день обращения. Мы гарантируем безопасность, хорошее отношение. И постоянный ,ежедневный высокий заработок. Тел для связи:+7 (952) 458-87-85.',
    'extend_content' => 'Ухоженная внешность, отсутствие вредных привычек, желание работать и зарабатывать, так же принимаем без опыта работы.',
    'all_cities' => false,
    'created_at' => '2016-12-29 17:24:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа для девушек в сфере VIP досуга.',
    'price' => 300000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_542339.jpeg',
    ),
    'phone' => '+7-908-155-22-20',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => 'Наклонные кронштейны для тв',
    'content' => 'Наклонные настенные кронштейны для телевизоров оптом.

- NB C1-T (черный)
- NB C2-T (черный)
- NB C3-T (черный)
- NB D70-T (черный)
- NB D90-T (черный)

Минимальный заказ: 10 000р.',
    'extend_content' => 'Skype: vladimir.bmgroup
ICQ: 893-28-24',
    'all_cities' => false,
    'created_at' => '2016-12-29 11:51:50',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наклонные ТВ кронштейны оптом',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_542318.jpeg',
    ),
    'phone' => '+7-962-680-95-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => 'Фиксированные кронштейны для ТВ',
    'content' => 'Фиксированные настенные кронштейны для телевизора оптом:

- NB C1-F (черный) 
– NB C2-F (черный) 
– NB C3-F (черный) 
– NB D2-F (черный) 
– NB U2-F (черный)

Минимальный заказ: 10 000р.',
    'extend_content' => 'Skype: vladimir.bmgroup
ICQ: 893-28-24',
    'all_cities' => false,
    'created_at' => '2016-12-29 11:50:08',
    'period' => 1120.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Фиксированные ТВ кронштейны оптом',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_542317.jpeg',
    ),
    'phone' => '+7-962-680-95-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => 'Кронштейны для мониторов KRON',
    'content' => 'Включи в свою жизнь наши новые решения для идеальной организации пространства вокруг себя - кронштейны под новым брендом KRON!

Кронштейны KRON оптом. Минимальный заказ: 10 000р.

Настольные кронштейны для одного монитора:
KRON D101E
KRON D118E
KRON D122E
KRON D104E
KRON D107E
KRON D124E

Настольные кронштейны для двух мониторов:
KRON D221E
KRON D222E
KRON D222FS
KRON D224E
KRON D207E
KRON D208E

Настольные кронштейны для четырех мониторов:
KRON D421E
KRON D421FS
KRON D422E
KRON D422FS

Настольные кронштейны с газлифтом:
KRON D922LE

У нас можно купить кронштейн для телевизора на стену!',
    'extend_content' => 'Skype: vladimir.bmgroup
ICQ: 893-28-24',
    'all_cities' => false,
    'created_at' => '2016-12-29 11:46:50',
    'period' => 523.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кронштейны для мониторов оптом',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-680-95-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => 'Тв кронштейны и стойки оптом NB, Emmy Mount, KRON',
    'content' => 'Предлагаем кронштейны и мобильные стойки для телевизоров, мониторов, проекторов.

Мелкий и крупный ОПТ. Отгрузка со склада в Москве и Санкт-Петербурге. Только у нас самый большой выбор кронштейнов с уникальной технологией ГАЗЛИФТ. Приглашаем к сотрудничеству партнеров в регионах!

Бренды: NB (North Bayou) / Emmy Mount / KRON

- Фиксированные кронштейны
- Наклонные кронштейны
- Наклонно-поворотные кронштейны
- Настольные кронштейны с ГАЗЛИФТом
- Настенные кронштейны с ГАЗЛИФТом
- Потолочные кронштейны для телевизоров
- Потолочные кронштейны для проекторов
- Настенные кронштейны для проекторов
- Мобильные стойки для телевизоров

Минимальный заказ: 10 000р.',
    'extend_content' => 'Skype: vladimir.bmgroup
ICQ: 893-28-24',
    'all_cities' => false,
    'created_at' => '2016-12-29 11:44:19',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ТВ кронштейны оптом',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_542314.jpeg',
      1 => 'volgograd-_542315.jpeg',
    ),
    'phone' => '+7-962-680-95-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Соковыжималку (пр-во Россия, 1000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-29 10:25:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-986-27-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Самовар электрический (г. Октябрьск, новый, 2500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-29 10:23:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-986-27-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол полированный (г. Октябрьск, раскладной, 500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-29 10:21:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-986-27-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>