<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => '',
    'content' => 'Помещение нежилое (р-н ТЦ &quot;Монгора&quot;, пр-т 50 лет Октября, 51, 72 кв. м., 3 млн. 600 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 09:20:00',
    'period' => 77.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-778-40-81',
    'user' => NULL,
    'id' => 935478,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => '',
    'content' => 'Помещение нежилое (пр-т 50 лет Октября, р-н ТЦ &quot;Монгора&quot;, цокольный этаж, 130 кв. м., требует вложений в ремонт, 2 млн. 500 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 09:18:19',
    'period' => 77.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-778-40-81',
    'user' => NULL,
    'id' => 935476,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все виды отделочных работ',
    'content' => 'Граждане РФ !Качественный ремонт квартир,ванные под ключ.Любые сантехнические работы.(АОГВ,теплый пол,отопление,разводка труб воды и канализации.)Плиточные работы,помощь с дизайном.Установка дверей(металл,дерево),демонтаж старых покрытий, слом стен.Подготовка поверхностей стен и потолков,штукатурка,шпаклевка,маяки,поклейка различных видов обоев (виниловые, флизелин, бумажные).Монтаж стен и потолков из Г.К.Л,короба,ниши и т.д. Электромонтажные работы.- Укладка ламината или паркетной доски на подложку. Установка напольных плинтусов.Гарантия год.Выезд как в город,так и в область.Частный мастер. Адекватные цены.Предоставлю помощь в расчете и выборе материала.Без посредников. Разумные цены.Индивидуальный подход к клиенту.Сотрудничество. Творчество. Инициатива.',
    'extend_content' => 'Граждане РФ !Качественный ремонт квартир,ванные под ключ.Любые сантехнические работы.(АОГВ,теплый пол,отопление,разводка труб воды и канализации.)Плиточные работы,помощь с дизайном.Установка дверей(металл,дерево),демонтаж старых покрытий, слом стен.Подготовка поверхностей стен и потолков,
штукатурка,шпаклевка,маяки,поклейка различных видов обоев (виниловые, флизелин, бумажные).Монтаж стен и потолков из Г.К.Л,короба,ниши и т.д. Электромонтажные работы.
- Укладка ламината или паркетной доски на подложку. Установка напольных плинтусов.Гарантия год.Выезд как в город,так и в область.
Частный мастер. Адекватные цены.Предоставлю помощь в расчете и выборе материала.
Без посредников. Разумные цены.
Индивидуальный подход к клиенту.
Сотрудничество. Творчество. Инициатива.',
    'all_cities' => false,
    'created_at' => '2017-08-11 09:16:49',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Все виды отделочных работ',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_590838.jpeg',
      1 => 'ryazan-NoTitle_590839.jpeg',
    ),
    'phone' => '+7-900-609-53-97',
    'user' => NULL,
    'id' => 935475,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Продам телевизор JVC',
    'content' => 'Продам телевизор JVC AV-2136EE 54 см в хорошем состоянии. Цена 2600 рублей. Т. 89504310451.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 09:11:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам телевизор красноярск',
    'price' => 2600,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-431-04-51',
    'user' => NULL,
    'id' => 935473,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание Ольга',
    'content' => 'Снятие негатива
Снятие порчи, сглаза, испуга 
Обряды на удачу
Просмотр на негативные программы
Гармонизация отношений
Гадание на ТАРО
Постановка защиты
Приемы ведутся дистанционно и лично. Запись заранее по телефону +7(985)-049-31-40',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 08:05:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадание Ольга',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_590829.jpeg',
    ),
    'phone' => '+7-985-049-31-40',
    'user' => NULL,
    'id' => 935467,
    'city' => 'Балашиха',
    'city_id' => 369,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание Ольга',
    'content' => 'Снятие негатива
Снятие порчи, сглаза, испуга 
Обряды на удачу
Просмотр на негативные программы
Гармонизация отношений
Гадание на ТАРО
Постановка защиты
Приемы ведутся дистанционно и лично. Запись заранее по телефону +7(985)-049-31-40',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 08:00:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадание Ольга',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'podolsk-NoTitle_590828.jpeg',
    ),
    'phone' => '+7-985-049-31-40',
    'user' => NULL,
    'id' => 935466,
    'city' => 'Подольск',
    'city_id' => 383,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дача, Энгельс, СНТ Светлячок-2',
    'content' => 'Продается дача в Энгельсе, район детского санатория &amp;quot;Чайка&amp;quot;, СНТ &amp;quot;Светлячок-2&amp;quot;. 6 соток, кирпичный дом 6x5, 1 этаж. Туалет на участке. Есть электричество, вода. Остаются поливные шланги, мотоблок, дачный инвентарь, емкость. В доме новая электропроводка, свежие обои, мебель.Участок ухоженный, посажено все, фруктовые деревья плодоносят, есть ежевика, малина, клубника, овощи и пр. Торг уместен.
8-919-829-2429, Николай Васильевич',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 07:56:35',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 349999,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-324-35-87',
    'user' => NULL,
    'id' => 935465,
    'city' => 'Энгельс',
    'city_id' => 364,
    'url' => '',
    'hide_phone' => 1,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Санаторий «Озеро Белое»',
    'content' => 'Санаторий «Озеро Белое» приглашает на постоянную работу:
- специалиста по закупкам (с обучением ФЗ№44)-55.000 руб.;
- врача-терапевта от 25.000 до 35.000 руб. без стажа 19.000 руб.;
-врача-физиотерапевта от 25.000 до 35.000 руб. без стажа 19.000 руб.
Иногородним предоставляется комфортабельное место для отдыха.
Справки по телефонам: 8 (49645) 68-182; 8 (49645) 68-172',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 07:56:12',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_590827.jpeg',
    ),
    'phone' => '+7-496-456-81-82',
    'user' => NULL,
    'id' => 935464,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 1,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание Ольга',
    'content' => 'Снятие негатива
Снятие порчи, сглаза, испуга 
Обряды на удачу
Просмотр на негативные программы
Гармонизация отношений
Гадание на ТАРО
Постановка защиты
Приемы ведутся дистанционно и лично. Запись заранее по телефону +7(985)-049-31-40',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 07:54:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадание Ольга',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'korolev-NoTitle_590826.jpeg',
    ),
    'phone' => '+7-985-049-31-40',
    'user' => NULL,
    'id' => 935463,
    'city' => 'Королев',
    'city_id' => 362,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание Ольга',
    'content' => 'Снятие негатива
Снятие порчи, сглаза, испуга 
Обряды на удачу
Просмотр на негативные программы
Гармонизация отношений
Гадание на ТАРО
Постановка защиты
Приемы ведутся дистанционно и лично. Запись заранее по телефону +7(985)-049-31-40',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 07:49:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадание Ольга',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ramenskoye-NoTitle_590825.jpeg',
    ),
    'phone' => '+7-985-049-31-40',
    'user' => NULL,
    'id' => 935458,
    'city' => 'Раменское',
    'city_id' => 1946,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Электроконвектор настенный (с автоматическим регулятором температуры, таймер, 2 спирали, 2 режима регулировки). Т. 8-937-177-46-75, 8-917-969-07-46.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 07:49:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-973-44-85',
    'user' => NULL,
    'id' => 935457,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Регистры для отопления (сваренные из новых металлических труб, диаметр 7,6 мм., стенка трубы 3,2 мм., 5 шт.). Т. 8-937-177-46-75, 8-917-969-07-46.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 07:43:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-973-44-85',
    'user' => NULL,
    'id' => 935456,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание Ольга',
    'content' => 'Снятие негатива
Снятие порчи, сглаза, испуга 
Обряды на удачу
Просмотр на негативные программы
Гармонизация отношений
Гадание на ТАРО
Постановка защиты
Приемы ведутся дистанционно и лично. Запись заранее по телефону +7(985)-049-31-40',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 07:28:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадание Ольга',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_590823.jpeg',
    ),
    'phone' => '+7-985-049-31-40',
    'user' => NULL,
    'id' => 935454,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Ответственный фотограф на Ваше мероприятие. Со мной съемка всегда проходит весело и непринужденно.
Минимальный заказ от 3-х часов. При заказе съемки полного свадебного дня скидки!
Звоните в любое время - обсудим детали и забронируем дату!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 07:25:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Свадебный фотограф',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-923-60-60',
    'user' => NULL,
    'id' => 935452,
    'city' => 'Долгопрудный',
    'city_id' => 354,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание Ольга',
    'content' => 'Снятие негатива
Снятие порчи, сглаза, испуга 
Обряды на удачу
Просмотр на негативные программы
Гармонизация отношений
Гадание на ТАРО
Постановка защиты
Приемы ведутся дистанционно и лично. Запись заранее по телефону +7(985)-049-31-40',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 07:19:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадание Ольга',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_590822.jpeg',
    ),
    'phone' => '+7-985-049-31-40',
    'user' => NULL,
    'id' => 935451,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж зимних садов',
    'content' => 'Мы осуществляем весь комплекс монтажных работ по зимнему саду.
А таких как:
-Качественная сборка конструкций,
-Остекление,
-установка козырьков,отливов,отсечек,
-гидроизоляция швов,
-установка входных групп и окон.
Монтаж производим по Москве и Московской области.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 07:13:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-690-54-64',
    'user' => NULL,
    'id' => 935448,
    'city' => 'Долгопрудный',
    'city_id' => 354,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание Ольга',
    'content' => 'Снятие негатива
Снятие порчи, сглаза, испуга 
Обряды на удачу
Просмотр на негативные программы
Гармонизация отношений
Гадание на ТАРО
Постановка защиты
Приемы ведутся дистанционно и лично. Запись заранее по телефону +7(985)-049-31-40',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 07:09:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадание Ольга',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mytischi-NoTitle_590817.jpeg',
    ),
    'phone' => '+7-985-049-31-40',
    'user' => NULL,
    'id' => 935445,
    'city' => 'Мытищи',
    'city_id' => 367,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание Ольга',
    'content' => 'Снятие негатива
Снятие порчи, сглаза, испуга 
Обряды на удачу
Просмотр на негативные программы
Гармонизация отношений
Гадание на ТАРО
Постановка защиты
Приемы ведутся дистанционно и лично. Запись заранее по телефону +7(985)-049-31-40',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 07:00:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадание Ольга',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chehov-NoTitle_590815.jpeg',
    ),
    'phone' => '+7-985-049-31-40',
    'user' => NULL,
    'id' => 935441,
    'city' => 'Чехов',
    'city_id' => 1948,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание Ольга',
    'content' => 'Снятие негатива
Снятие порчи, сглаза, испуга 
Обряды на удачу
Просмотр на негативные программы
Гармонизация отношений
Гадание на ТАРО
Постановка защиты
Приемы ведутся дистанционно и лично. Запись заранее по телефону +7(985)-049-31-40',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 06:50:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадание Ольга',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'noginsk-NoTitle_590813.jpeg',
    ),
    'phone' => '+7-985-049-31-40',
    'user' => NULL,
    'id' => 935439,
    'city' => 'Ногинск',
    'city_id' => 317,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Каждая может быть яркой и эффектной, ведь для этого нужно совсем немного.
Услуги для ВАС:
- Свадебный образ (прическа и макияж);
- Вечерний образ (прическа и макияж);
- Плетение кос для всех возрастов;
- Все виды макияжа;
- Курс &quot;Сам Себе Визажист&quot; (3 занятия по 2,5-3ч);
- Мастер-класс по подбору косметики: ежедневного и специального ухода за лицом (2,5ч)!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 06:48:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_590812.jpeg',
    ),
    'phone' => '+7-964-467-18-21',
    'user' => NULL,
    'id' => 935438,
    'city' => 'Чита',
    'city_id' => 175,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание Ольга',
    'content' => 'Снятие негатива
Снятие порчи, сглаза, испуга 
Обряды на удачу
Просмотр на негативные программы
Гармонизация отношений
Гадание на ТАРО
Постановка защиты
Приемы ведутся дистанционно и лично. Запись заранее по телефону +7(985)-049-31-40',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 06:46:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадание Ольга',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'noginsk-NoTitle_590811.jpeg',
    ),
    'phone' => '+7-985-049-31-40',
    'user' => NULL,
    'id' => 935437,
    'city' => 'Ногинск',
    'city_id' => 317,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание Ольга',
    'content' => 'Снятие негатива
Снятие порчи, сглаза, испуга 
Обряды на удачу
Просмотр на негативные программы
Гармонизация отношений
Гадание на ТАРО
Постановка защиты
Приемы ведутся дистанционно и лично. Запись заранее по телефону +7(985)-049-31-40',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 06:31:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадание Ольга',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'electrostal-NoTitle_590810.jpeg',
    ),
    'phone' => '+7-985-049-31-40',
    'user' => NULL,
    'id' => 935436,
    'city' => 'Электросталь',
    'city_id' => 373,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание',
    'content' => 'Снятие негатива
Снятие порчи, сглаза, испуга 
Обряды на удачу
Просмотр на негативные программы
Гармонизация отношений
Гадание на ТАРО
Постановка защиты
Приемы ведутся дистанционно и лично. Запись заранее по телефону +7(985)-049-31-40',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 06:23:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадание',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'odintsovo-NoTitle_590809.jpeg',
    ),
    'phone' => '+7-985-049-31-40',
    'user' => NULL,
    'id' => 935435,
    'city' => 'Одинцово',
    'city_id' => 858,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт пластиковых окон и дверей любой сложности',
    'content' => 'Ремонт пластиковых окон и дверей любой сложности качественно  не дорого!!!!',
    'extend_content' => '-Замена и регулировка фурнитуры
-Устранения продувания окон
-Регулировка и установка доводчика на дверь
-Исправление некачественного монтажа окон и дверей из пластика
-Замена стеклопакетов
ВЫПОЛНЯЕМ ЛЮБЫЕ ВИДЫ РАБОТ ПО ПЛАСТИКОВЫМ ОКНАМ: 
-Поломка ручек и ограничителей открывания окон.
-Заклинивание окон и ручек. 
-Продувания из уплотнителя
-Разбитое стекло
СПЕКТР НАШИХ УСЛУГ:',
    'all_cities' => false,
    'created_at' => '2017-08-11 06:23:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-NoTitle_590806.jpeg',
      1 => 'vladikavkaz-NoTitle_590807.jpeg',
      2 => 'vladikavkaz-NoTitle_590808.jpeg',
    ),
    'phone' => '+7-928-935-49-27',
    'user' => NULL,
    'id' => 935434,
    'city' => 'Владикавказ',
    'city_id' => 115,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт пластиковых окон и дверей любой сложности',
    'content' => 'Ремонт пластиковых окон и дверей любой сложности качественно  не дорого!!!!',
    'extend_content' => '-Замена и регулировка фурнитуры
-Устранения продувания окон
-Регулировка и установка доводчика на дверь
-Исправление некачественного монтажа окон и дверей из пластика
-Замена стеклопакетов
ВЫПОЛНЯЕМ ЛЮБЫЕ ВИДЫ РАБОТ ПО ПЛАСТИКОВЫМ ОКНАМ: 
-Поломка ручек и ограничителей открывания окон.
-Заклинивание окон и ручек. 
-Продувания из уплотнителя
-Разбитое стекло
СПЕКТР НАШИХ УСЛУГ:',
    'all_cities' => false,
    'created_at' => '2017-08-11 06:23:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-NoTitle_590803.jpeg',
      1 => 'vladikavkaz-NoTitle_590804.jpeg',
      2 => 'vladikavkaz-NoTitle_590805.jpeg',
    ),
    'phone' => '+7-928-935-49-27',
    'user' => NULL,
    'id' => 935433,
    'city' => 'Владикавказ',
    'city_id' => 115,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'изготовление мебели',
    'content' => 'Изготовление мебели любой сложности на заказ!!!1',
    'extend_content' => 'Изготовим и установим качественно и с гарантией мебель любой сложности и на любой вкус! Мастера выеду к вам на замеры и обговорят все ваши пожелания и условия!',
    'all_cities' => false,
    'created_at' => '2017-08-11 06:13:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-NoTitle_590799.jpeg',
      1 => 'vladikavkaz-NoTitle_590800.jpeg',
      2 => 'vladikavkaz-NoTitle_590801.jpeg',
    ),
    'phone' => '+7-928-497-09-50',
    'user' => NULL,
    'id' => 935430,
    'city' => 'Владикавказ',
    'city_id' => 115,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Восстановление авто после дтп под ключ',
    'content' => 'Помогу восстановить Ваш автомобиль после ( ДТП ), под ключ, от а до я. Все хлопоты я беру на себя.
( принимаю авто любой сложности )

Советскими автомобилями не занимаюсь.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 06:10:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-421-39-52',
    'user' => NULL,
    'id' => 935428,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Маникюр,педикюр',
    'content' => 'Маникюр-100р
Покрытие-50р
Стразы 20-50р
Педикюр-200р
Покрытие-50
Принимаю на дому! 
Выезжаю на дом! 150р выезд.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 06:07:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-015-14-51',
    'user' => NULL,
    'id' => 935426,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отделочные работы',
    'content' => 'Мастер по отделки (женщина), опыт более 20 лет.Выполнит не дорого отделочную работу выравнивание стен, потолков, шпаклевку, покраску , поклейку обоев. елена',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 06:05:34',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отделочные работы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_590798.jpeg',
    ),
    'phone' => '+7-953-745-41-81',
    'user' => NULL,
    'id' => 935425,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельные работы',
    'content' => 'Выполняем устройство и ремонт мягкой и жесткой кровли любой сложности, любыми материалами. Устраняем любые протекания кровли. 
Заключение договора, гарантия на все виды работ 5 лет. Работаем как за наличный, так и безналичный расчет, с НДС. Работем по всей Самарской области.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 06:04:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_590797.jpeg',
    ),
    'phone' => '+7-905-306-92-98',
    'user' => NULL,
    'id' => 935423,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расчистка дачных участков',
    'content' => 'Помогу в благоустройстве Вашего участка:
• Уборка и утилизация строительного и растительного мусора
• Спил поросли кустарников и деревьев
• Корчевание пней
• Покос травы
• Снос ветхих хозяйственных построек
• Перекопка почвы
• Внесение удобрений
• Химическая обработка земли от сорных растений и вредителей
• Обработка сада от насекомых (комары, тля, листовертка, клещи, муравьи, осы)
• Прополка
• Благотворная обрезка плодовых насаждений
Работаю без выходных, звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 06:00:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_590796.jpeg',
    ),
    'phone' => '+7-963-911-33-57',
    'user' => NULL,
    'id' => 935422,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видеосъёмка и Фотограф',
    'content' => 'Видеосъёмка — Полный день с монтажом фильма.
Фотосъёмка — Полный день с обработкой всех фотографий. Цена указана за каждую услугу на весь день.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 05:57:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_590795.jpeg',
    ),
    'phone' => '+7-987-911-28-42',
    'user' => NULL,
    'id' => 935421,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка и ремонт сантехники круглосуточно',
    'content' => 'Все виды сантехнических работ любой сложности круглосуточно в любое время года! Помощь в покупке материалов. Скидки при больших объёмах и постоянным клиентам. Высокое качество.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 05:56:14',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка и ремонт сантехники круглосуточно',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_590794.jpeg',
    ),
    'phone' => '+7-900-901-99-99',
    'user' => NULL,
    'id' => 935420,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоперевозки по Самаре и Самаракой области
переезды; квартира,офис,дача и т.д
развоз товара,продукции по торг.точкам (клиентам)
доставка строительных материалов,
предварительные заказы

• по городу Самара 350 руб/час минимум 2 часа
• удаленные районы (116 км, Красная Глинка, Управленческий, Южный город, Волгарь,от 18 км Московского шоссе до Кошелева - 400 руб/час минимум 3 часа
• по Самарской области 12 руб/км (с возвратом в Самару)

возможна доставка груза от 1 кг на легковом авто
работаем круглосуточно, звоните рады помочь',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 05:55:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_590791.jpeg',
    ),
    'phone' => '+7-937-989-18-18',
    'user' => NULL,
    'id' => 935418,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заправка автокондиционеров,ремонт ВАЗ',
    'content' => 'Заправка фреоном r134a любых легковых авто полуавтоматической станцией. Цена до 1000р за заправку и фреон.Также возможен ремонт легковых авто(ходовая,двигатель,коробки передач,электрики) за 1/2 сервисной цены',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 05:54:25',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заправка автокондиционеров,ремонт ВАЗ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_590790.jpeg',
    ),
    'phone' => '+7-920-991-04-28',
    'user' => NULL,
    'id' => 935417,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги каменщика в частном строительстве',
    'content' => 'Каменщик стаж 15 лет с образованием ПГС выполнит строительство коттеджей, дачных домов, бани, заборы - не зависимо от материала и объёма работ. Монтаж железобетонных конструкций, возведение капитальных стен, колонн, бетонные работы ( фундамент, монолитный пояс, перемычки) . Расчёт смет без Ваших дополнительных расходов на строительство - в срок и за умеренную плату. Возможно сотрудничество архитектора, проектировщика, плотники, отделочники.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 05:54:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_590789.jpeg',
    ),
    'phone' => '+7-937-792-03-89',
    'user' => NULL,
    'id' => 935416,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прошивка Ключей Мерседес',
    'content' => 'Изготовим, восстановим, прошьем ключ рыбку на любой MERCEDES 1998-2013 годов выпуска. !!!!!! 
При полной утере ключей в моделях W204, W207, W172, W212, W216, W164, W218, W166, W197, W246 и др. запрограммируем ключ-рыбку нового образца !!!!!

Ремонт и программирование ключей и замков зажигания и блокираторов руля мерседес .

Обнуление и привязка электронных блоков управления (ЭБУ) 
мотора (DME) ,коробки (EGS), селектора (ISM), замков зажигания (EZS ,EIS серии FBS3), защелки руля (ELV, EZL), любых мерседесов с 1998 до 2013 года выпуска.

Прошивка тормозной системы SBC в W211, W219. 
Все работы проводятся в лабораторных условиях, с высоким качестом, мастером, со стажем работы с электроникой иномарок более 20 лет !!!

Техническое сопровождение и консультации по электронным системам МЕРСЕДЕС по телефону с 10.00 до 23.00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 05:52:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-566-67-77',
    'user' => NULL,
    'id' => 935415,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварочные работы,сварка труб и металлоконструкций',
    'content' => 'Сварщик с большим опытом работы(Стаж свыше 17лет) произведет ремонт или замену трубопроводов в сжатые сроки с выездом на обьект.(замена батарей,замена стояков,установка церкуляционных насосов) ВАРИМ ТРУБЫ от маленьких диаметров до магистральных трубопроводов. А так же любые МЕТАЛЛОКОНСТРУКЦИИ (сварка ВОРОТ,сварка калиток,сварка АВТОНАВЕСОВ,сварка ЛЕСТНИЦ, сварка ЗАБОРОВ а также сварка многих других металлоконструкций).Оказываем услуги по ремонту сварки грузовой техники,плавсредств(катера,яхты).Варим аргоном(аллюминий нержавейку), полуавтоматом, ручной дуговой.При большом обьеме есть своя бригада,весь необходимый инструмент. КАЧЕСТВО , ГАРАНТИЯ- 3года на все работы. сварочные работы,услуги сварщика,сварка аргоном,сварка неравейки, сварка аллюминия,сварка на выезде,сварка катеров и яхт',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 05:52:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_590788.jpeg',
    ),
    'phone' => '+7-937-173-25-76',
    'user' => NULL,
    'id' => 935414,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Баня на дровах',
    'content' => 'Баня на дровах. К вашим услугам парная, душ, раздевалка, помещение со столом для компаний до 15 человек, с/у, музыка, Wi-Fi, а так же рядом на улице имеется беседка и мангал для приготовления шашлыка.
+самовар Чая в подарок!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 05:50:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_590787.jpeg',
    ),
    'phone' => '+7-962-133-86-56',
    'user' => NULL,
    'id' => 935413,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Манипулятор',
    'content' => 'Камаз с манипулятором размер кузова 6м-2.45м ширина но можно увеличить до 2.5м. Грузоподъемность стрелы 3т по возможности может поднять 4т. Длинна стрелы 11м. Минимальный заказ 3часа дорога входит в стоимость работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 05:48:27',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Манипулятор',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_590786.jpeg',
    ),
    'phone' => '+7-920-639-80-39',
    'user' => NULL,
    'id' => 935412,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт техники Apple',
    'content' => 'Экспресс ремонт всей техники Apple, любой сложности!
Iphone, Ipad, MacBook, iMac.
Компания Ipochino предоставит Вам ремонт вашего гаджета от Apple в режиме реального времени, прямо при вас! 
Предоставляется гарантия до 6 месяцев!
Советский район, ТРЦ &quot;Аэропарк&quot;. ул. Объездная, 30

Мы избавим Вас от длительного ожидания ремонта вашего гаджета!
Приходите в Аэропарк, оставляете Ваш аппарат, гуляете по Аэропарку, приходите - забираете. В среднем ремонт вашего устройства занимает 30-40 минут.
Компания Apple дает жизнь устройствам, а мы ее продлеваем!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 05:48:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_590785.jpeg',
    ),
    'phone' => '+7-910-290-41-01',
    'user' => NULL,
    'id' => 935411,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональная укладка тротуарной плитки',
    'content' => 'Бригада рабочих быстро и качественно выполнит работу любой сложности',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 05:46:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_590784.jpeg',
    ),
    'phone' => '+7-920-605-41-90',
    'user' => NULL,
    'id' => 935410,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вязка с котом голубого окраса',
    'content' => 'Шотландский кот молодой(1,5 года), но уже опытный. Имеет потомство, кот обработан от глистов и блох. Вязка как на нашей, так и на вашей территории.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 05:46:04',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вязка с котом голубого окраса',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_590783.jpeg',
    ),
    'phone' => '+7-996-910-65-25',
    'user' => NULL,
    'id' => 935409,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги Крана &quot;Ивановец&quot;',
    'content' => 'Автокран &quot;ивановец &quot;стрела 14 метров
Грузоподъёмность 17 тонн,выполняю 
Работы любой сложности,1 час 900 рублей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 05:45:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_590782.jpeg',
    ),
    'phone' => '+7-953-274-70-21',
    'user' => NULL,
    'id' => 935408,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по персоналу',
    'content' => 'Менеджер по персоналу
Оперативный поиск и отбор квалифицированных специалистов(линейный,специалисты,руководители)
Проведение собеседований, профессиональная оценка кандидатов;
Размещение и корректировка вакансий, информации о компании, а так же рекламных материалов на работных сайтах;
Внедрение корпоративной культуры, создание и поддержание благоприятного корпоративного климата внутри коллектива, организация мероприятий и праздников.',
    'extend_content' => 'Образование высшее (желательно управление персоналом, психология);
Четкое понимание системы рекрутинга, опыт работы в подборе персонала;
Опыт по формированию и поддержанию корпоративной культуры, социально-психологического климата в коллективе;
Грамотная устная и письменная речь;
Опыт обучения сотрудников приветсвуется.
Исполнительность, инициативность;
Готовность к активной, насыщенной работе;
Доброжелательность.',
    'all_cities' => false,
    'created_at' => '2017-08-11 05:35:45',
    'period' => 384.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Менеджер по персоналу',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-130-20-26',
    'user' => NULL,
    'id' => 935407,
    'city' => 'Иркутск',
    'city_id' => 138,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник руководителя',
    'content' => '• Координация работы сотрудников;
• Планирование и контроль работы в офисе;
• Оформление совещаний;
• Прием входящих звонков;
• Планирование, отчетность.',
    'extend_content' => '• Умение эффективно планировать свою работу;
• Умение самостоятельно принимать решения;
• Желание дальше расти и развиваться;
• Коммуникабельность, уверенный пользователь ПК.',
    'all_cities' => false,
    'created_at' => '2017-08-11 05:04:08',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощник руководителя',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-130-20-26',
    'user' => NULL,
    'id' => 935402,
    'city' => 'Иркутск',
    'city_id' => 138,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Люстра светодиодная с пультом 500 мм М-23',
    'content' => 'Современная светодиодная люстра с пультом м-23. Включается с пульта или с выключателя.

Новый дизайн этой люстры подойдёт под любой интерьер!

Длина (мм): 500

ширина (мм): 500

количество источников света: 5

тип цоколя патрона: E14

тип источника света: лампа компактная люминесцентная светодиодная

максимально допустимая мощность (max. Вт): 40

стиль: модерн

материал арматуры основания: металл

цвет покрытие арматуры основания: хром

напряжение. питание (в): 220-240

цвет подсветки: голубой

хрусталь: да

светодиодная подсветка: да

наличие пду: да

Возможна доставка и установка!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 05:03:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3970,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_590760.jpeg',
      1 => 'omsk-_590761.jpeg',
      2 => 'omsk-_590762.jpeg',
      3 => 'omsk-_590763.jpeg',
      4 => 'omsk-_590764.jpeg',
      5 => 'omsk-_590765.jpeg',
      6 => 'omsk-_590766.jpeg',
      7 => 'omsk-_590767.jpeg',
    ),
    'phone' => '+7-905-922-23-51',
    'user' => NULL,
    'id' => 935401,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => 'vk.com',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Мастера-приемщики лома',
    'content' => 'Организация работы приемного пункта: прием металлолома от физических лиц: весовой контроль лома, внешняя оценка лома согласно стандартам, принятым в компании, отчетность.',
    'extend_content' => 'В крупную производственную компанию (заготовка, переработка и реализация лома черных и цветных металлов) требуются Мастера-приемщики лома. Вахта в Алматы, Республика Казахстан, 1 месяц/1 месяц. Знание металлов приветствуется, можно без опыта работы.',
    'all_cities' => false,
    'created_at' => '2017-08-11 04:47:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются Мастера-приемщики лома',
    'price' => 70000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-130-74-74',
    'user' => NULL,
    'id' => 935399,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются упаковщицы',
    'content' => 'Работа с продукцией из клеенки ПВх (скатерти, фартуки и пр.)',
    'extend_content' => 'Можно без опыта работы',
    'all_cities' => false,
    'created_at' => '2017-08-10 21:16:11',
    'period' => 90.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Упаковщиц приглашаем на работу',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-039-52-19',
    'user' => NULL,
    'id' => 886815,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Набор в театральную студию для взрослых в Красноле',
    'content' => 'Открыт набор в музыкально - театральную студию 7 «Я» для взрослых в Краснолесье. Начало занятий с 10 сентября 1 раз в неделю по 2 часа с 19:00 до 21:00 ч. Стоимость 3.200 р. в месяц. Адрес: Барвинка 14.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 16:09:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'театральная студия',
    'price' => 3200,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_590709.jpeg',
      1 => 'ekaterinburg-_590710.jpeg',
    ),
    'phone' => '+7-902-500-38-72',
    'user' => NULL,
    'id' => 935374,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ТЦ Автобус, старый фонд, русской семье или студентам, 6000 руб. + счётчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 15:42:43',
    'period' => 46.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-304-65-17',
    'user' => NULL,
    'id' => 935371,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка автономной канализации.',
    'content' => 'Наша Компания GreenHouse21vek имеет огромный опыт в работе с автономными канализациями ТОПАС, БИОДЕКА. Это позволяет выполнять работу качественно и оперативно. Мы рады предложить нашим клиентам услуги по доставке, монтажу и сервисному обслуживанию. 

У нас широкий выбор автономных канализаций ТОПАС и БИОДЕКА. Вашему вниманию предлагается ассортимент самых «ходовых» станций.

ТОПАС

Топас-С 4 (4 чел.) – 63 120 руб.

Топас-С 5 (5 чел.) – 71 760 руб.

Топас-С 6 (6 чел.) – 76 240 руб.

БИОДЕКА

Биодека-3 С-600 (3 чел.) – 65 900 руб.

Биодека-5 С-800 (5 чел.) – 73 200 руб.

Биодека-8 С-800 (8 чел.) – 97 900 руб. 

Этапы выполнения монтажных работ:

Подготавливаем котлован под автономную канализацию --&gt; Устанавливаем септик в котлован --&gt; Одновременно наполняем септик водой и обсыпаем его песком --&gt; Проводим пуско-наладочные работы --&gt; Сдаем объект--&gt; Подписываем документы с обеих сторон и клиент осуществляет оплату

ПРЕИМУЩЕСТВА:

Гарантии: 1 год на монтажные работы, 2 года на электрооборудование, 5 лет на автономные канализации;
Постоянным клиентам выгодное предложение по сервисному обслуживанию;
Сроки выполнения монтажных работ – 1 день!
Бесплатный выезд специалиста;
Скидки, акции, подарки!
Мы ценим каждого нашего клиента, поэтому отвечаем за качество оказываемых услуг!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 12:48:41',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-495-201-86-58',
    'user' => NULL,
    'id' => 935362,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (ЗТМ, домик, 6 соток, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 12:43:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-715-18-89',
    'user' => NULL,
    'id' => 935361,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'бани бочки',
    'content' => 'БАНЯ-БОЧКА ПОД КЛЮЧ ОТ 75 000 РУБ БЕЗ ПРЕДОПЛАТЫ ЗА 3 ДНЯ С ДОСТАВКОЙ И УСТАНОВКОЙ.
Напрямую от производителя в Московской области.

&gt; 450 бань бочек установлено
&gt; 18 лет опыта в сфере деревопереработки 
&gt; Гарантия 1 год

***********
Позвоните нам и получите консультацию специалиста.

**********

Наши преимущества:

&gt;	Работа без предоплаты. Вы оплачиваете заказ уже после установки на участке.

&gt;	Срок изготовления 3 дня с момента заказа. Уже через 3 суток вы сможете полноценно попариться в своей собственной бане.

&gt;	Сборка на участке в течение 6-8 часов. Благодаря компактности конструкции ее сборка проходит быстро и легко, без привлечения дополнительной техники.

&gt;	Самая низкая цена. Мы не посредники, а прямые производители. Поэтому продаем продукцию с минимальной наценкой.

&gt;	Уникальная технология защиты от гниения и рассыхания, благодаря которой наши бани служат минимум 20 лет.

&gt;	Доставляем баню в разобранном виде и осуществляем сборку на участке. При транспортировке собранной бани может произойти деформация, чего не может возникнуть при доставке бани по частям.

&gt;	Изготовление «под ключ». Мы сами изготавливаем, привозим и устанавливаем баню на участке.

&gt;	Проверяем качество продукции на всех этапах начиная с соблюдения технических норм во время производства и заканчивая проверкой перед доставкой клиенту.

**********
Закажите баню-бочку у нас, и уже через 3 дня наслаждайтесь лёгким паром.

**********

Мы прямой производитель:

&gt;	Работаем на профессиональном немецком оборудовании
&gt;	Соблюдаем международные стандарты качества
&gt;	Используем трехступенчатую систему контроля за качеством производимой продукции
&gt;	Сертифицируем всю продукцию, что доказано на практике
&gt;	За счет собственного производства не устанавливаем высокие необоснованные цены, поскольку работаем напрямую без посредников.

Часто задаваемые вопросы:

&gt; Как утеплена баня бочка для зимней эксплуатации?
За счет высокой мощности печи и большой теплопроводности древесины, а также уникальной формы профиля, изготовленного по бесщелевой технологии, баня-бочка не нуждается в дополнительном утеплении.

&gt; Как быстро нагревается?
Нагревается до 90 градусов всего за 20 минут.

&gt; Cколько времени натопленная баня сохраняет тепло?
Если прогреть баню до 100 градусов и перестать топить при темп. -20 с закрытой закрытой дверью баня охладится до 60 градусов только через 2.5 часа.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 12:33:05',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_590695.jpeg',
    ),
    'phone' => '+7-926-378-22-67',
    'user' => NULL,
    'id' => 935360,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ремонт под ключ и натяжные потолки',
    'content' => 'Вам НУЖНЫ ПРОФЕССИАНАЛЫ?ВЫСОКОЕ КАЧЕСТВО И ПРИЕМЛИМЫЕ ЦЕНЫ? ТОГДА ВАМ К НАМ!!!Гарантируем качество и профессионализм! 
Экономия? - Мы рассчитываем материл для работы в точности и вам не придется покупать и тратить деньги на лишние материалы.
Выполним работы любой сложности!!Изготовим и установим натяжные потолки)) Производство:Бельгия,Франция,Германия.МНОГОЛЕТНИЙ ОПЫТ уже более 12 лет!!!!ЗВОНИТЕ!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 12:15:05',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонт од ключ и натяжные потолки',
    'price' => 1500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_590687.jpeg',
      1 => 'makhachkala-NoTitle_590688.jpeg',
      2 => 'makhachkala-NoTitle_590689.jpeg',
      3 => 'makhachkala-NoTitle_590690.jpeg',
      4 => 'makhachkala-NoTitle_590691.jpeg',
      5 => 'makhachkala-NoTitle_590692.jpeg',
    ),
    'phone' => '+7-928-516-91-22',
    'user' => NULL,
    'id' => 935359,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузовое такси',
    'content' => 'Грузоперевозки город-межгород автопарк автомобилей: 1,5 тонны; 3 тонны; 5 тонн; 10 тонн; 20 тонн. Будки, бортовые, термобудки, рефрижераторы. Телефон: 285-85-35',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 11:14:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузовое такси',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sharypovo-NoTitle_590682.jpeg',
    ),
    'phone' => '+7-953-585-85-35',
    'user' => NULL,
    'id' => 935352,
    'city' => 'Шарыпово',
    'city_id' => 2341,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузовое такси',
    'content' => 'Грузоперевозки город-межгород автопарк автомобилей: 1,5 тонны; 3 тонны; 5 тонн; 10 тонн; 20 тонн. Будки, бортовые, термобудки, рефрижераторы. Телефон: 285-85-35',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 11:11:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузовое такси',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lesosibirsk-NoTitle_590681.jpeg',
    ),
    'phone' => '+7-953-585-85-35',
    'user' => NULL,
    'id' => 935351,
    'city' => 'Лесосибирск',
    'city_id' => 2336,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузовое такси',
    'content' => 'Грузоперевозки город-межгород автопарк автомобилей: 1,5 тонны; 3 тонны; 5 тонн; 10 тонн; 20 тонн. Будки, бортовые, термобудки, рефрижераторы. Телефон: 285-85-35',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 11:08:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузовое такси',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sosnovoborsk-NoTitle_590679.jpeg',
    ),
    'phone' => '+7-953-585-85-35',
    'user' => NULL,
    'id' => 935349,
    'city' => 'Сосновоборск',
    'city_id' => 2340,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузовое такси',
    'content' => 'Грузоперевозки город-межгород автопарк автомобилей: 1,5 тонны; 3 тонны; 5 тонн; 10 тонн; 20 тонн. Будки, бортовые, термобудки, рефрижераторы. Телефон: 285-85-35',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 11:05:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузовое такси',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kansk-NoTitle_590678.jpeg',
    ),
    'phone' => '+7-953-585-85-35',
    'user' => NULL,
    'id' => 935348,
    'city' => 'Канск',
    'city_id' => 2335,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузовое такси',
    'content' => 'Грузоперевозки город-межгород автопарк автомобилей: 1,5 тонны; 3 тонны; 5 тонн; 10 тонн; 20 тонн. Будки, бортовые, термобудки, рефрижераторы. Телефон: 285-85-35',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 11:02:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузовое такси',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zheleznogorsk-NoTitle_590677.jpeg',
    ),
    'phone' => '+7-953-585-85-35',
    'user' => NULL,
    'id' => 935347,
    'city' => 'Железногорск',
    'city_id' => 2334,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузовое такси',
    'content' => 'Грузоперевозки город-межгород автопарк автомобилей: 1,5 тонны; 3 тонны; 5 тонн; 10 тонн; 20 тонн. Будки, бортовые, термобудки, рефрижераторы. Телефон: 285-85-35',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 11:00:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузовое такси',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nazarovo-NoTitle_590676.jpeg',
    ),
    'phone' => '+7-953-585-85-35',
    'user' => NULL,
    'id' => 935346,
    'city' => 'Назарово',
    'city_id' => 2338,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузовое такси',
    'content' => 'Грузоперевозки город-межгород автопарк автомобилей: 1,5 тонны; 3 тонны; 5 тонн; 10 тонн; 20 тонн. Будки, бортовые, термобудки, рефрижераторы. Телефон: 285-85-35',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 10:57:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузовое такси',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'divnogorsk-NoTitle_590675.jpeg',
    ),
    'phone' => '+7-953-585-85-35',
    'user' => NULL,
    'id' => 935345,
    'city' => 'Дивногорск',
    'city_id' => 2333,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузовое такси',
    'content' => 'Грузоперевозки город-межгород автопарк автомобилей: 1,5 тонны; 3 тонны; 5 тонн; 10 тонн; 20 тонн. Будки, бортовые, термобудки, рефрижераторы. Телефон: 285-85-35',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 10:54:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузовое такси',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'minusinsk-NoTitle_590674.jpeg',
    ),
    'phone' => '+7-953-585-85-35',
    'user' => NULL,
    'id' => 935344,
    'city' => 'Минусинск',
    'city_id' => 2337,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузовое такси',
    'content' => 'Грузоперевозки город-межгород автопарк автомобилей: 1,5 тонны; 3 тонны; 5 тонн; 10 тонн; 20 тонн. Будки, бортовые, термобудки, рефрижераторы. Телефон: 285-85-35',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 10:51:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузовое такси',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'achinsk-NoTitle_590673.jpeg',
    ),
    'phone' => '+7-953-585-85-35',
    'user' => NULL,
    'id' => 935343,
    'city' => 'Ачинск',
    'city_id' => 180,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Audi Q3-кроссовер (июль 2012 г. в., цвет черный, 1 собственник, о/с, 1 млн. 50 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 10:05:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-822-08-88',
    'user' => NULL,
    'id' => 935338,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Доски (б/у).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 09:52:27',
    'period' => 70.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-817-80-42',
    'user' => NULL,
    'id' => 935337,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Лист оцинкованный (3 шт.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 09:51:25',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-817-80-42',
    'user' => NULL,
    'id' => 935336,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка кондиционеров',
    'content' => 'Установка автокондиционеров 
- на грузовой коммерческий и спецтранспорт:
Газель, Газель Бизнес, Газель Некст, Валдай, Газон Next, Фиат Дукато, Ситроен Джампер, Пежо Боксер, Форд Транзит, Фотон Ауман, Хэндай 78 и 120, Хино 300, Исузу, Ивеко Дели, Мерседес Спринтер, Митсубиси Фусо, Рено Мастер, Фольксваген Крафтер, Маз, Камаз, Урал, Уаз.
- на микроавтобусы: Газель Бизнес, Соболь, Автобус Газель Next, Citroen Jamper, Fiat Ducato, Ford Transit, Iveco Daily, Mercedes Sprinter, Sprinter Classic, Peugeot Boxer, Renault Master, Volkswagen Crafter.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 09:45:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка автокондиционеров',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_590663.jpeg',
      1 => 'nizhniy_novgorod-_590664.jpeg',
      2 => 'nizhniy_novgorod-_590665.jpeg',
      3 => 'nizhniy_novgorod-_590666.jpeg',
    ),
    'phone' => '+7-903-060-37-70',
    'user' => NULL,
    'id' => 935335,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в 2-комнатной квартире (ЗТМ, 2 студенткам, проживание с хозяйкой). Т. 8-937-210-83-31.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 09:31:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-068-49-97',
    'user' => NULL,
    'id' => 935334,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Корову и телку (1 год, стельная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 09:28:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-81-50',
    'user' => NULL,
    'id' => 935332,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественная реставрация ванн жидким акрилом',
    'content' => 'Выгодное обновление ванны,без трат времени,денег и сил на покупку и доставку новой ванны и демонтаж старой...Наливная ванна имеет толщину слоя до 8 мм, на застывание его уходит 24-36 часов.Работа мастера длится 2-3 часа.Звоните,пишите!Будем рады помочь.Особенно актуально при продаже квартиры! Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 09:09:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Реставрация (эмалировка) ванн',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-NoTitle_590650.jpeg',
      1 => 'novosibirsk-NoTitle_590651.jpeg',
      2 => 'novosibirsk-NoTitle_590652.jpeg',
      3 => 'novosibirsk-NoTitle_590653.jpeg',
    ),
    'phone' => '+7-913-378-30-09',
    'user' => NULL,
    'id' => 935322,
    'city' => 'Новосибирск',
    'city_id' => 154,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз строительного мусора,старой мебели,гаражного',
    'content' => 'Вывозим строительный мусор, старую мебель, гаражный хлам, вещи. Берёзовский, Екатеринбург. Без выходных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 08:08:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'тулинов',
    'price' => 1600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_590615.jpeg',
    ),
    'phone' => '+7-922-619-13-17',
    'user' => NULL,
    'id' => 935307,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Продам запчасти крановые б/у',
    'content' => '1.  Редуктор поворота У 35.15 0001 для башенных кранов серии КБ 674  цена  100 000-180 000
  Редуктор поворота У 35.15  для башенных кранов серии КБ 100,308,403,405,408,503,572  цена  88 000-120 000
2 Редуктор хода с тормозом ПК 6.3    34 000
3 Шестерня большая ходовой тележки Z 53  12 000
4 Шестерня малая ходовой тележки Z 21     6 500
5 Ходовая тележка ведущая (одни колеса)  62 000
6 Ходовая тележка ведущая (с шестернями и валом)  85 000
7 Ходовая тележка ведущая (в сборе без эл. двигателя)  115 000
8 Ходовая тележка ведущая (в сборе)  128 000
9 Ходовая тележка ведомая 45 000 
10 ОПУ КБ 100 (45 отверстий)  110 000
11 ОПУ КБ 160-405 (48 отверстий)  200 000 (новые ролики, упл.резинки, прокладки)
12 Колесо ведущее,ведомое(ходов.тележек)  28 000,    25 000-00
13 Коуш № 24, ,№ 32     3 000 ,  5 500
14 Портал КБ 405   130 000
15 Стрела КБ 403 (полный комплект) 30 метров 310 000
16 Секция башни КБ 405 - 85 000, КБ408 усиленная диам.102   90 000
17 Секция башни КБ 405 кабинная 70 000
18 Секция стрелы КБ 408 (5 метров)  85 000
19 Стрела КБ 408 в исполнении 30 м. 350 000
20 Секция стрелы КБ 405 (5 метров)  85 000
21 Оголовок башни КБ 405, 403,408           160 000
22 Ходовая(кольцевая) рама КБ 405-408 (толстый лист)  140 000
23 Шпильки секционные (16+8)шт.с гайками КБ 401-408       28800
24 Электродвигатель 30 кВт (двухваловый) с тормозом  50 000
25 Грузовая лебедка КБ 403 (55 кВт, комплект)  205 000
26 Электродвигатель 5.5 кВт с тормозом (механизм поворота крана) 28 000
27 Электродвигатель вспомогательный 30 кВт (двухскоростной)  40 000
28  Пульт командоконтроллер  25 000
29 Стреловая лебедка КБ 100,КБ 308,КБ 309 без эл.двигателя 55 000  с эл.дв.70 000
30 Щит электрический управления крана КБ 403 – 405 (комплект две пенели) 55 000 -80 000
31 Болт секционный с гайкой и контргайкой б/у  550  нов. 850
32 Грузовая лебедка КБ 408 (двухскоростная, 55квт,30квт)  210 000
     Лебедка стреловая в сборе с эл.двигателем и тормозом КБ  160,401,402,403,404,405,406,408
80 000/ 98 000, без эл.двиг   55 000
33 Электродв. грузовой лебедки 55 квт двухваловый  105 000 заводская обмотка
34 Грузовая лебедка КБ 100,КБ 308,КБ 309 без эл.дв.   50 000
35 Грузовая  лебедка КБ 100,КБ 308,КБ 309 в сборе 95 000
36 Оси подкатные для перебазирования кранов КБ (2 оси) 170 000',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 06:45:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кран стрела',
    'price' => 100000,
    'year' => 1998,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-201-92-16',
    'user' => NULL,
    'id' => 935297,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Продам краны башенные гусеничные',
    'content' => 'Кран КБ 403 – 1984 г.в.;
Кран КБ 403 – реконструкция 2003 года – 
Кран КБ 403 =1987 г , комплектен 
Кран КБ 403 -1991 г комплектен -
Кран КБ 405 -1994 г. комплектен 
Кран КБ 403Б -2007 г отличное состояние
Кран КБ 405 – 1989 г.в. 
Кран КБ 405 – 1991 г.в.
Кран КБ 408 – 1992 г.в.
Кран КБ 408.21 – 2007 г.в. 
КБ 415 2008 г
Кран КБ 308 – 1982 г.в. 
Кран КБ 674 – 1990 г.в.
Кран КБ 100-
ЕДК 1000, ЕДК 500
Краны башенные Китай
QTZ 80- 2008 г. -5500 000 руб.
QTZ 105 2008 г. -7000 000 he,

Краны гусеничные:
ДЭК 251, 92 г.в. (без дизеля ) -1100руб.
МКГ 25 состояние нового , комплектен, с прибором безопасности -1500 000 руб.
ДЭК 631 1992 г. -3800 000 руб
СКГ 631 1994 г. -4800 000 руб 
КС 8161 –(100 тн) -2800 000 руб.
КС 8165 (100 тн) -4500 000 руб 
РДК 400-3500 руб
Краны козловые 
КК 50-42 (одна консоль) 2100 000 
КК 50-42 (две консоли ) -4000 000,00
КК 30-32 
КК 30,02 (две консоли пролет 32) -1800 000 руб
Краны мостовые :3 шт 30-32 комплектны',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 06:33:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кран башенный гусеничный',
    'price' => 100000,
    'year' => 1998,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-201-92-16',
    'user' => NULL,
    'id' => 935293,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'лучший ремонт для Вас',
    'content' => 'Найти  достойного мастера по ремонту квартиры,чтобы он быстро и аккуратно выполнил и не &quot;морочил&quot;голову и при этом не&quot;задирал цены&quot;-трудно, если не невозможно?
Мы можем выполнить для Вас и комплексную отделку квартиры,построить коттедж или отделать Вашу дачу,а можем просто сделать стяжку,поклеить обои,положить ламинат,установить дверь.Нам по плечу воплотить в жизнь и самые роскошные дизайн-проекты,однако,наша основная работа-ремонт квартир недорого.
Как мы работаем:Мы принимаем от вас заявку.Перед началом ремонта по телефону или электронной почте - с учетом площадей и Ваших пожеланий индивидуально составляется предварительная смета.Финишная стоимость ремонта квартир,офисов,которая потом закладывается в договор,определяется специалистом во время личного осмотра и точного обмера площадей.Мастер на объект выезжает бесплатно.Сроки ремонтных работ также оговариваются лично с мастером при осмотре Оплата производится поэтапно,только за сделанные работы.
По договоренности оплачиваются дополнительные работы,такие как покупка материалов,их погрузка-разгрузка,вывоз накопившегося после работ мусора.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 06:21:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_590586.jpeg',
      1 => 'omsk-NoTitle_590587.jpeg',
      2 => 'omsk-NoTitle_590588.jpeg',
      3 => 'omsk-NoTitle_590589.jpeg',
      4 => 'omsk-NoTitle_590590.jpeg',
    ),
    'phone' => '+7-977-340-36-67',
    'user' => NULL,
    'id' => 935291,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Земельный участок (СМТ, д. Жостово, 6 соток, правильной формы, огорожен, рядом: лес, озеро, 1 млн. 990 т. р.). Т. 8-926-484-31-31.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-10 05:56:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-681-80-19',
    'user' => NULL,
    'id' => 935288,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Беседки, столбы, вагонка, резьба по дереву, наличн',
    'content' => 'Беседки, столбы, вагонка, резьба по дереву, наличники. Все виды плотницких работ, полы, двери, лестницы, гипсокартон , пластик, ламинат, все виды  строительных и ремонтных работ, домов, квартир, офисов. 54-5-10-39, 8-916-373-76-77,  8-903-280-45-80, 8-926-181-17-42.',
    'extend_content' => 'Беседки, столбы, вагонка, резьба по дереву, наличники. Все виды плотницких работ, полы, двери, лестницы, гипсокартон , пластик, ламинат, все виды  строительных и ремонтных работ, домов, квартир, офисов. 54-5-10-39, 8-916-373-76-77,  8-903-280-45-80, 8-926-181-17-42.',
    'all_cities' => false,
    'created_at' => '2017-08-09 18:36:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-181-17-42',
    'user' => NULL,
    'id' => 935265,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => 'remontsayt.wix.com',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'в развивающуюся компанию по производству мебели на',
    'content' => 'если Вы готовы много работать, мы готовы МНОГО платить',
    'extend_content' => 'Мы приглашаем
-слесарей- сборщиков
-подсобных рабочих
-работников на степлер (желательно женщин)
-маляров 
-раскройщиков материалов
-слесарей по ремонту оборудования',
    'all_cities' => false,
    'created_at' => '2017-08-09 17:11:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '64.17700679658067',
      1 => '69.41953483289964',
    ),
    'photos' => 
    array (
      0 => 'leninogorsk-_590553.jpeg',
    ),
    'phone' => '+7-927-242-98-89',
    'user' => NULL,
    'id' => 935263,
    'city' => 'Лениногорск',
    'city_id' => 94,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сруб дома',
    'content' => 'Сруб дома с доставкой,установкой и комплектом пиломатериалов за 320 тыс.руб. Комплектация сруба сруб дома 5-хстенок из окоренного бревна разгрузка и сборка утеплитель межвенцовый мох половые лаги потолочные балки «ломаные» стропила высота стен сруба 2,90 м (2.50 м чистовая между половыми и потолочными лагами) работа по покрытию крыши рубероидом (под усадку) зашивка фронтонов обрезной доской материалы на кровлю (доска 25×250 и рубероид) доставка',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-09 13:54:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сруб дома',
    'price' => 320000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_590526.jpeg',
      1 => 'smolensk-_590527.jpeg',
    ),
    'phone' => '+7-915-635-37-74',
    'user' => NULL,
    'id' => 935239,
    'city' => 'Смоленск',
    'city_id' => 167,
    'url' => '',
    'hide_phone' => 0,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Пластиковые окна',
    'content' => 'Пластиковые окна в Нефтеюганске &quot;ЮганОкна86&quot; предлагает установку и ремонт пластиковых окон и балконов,обшивку домов и балконов,замену стекло пакетов,откосов,фурнитуры и уплотнителя.',
    'extend_content' => 'Пластиковые окна в Нефтеюганске &quot;ЮганОкна86&quot; предлагает установку и ремонт пластиковых окон и балконов,обшивку домов и балконов,замену стекло пакетов,откосов,фурнитуры и уплотнителя.',
    'all_cities' => false,
    'created_at' => '2017-08-09 12:51:32',
    'period' => 183.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пластиковые окна',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nefteyugansk-NoTitle_583530.jpeg',
      1 => 'nefteyugansk-NoTitle_583531.jpeg',
      2 => 'nefteyugansk-NoTitle_583532.jpeg',
      3 => 'nefteyugansk-NoTitle_583533.jpeg',
      4 => 'nefteyugansk-NoTitle_583534.jpeg',
      5 => 'nefteyugansk-NoTitle_583535.jpeg',
    ),
    'phone' => '+7-982-202-24-75',
    'user' => NULL,
    'id' => 929922,
    'city' => 'Нефтеюганск',
    'city_id' => 314,
    'url' => '',
    'hide_phone' => 0,
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1/2 долю в 2-комнатной квартире (р-н Московской, Центр).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-09 11:53:51',
    'period' => 90.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-26-47',
    'user' => NULL,
    'id' => 935215,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Разнорабочие',
    'content' => 'Различные виды работ для каждого подберем индивидуально',
    'extend_content' => 'Наличие документов( паспорт, патент, миграционная карта,регистрация)',
    'all_cities' => false,
    'created_at' => '2017-08-09 11:29:30',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-523-59-93',
    'user' => NULL,
    'id' => 935209,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'helpergood.ru',
    'hide_phone' => 1,
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Интернет и телевидение',
    'content' => 'ПОДКЛЮЧЕНИЕ БЕСПЛАТНО.ИНТЕРНЕТ,Wi-Fi+интерактивное ТВ. Перемотка,пауза,стоп,родительский контроль,прокат фильмов.Подключение по уникальной технологии GPON(оптоволокно в квартиру)-это дает Вам постоянную скорость интернета.Пользование до конца месяца бесплатно.Первый платеж за месяц будет начислятся пятого числа,каждого месяца.САМЫЕ НИЗКИЕ ЦЕНЫ И ЛУЧШЕЕ КАЧЕСТВО!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-09 10:10:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-NoTitle_590467.jpeg',
    ),
    'phone' => '+7-923-289-89-80',
    'user' => NULL,
    'id' => 935172,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>