<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Пассажирские перевозки. Такси Орск-Оренбург-Орск',
    'content' => 'ОРСК-ОРЕНБУРГ * 311-311 ЕЖЕДНЕВНО-КРУГЛОСУТОЧНО ЦЕНА ОТ 500-600 руб. Студентам, пенсионерам, инвалидам скидка 50 руб. Доставка почты: документы, посылки, бандероли, от 150 руб. Ночные выезды в аэропорт и встречи из аэропорта. Автомобили на Ваш выбор! ! ! В наличие: TOYOTA авенсес, TOYOTA корола, KIA рио, KIA церату, CHEVROLET лачети, LADA ларгус. Индивидуальный подход к каждому клиенту! ! ! Заберём Вас с адреса и доставим до адреса. Наш сервиз не оставит Вас равнодушными! ! ! ЖДЁМ ВАШИХ ЗАЯВОК! Наши контакты: Т. +7 (3537) 311-311. Т. +7 (905) 899-13-11.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 12:12:54',
    'period' => 95.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Такси',
    'price' => 550,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_591865.jpeg',
    ),
    'phone' => '+7-905-899-13-11',
    'user' => NULL,
    'id' => 936623,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => '',
    'hide_phone' => 1,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Пассажирские перевозки. Такси Орск-Оренбург-Орск',
    'content' => 'ОРСК-ОРЕНБУРГ * 311-311 ЕЖЕДНЕВНО-КРУГЛОСУТОЧНО ЦЕНА ОТ 500-600 руб. Студентам, пенсионерам, инвалидам скидка 50 руб. Доставка почты: документы, посылки, бандероли, от 150 руб. Ночные выезды в аэропорт и встречи из аэропорта. Автомобили на Ваш выбор! ! ! В наличие: TOYOTA авенсес, TOYOTA корола, KIA рио, KIA церату, CHEVROLET лачети, LADA ларгус. Индивидуальный подход к каждому клиенту! ! ! Заберём Вас с адреса и доставим до адреса. Наш сервиз не оставит Вас равнодушными! ! ! ЖДЁМ ВАШИХ ЗАЯВОК! Наши контакты: Т.  7 (3537) 311-311. Т.  7 (905) 899-13-11.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 12:07:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Такси',
    'price' => 550,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_591863.jpeg',
    ),
    'phone' => '+7-905-899-13-11',
    'user' => NULL,
    'id' => 936620,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => '',
    'hide_phone' => 1,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'ОТДАМ КОТЕНКА ДЕВОЧКУ В ДОБРЫЕ РУКИ. Возраст 1,5 месяца. Кушает все, к лотку приучена. Торопитесь забрать, последняя осталась, было 4.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 11:55:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_591862.jpeg',
    ),
    'phone' => '+7-927-791-68-89',
    'user' => NULL,
    'id' => 936616,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок дачный (с. Рамено, 7,5 соток, сруб, 300 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 11:48:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-261-96-83',
    'user' => NULL,
    'id' => 936612,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эпиляция шугаринг',
    'content' => 'Эпиляция всего тела, шугаринг. Только одноразовые расходники. Работаю плёночным воском. Пробуйте и ощутите разницу. Все виды косметологических услуг. Стаж работы 15 лет. Свой кабинет в районе Нархоза. По возможности записывайтесь заранее т к график работы 1/1',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 11:44:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-480-70-66',
    'user' => NULL,
    'id' => 936607,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги столяра (Изготовление лестниц и столов)',
    'content' => 'Изготавливаем ступеньки для лестниц, подступенники и столы разных размеров и разной сложности по вашим и нашим образцам. Для изготовления используем любые пароды дерева.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 11:42:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-699-87-09',
    'user' => NULL,
    'id' => 936605,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стирка ковров и одеял',
    'content' => 'Стирка ковров и одеял в Махачкале. Вывоз и доставка Бесплатно.Стираем круглый год на профессиональном оборудование. Имееться вентилируемое помещение для сушки ковров.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 11:39:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-468-74-93',
    'user' => NULL,
    'id' => 936603,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Замена стекол на заводском оборудование, гарантией',
    'content' => 'Разбили стекло на дисплее вашего телефона? не спешите покупать новый экран, даже если цена намного ниже чем замена стекла, все новые экраны это копии, чтоб вы знали не существует оригинальных дисплеев, есть копии качественные, есть плохие, даже если у вас разбито стекло а дисплей сам работает, лучше сохранить родную матрицу, чем покупать новую но подделку
Осуществляем работу на профессиональном заводском оборудовании, с гарантией и качеством, вам дисплей после замены стекла будит таким же как после покупки нового телефона
расходные материалы у нас максимального качества
Стекла по прочности не отличаются от оригинальных стекол, такое же олеофобное покрытие, и такая же защита от царапин
Меняется только стекло, матрица, подсветка, рамка остается ваше оригинальное
цены самые низкие в городе, если найдете ниже дайте знать, сделаем еще ниже
прайс цены
iphone 4-4S - 1300p
Iphone 5-5S - 1400p
Iphone 6 - 2400p
Iphone 6plus - 3000p
Iphone 6S - 3000p
Iphone 6S plus - 3500p
Iphone 7 - 5000p !!!
цены на samsung а так же другие модели на базе Android уточняйте по нашему рабочему телефону
Замена сенсора на планшетах apple и Android от 1500p
другие виды работ уточняйте по телефону, мы делаем все работы связанные с телефонами!!!
мы находимся в Узбек Городке по ул.Энгельса 29Б напротив детской больницы
Пожаловаться
Похожие объявления
Замена дисплеев с гарантией
Замена дисплеев с гарантией
1 300 ₽
Замена стёкол на iPhone
Замена стёкол на iPhone
1 500 ₽
Айфон Samsung замена стёкл
Айфон Samsung замена стёкл
1 400 ₽
Ремонт телефонов, замена дисплеев и стекол.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 11:36:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-877-04-75',
    'user' => NULL,
    'id' => 936600,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Порядок в Вашем Шкафу',
    'content' => 'Наведу порядок в Вашем доме и в шкафу(все по полкам)...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 11:33:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-773-30-03',
    'user' => NULL,
    'id' => 936599,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Щебень песок окол камень',
    'content' => 'ТАЛГИНСКИЙ КАМЕНЬ
морской песок 
Песок на подсыпку 
Отсев на подсыпку',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 11:18:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-410-55-53',
    'user' => NULL,
    'id' => 936589,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Монтажник металлоконструкций',
    'content' => 'Сфера деятельности: Строительство; График работы: полный день; Опыт работы: более 3 лет
Требования: аккуратность, ответственность.
Обязанности: Работа при помощи автоматизированных средств.
Монтаж металлоконструкций, полок, рам, технологического оборудования, шинопроводов, магистралей, трубопроводов.
Сборка-разборка строительных лесов.
Зарплата по результатам собеседования
Условия: График работы 5/2, 8.00-18.00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 11:16:33',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтажник металлоконструкций',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-NoTitle_591854.jpeg',
    ),
    'phone' => '+7-499-499-18-24',
    'user' => NULL,
    'id' => 936587,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сварщик-аргонщик',
    'content' => 'Сфера деятельности: Строительство; График работы: полный день; Опыт работы: более 3 лет
Требования: аккуратность, ответственность, профессионализм, желание работать
Обязанности: Сварка аргоном. Сварка металлоконструкций, емкостей, трубопроводов, сварка оцинкованных труб, а также изделий из нержавеющей стали, алюминия.
Условия: график работы 5/2, 8.00-18.00
Зарплата по результатам собеседования',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 11:14:16',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сварщик-аргонщик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-NoTitle_591853.jpeg',
    ),
    'phone' => '+7-499-499-18-24',
    'user' => NULL,
    'id' => 936585,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор магазина.',
    'content' => 'Розничной сети &quot;Красное и белое&quot; требуются Администраторы магазинов г.Зеленоград

Требования:
- опыт работы в торговле от 3-х лет;
- знание ПК и &quot;1С&quot;.

Обязанности:
- вежливое обслуживание покупателей;
- управление небольшим коллективом.

Условия:
Оформление согласно ТК РФ.
График работы: пятидневная рабочая неделя со скользящими выходными.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 11:11:55',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Администратор магазина.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-NoTitle_591852.jpeg',
    ),
    'phone' => '+7-925-365-57-11',
    'user' => NULL,
    'id' => 936582,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудники торгового зала (универсалы)',
    'content' => 'Розничной сети &quot;Красное и белое&quot; требуются сотрудники торгового зала (универсалы) г. Зеленоград

Требования:
- желание учиться и работать;
- рассмотрим кандидатов без опыта работы.

Обязанности:
- обслуживание покупателей в магазине;
- выставление и прием товаров в торговом зале;
- совершение ряда мероприятий, направленных на предотвращение потерь в магазине.

Условия: 
- график работы: два через два;
- оформление согласно ТК РФ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 11:10:20',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сотрудники торгового зала (универсалы)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-NoTitle_591851.jpeg',
    ),
    'phone' => '+7-925-365-57-11',
    'user' => NULL,
    'id' => 936579,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Империя Натяжных потолков',
    'content' => 'ЕВРОПЕЙСКОЕ КАЧЕСТВО!!!!
ПРОФЕССИОНАЛЬНАЯ УСТАНОВКА!!!!!
ВЫПОЛНИМ РАБОТЫ ЛЮБОЙ СЛОЖНОСТИ!!!!!
ГАРАНТИЯ КАЧЕСТВА 12 ЛЕТ В ПИСЬМЕННОМ ВИДЕ!!!!
ЗАМЕР,ВЫЕЗД И КОНСУЛЬТАЦИЯ БЕСПЛАТНО!!!!
СКИДКИ ВЕСЬ МЕСЯЦ!!!! СПЕШИТЕ ЗАКАЗАТЬ!!!!
МЫ ВАМ РАДЫ!!!
Приглашаем к сотрудничеству строительные компании,дизайнеров и ДИЛЕРОВ )))) Выгодные условия!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 11:09:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-293-24-97',
    'user' => NULL,
    'id' => 936578,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель-экспедитор категории Е',
    'content' => 'В связи с расширением автопарка компания «ИТЕКО» приглашает на работу водителей-экспедиторов категории «Е»

Обязанности:
- Качественная и своевременная доставка грузов по Московской области

Требования:
- Наличие водительского удостоверения кат. &quot;Е&quot;;
- Опыт работы на междугородных перевозках;
- Водительский стаж на грузовых машинах от 1 года (стаж должен быть подтвержден документально);
- Желательно наличие карты водителя ;

Условия:
- Оформление по ТК РФ;
- Стабильная официальная заработная плата от 55 000 руб.;

- График работы 5/2;
- Работа на автомобилях МАЗ;
- Оплата сотовой связи, моек, стоянок;
- Страхование жизни и здоровья с выплатой премии до 1 млн. руб.;
- Обеспечение летней и зимней униформой.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 11:07:52',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель-экспедитор категории Е',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-NoTitle_591845.jpeg',
    ),
    'phone' => '+7-906-361-74-97',
    'user' => NULL,
    'id' => 936574,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'В разборе Мазда 3 мпс',
    'content' => 'Много чего нет в списке, о наличии уточняйте по телефону

- Турбина garrett 2871 r (под ремонт) 20000
- Интеркулер (стандартный) 2500
- Фронтальный интеркулер cp-e 25000
- Равнодлинный выпускной коллектор 15000
- Телевизор 6000
- Радиатор двигателя 4500
- Радиатор кондиционера 3000
- Салон (рестайлинг) 40000
- Крыша 4000
- Крышка багажника 9000
- Дверь передняя левая 8000
- Дверь передняя правая 8000
- Дверь задняя левая 7000
- Дверь задняя правая 7000
- Крыло заднее левое 5000
- Крыло заднее правое 5000
- Капот 15000
- Бампер передний в сборе 15000
- Бампер задний в сборе 10000
- Крыло переднее левое 7000
- Крыло переднее правое 7000
- Фонарь задний наружный по 4000
- Фонарь в крышку багажника по 2000
- Проводка от 4000
- Зеркало правое 3000
- Зеркало левое 3000
- Блок управления двигателем (ЭБУ) 10000
- Блок предохранителей 2000
- Насос гидроусилителя (ГУР) 5000
- Дроссельная заслонка 5000
- Катушка зажигания 1000
- Компрессор кондиционера 5000
- Корпус воздушного фильтра 2000
- Коробка передач МКПП 27000
- Привод правый и левый по 10000
- Лямбда-зонд верхний 3000
- Лямбда-зонд нижний 1000
- Поворотный Кулак по 4000
- Подрамник передний 6000
- Опора двигателя правая 4000
- Рулевая рейка 6000
- Стартер 4000
- Форсунка топливная 2500
- Колечки форсунок cp-e (многоразовые) 7000 комплект
- Выхлоп cp-e (громкий) 30000
- 4-х дюймовый впуск cp-e 15000
- Разноширокие немецкие диски hereborani 18&quot; 30000
- Регулируемая подвеска по высоте и жесткости xyz racing super sport с углом развала 20000
- Подрамник задний 4000
- Рычаг передний 3000
- Рычаг задний от 1500
- Пол (ковролин) 2000
- Потолок 1000
- Пластик салона по 500
- ТНВД 6000
- Впускной коллектор с удаленными заслонками 5000
- Топливная рампа 2000
- Ремень безопасности 1500
- Подушка безопасности водителя 4000
- Подушка безопасности пассажира 4000
- Блок ABS 4500
- Торпедо 7000
- ДВС 185000 (пробег 2000)

Есть ещё много запчастей в наличии на данный автомобиль, о их наличии вы можете уточнить по телефону.

Так же многие детали подходят на Мазда 6 МПС Mazda 6 mps Мазда CX-7 Mazda cx7 CX 7 (СХ7 сх-7 сх 7) axela с мотором 2.3 disi turbo L3-VDT, L3-Y7 ( L3VDT, L3Y7, L3)

Самовывоз, доставка курьером, возможна доставка транспортными компаниями в регионы.

Цены не окончательные, возможен торг',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 11:05:39',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'В разборе Мазда 3 мпс',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-NoTitle_591844.jpeg',
    ),
    'phone' => '+7-968-720-35-40',
    'user' => NULL,
    'id' => 936572,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => 'Блоки питания 5/12В для DVB-T2 приставок ORIEL',
    'content' => 'Блоки питания 5/12В для цифровых эфирных DVB-T2 приставок ORIEL. Минимальный суммарный заказ - 30т.р.',
    'extend_content' => 'БП 5В D5 (1.5A) (совместим с Oriel 101/102/105)
БП 5В G5 (1.2A) (совместим с Oriel 203,213)
БП 12В M12 (1A) (совместим с Oriel 301/302/302D/312)

КОНТАКТЫ:
Тел. +7-967-967-9354
E-mail vlad_sale@oriel.ru
Skype: dvb-t2-pristavka',
    'all_cities' => false,
    'created_at' => '2017-08-17 10:59:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_591815.png',
    ),
    'phone' => '+7-967-967-93-54',
    'user' => NULL,
    'id' => 936571,
    'city' => 'Волгоград',
    'city_id' => 134,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => 'Пульты ДУ ORIEL в ассортименте',
    'content' => 'Оригинальные пульты дистанционного управления для цифровых эфирных DVB-T2 приставок ORIEL. Минимальный суммарный заказ - 30т.р.',
    'extend_content' => 'Совместимость:

- ПДУ-5 (совместим с Oriel 301)
- ПДУ-6 (совместим с Oriel 100/101/102/105/120/120D/201/202+/203/211/213/213D/302/302D/312/314+/314D+)
- ПДУ-7 (совместим с Oriel 710/720/740/750/751/821/825/840/870/910/920/950)
- ПДУ-8 (совместим с Oriel 202/303/304/305/310/311/314/314D/320/810/811/812/814/826/890/891/930/931)
- ПДУ-9 (совместим с Oriel 790/960/961)
- ПДУ-10 (совместим с Oriel 793/794/963)

КОНТАКТЫ:
Тел. +7-967-967-9354
E-mail vlad_sale@oriel.ru
Skype: dvb-t2-pristavka
ВК: vk.com/dvbt2pristavka',
    'all_cities' => false,
    'created_at' => '2017-08-17 10:56:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_591814.png',
    ),
    'phone' => '+7-967-967-93-54',
    'user' => NULL,
    'id' => 936570,
    'city' => 'Волгоград',
    'city_id' => 134,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => 'Шнуры HDMI и RCA ORIEL в ассортименте',
    'content' => 'Соединительные шнуры HDMI-HDMI и 3RCA-3RCA разной длины. Отгрузка целыми коробками. Минимальный суммарный заказ - 30т.р.',
    'extend_content' => 'HDMI-HDMI 0,7м (золото, v1.4, без фильтра, упак. 200шт.)
HDMI-HDMI 1,2м (золото, v1.4, без фильтра, упак. 150шт.)
HDMI-HDMI 1,5м (золото, v1.4, без фильтра, упак. 125шт.)
HDMI-HDMI 1,8м (золото, v1.4, без фильтра, упак. 100шт.)
HDMI-HDMI 3м (золото, v1.4, без фильтра, упак. 100шт.)

3RCA-3RCA 1,2м (никель, упак. 200шт.)
3RCA-3RCA 1,5м (никель, упак. 200шт.)

КОНТАКТЫ:
Тел. +7-967-967-9354
E-mail vlad_sale@oriel.ru
Skype: dvb-t2-pristavka
ВК: vk.com/dvbt2pristavka',
    'all_cities' => false,
    'created_at' => '2017-08-17 10:42:56',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_591813.png',
    ),
    'phone' => '+7-967-967-93-54',
    'user' => NULL,
    'id' => 936567,
    'city' => 'Волгоград',
    'city_id' => 134,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аэрография, роспись стен',
    'content' => 'Роспись стен:
- простой рисунок (узоры, цветы, надписи; детские комнаты, кафе) - от 3000/кв.метр
- средняя сложность (животные, композиция, пейзаж) - от 5000/кв.метр
- сложная детализированная роспись с применением ультрафиолетовых и флуоресцентных красок (пейзажи, архитектура, фигура человека и т.д.) - от 15000/кв.метр.
Аэрография на холсте или пластиковой панели - от 8000 руб.
Аэрография на авто и мототехнике обговаривается отдельно в зависимости от сложности рисунка и стоимости красок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 10:39:33',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аэрография, роспись стен',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-NoTitle_591812.jpeg',
    ),
    'phone' => '+7-999-927-21-47',
    'user' => NULL,
    'id' => 936564,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Восстановление ванн жидким &quot;Акрилом &quot;Сох',
    'content' => 'Дорогие друзья! с8 00.-21 00ч. 7 дней в неделю,
компания
&quot;Реставратор ванн МСК&quot;
рада предложить Вам, новый способ обновить ванну:
(ЖИДКИМ АКРИЛОМ) Эко-ванна, Стакрил эколор,
Эмалировку Тикурилла,Plastall,Финакрилом.
Придав поверхности абсолютно новый вид.

расход материала на каждую ванну в среднем 3- 3,5кг.
зависит от размера ванны.
Акриловая масса однородная,при нанесении нашим мастером, слой по бортику 2мм а дно ванны 5мм. такая толщина придает прочность и долговечность поверхности, а так же выравнивает все неровности где задерживалась вода.

Базовый цвет Акрила
белый жемчуг.
Мы используем коллер, (plastall) бежевый,розовый,зеленый,голубой,
смешиваем тона на Ваш вкус.

По желанию можно заменить
слив-перелив,(обвязка) опытный сантехник.

Мастер заменит
кран на новый.
Установит под ванной экран.

Пять преимуществ -почему мы!
у нас слаженная команда-читайте:

1)Мы не покрываем ванну акрилом за 2 час! =у нас уйдёт времени около 3-5часов, но не меньше.
(здесь спешить нельзя)

2)Партия Жидкого Акрила, поставляется ежемесячно и хранится в специальных условиях +20°с
(не работаем браком)

3)Ни каких подтеков и разводов, ванна станет гладкая после нанесения &quot;Жидкого акрила&quot;
(Единственная технология в своем классе)

4)Уход за ванной, простым мылом.
(Экономия средств и сил.)

5)Не повышаем цены на месте , обговоренная стоимость по телефону будет будет приближена к итогу на 100%.
(не качаем деньги с клиента)
Культура производства так же присутствует.
(Отходы и мусор заберём)

Если Вы сдаете или снимаете квартиру 1 комнатную
2-х
3-х
4-х
Реставрация ванны повысит качество проживания.

У нас в штате, есть один мастер по установке вкладышей.
-реставрация чугунной ванны цена
-ремонт сколов
-ремонт ванн акрилом
-реставрация ванны эмалью
-восстановление ванн акрилом
-восстановление эмали ванн
-жидкая ванна
-ванна реставрация
-реставрация ванны наливным акрилом
-реставрация акриловых ванн
-реставрировать ванну акрилом
-восстановление ванной акрилом
-восстановление ванн
-покрытие ванны жидким акрилом цена
-реставрация акриловой ванны
-наливная ванна
-реставрация чугунной ванны цена ниже
-ванна в ванну
-вкладыш в ванну
-ремонт ванной наливным акрилом
-ремонт ванн акрилом
-реставрация ванны эмалью
-реставрация ванн эмалировка-бюджетный
сколько стоит акриловый вкладыш в ванну-уточняйте по размеру.
ванны 1,200мм. 1,500мм.1,700мм. 1,800мм. все поддаются реставрации(в наличии все комплекты)
акриловое покрытие для ванны
обновление ванны жидким акрилом и эмалью
покрасить стены ванн(штатный мастер)
покрыть ванну акрилом
ремонт реставрация
ремонт ванн акриловыми вставками
Реставрация стальной ванны

Запишитесь на любой день! Хороший подарок на день рождения. на 1 мая! 9 мая! На юбилей! и просто для себя)
Каждому клиенту (подарок)

Мы уже знаем как специалисты-старенькая ванна ,лучше новой!
передайте ее по наследству. Наш Вам Совет)

Попутные работы (Демонтаж)
-окон
-дверей
-плитки
-паркетной доски
-линолеума
-штукатурки
-Снятие краски
-Снятие обоев',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 10:37:15',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Восстановление ванн жидким &quot;Акрилом &quot;Сохнет 15 час',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-NoTitle_591811.jpeg',
    ),
    'phone' => '+7-965-340-40-33',
    'user' => NULL,
    'id' => 936561,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Портреты на заказ',
    'content' => 'Портреты формата А4, в графике или в цвете, будут приятным подарком для ваших близких, да и для вас самих.
После оплаты заказа портрет рисуется от одного до семи дней, после чего работа отправляется в электронном виде заказчику (вк, viber, Instagram или Telegram).
Возможна отправка по почте за дополнительную плату (150 рублей).
Оплата производится на QIWI-кошелек (киви-кошелек) или пополняется счет номера телефона.
А рисунок формата А5 обойдётся всего в 20 рублей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 10:35:13',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Портреты на заказ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-NoTitle_591810.jpeg',
    ),
    'phone' => '+7-951-215-93-47',
    'user' => NULL,
    'id' => 936557,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна (окна пвх)',
    'content' => 'Производим замер, изготовление, доставку и монтаж пластиковых окон под ключ (с отливом, подоконником, сеткой, гребенкой, откосами)

При установке окна производим полную герметизацию проема как снаружи так и изнутри

Возможен монтаж по ГОСТу с использованием всех лент паро- и гидро-изоляцией

Возможно изготовление не стандартных изделий различных форм.

Так же есть возможность изготовить цветные окна, ламинированные с одной или двухсторон, как на белой, так и на цветной основе!

В стеклопакетах возможна декоративная раскладка белая и цветная

Помимо этого есть возможность закачки в стеклопакеты аргона!!!

Срок изготовления от 5 дней.

ДЕЙСТВУЕТ ПОЛНАЯ ГАРАНТИЯ НА ВСЕ ВИДЫ РАБОТ 3 ГОДА

ЭНЕРГОСБЕРЕГАЮЩЕЕ СТЕКЛО БЕСПЛАТНО

ЗАМЕР БЕСПЛАТНО

ДЕМОНТАЖ БЕСПЛАТНО

ДОСТАВКА ПО МОСКВЕ И до 50 км. от МКАДа БЕСПЛАТНО',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 10:33:04',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пластиковые окна (окна пвх)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-NoTitle_591809.jpeg',
    ),
    'phone' => '+7-985-928-17-78',
    'user' => NULL,
    'id' => 936553,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер маникюра',
    'content' => 'Перечень услуг:
•Маникюр (обработка кутикулы, придание формы ногтям) 100 руб.
•Покрытие гель-лаком 200 руб.
•Маникюр+покрытие гель-лаком 300 руб.
•Снятие гель-лака 100 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 10:31:05',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мастер маникюра',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-NoTitle_591808.jpeg',
    ),
    'phone' => '+7-999-974-16-33',
    'user' => NULL,
    'id' => 936551,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Частный ремонт компьютеров и Macbook на выезде',
    'content' => 'Здравствуйте! Я - частный компьютерный мастер.
Я на машине - приеду быстро и в любое удобное для Вас время!
Профессиональное решение проблем любой сложности.
Предоставляю следующие виды услуг:
- Установка-настройка Windows: Xp,Vista,7,8,10. Активирую Windows в Вашем присутствии с помощью лицензионного ключа на серверах Майкрософт, а не с помощью пиратского активатора.
В итоге Вы получаете лицензионную систему Windows!
- Ремонт и настройка ноутбуков и стационарных компьютеров
- Установка различных программ ( Office, антивирус, видео-, мультимедийные программы и многое другое)
- Уничтожение вирусов
- Ремонт и ускорение Apple iMac, MacBook, Mac mini
- Ремонт - чистка - ускорение ноутбука
- Установка Mac OS X Lion - Yosemite - El Capitan
- Сборка компьютера, замена термопасты
- Замена жесткого диска HDD, установка SSD
- Установка и настройка принтера
- Установка программ, Windows, Office на Mac OS
- Очистка, удаление вирусов и рекламы
- Ремонт моноблока Apple Lenovo Acer HP Samsung Sony
Опыт работы в сфере IT-технологий - более 10 лет.
Гарантия качества выполненной работы - 6-12 месяца.
Принимаю звонки и смс с 8:00 до 23:00.
Обращайтесь Гарантия качества выполненной работы - 6-12 месяца
Добавьте моё объявление в &quot;Избранное&quot;, чтобы его не потерять!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 10:28:29',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Частный ремонт компьютеров и Macbook на выезде',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-NoTitle_591807.jpeg',
    ),
    'phone' => '+7-903-796-38-99',
    'user' => NULL,
    'id' => 936547,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шугаринг. Сахарная депиляция в Центре',
    'content' => 'Москва М. Беговая ( 1 минута от метро)

',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 10:26:37',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Шугаринг. Сахарная депиляция в Центре',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-NoTitle_591806.jpeg',
    ),
    'phone' => '+7-906-078-61-85',
    'user' => NULL,
    'id' => 936544,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Пассажирские перевозки. Такси Орск-Оренбург-Орск,',
    'content' => 'ОРСК-ОРЕНБУРГ*311-311 ЕЖЕДНЕВНО-КРУГЛОСУТОЧНО ЦЕНА ОТ 500-600 руб. Студентам, пенсионерам, инвалидам скидка 50 руб. Доставка почты: документы, посылки, бандероли, от 150 руб. Ночные выезды в аэропорт и встречи из аэропорта. Автомобили на Ваш выбор! ! ! В наличие: TOYOTA авенсес, TOYOTA корола, KIA рио, KIA церату, CHEVROLET лачети, LADA ларгус. Индивидуальный подход к каждому клиенту! ! ! Заберём Вас с адреса и доставим до адреса. Наш сервиз не оставит Вас равнодушными! ! ! ЖДЁМ ВАШИХ ЗАЯВОК! Наши контакты: Т.  7 (3537) 311-311. Т.  7 (905) 899-13-11.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 10:25:07',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Такси Орск Оренбург',
    'price' => 550,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-899-13-11',
    'user' => NULL,
    'id' => 936030,
    'city' => 'Орск',
    'city_id' => 233,
    'url' => '',
    'hide_phone' => 1,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовления и продажа',
    'content' => 'Производим мебель под старину. монтаж и доставка. С Радостью поможем выбрать нужную вам мебель. Звоните',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 10:23:58',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовления и продажа',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-NoTitle_591805.jpeg',
    ),
    'phone' => '+7-977-276-01-04',
    'user' => NULL,
    'id' => 936542,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => 'DVB-T2 приставки ORIEL в ассортименте',
    'content' => 'Цифровые эфирные DVB-T2 приставки ORIEL оптом.
Отгрузка целыми коробками. Минимальный суммарный заказ - 30т.р.',
    'extend_content' => '- Стандарт DVB-T/T2
- Поддержка SD/HD MPEG4
- Чувствительный тюнер SONY*
- Поддержка Dolby Digital (AC-3)**
- Подключение по HDMI/RCA и SCART***
- Функция записи програм (PVR), таймер записи
- Функция Time Shift (отложенный просмотр)
- Просмотр медиафайлов (видео, фото, музыка)
- Поддержка USB 2.0
- Родительский ключ
- Телетекст
- Локализация меню
- Удобный пульт ДУ

ORIEL - надежное качество, уверенный прием!

* в моделях Oriel 302/320D/794/963
** в моделях Oriel 120D/213D/302D/314D+/963
*** в моделях Oriel 794/963

КОНТАКТЫ:
Тел. +7-967-967-9354
E-mail vlad_sale@oriel.ru
Skype: dvb-t2-pristavka',
    'all_cities' => false,
    'created_at' => '2017-08-17 10:09:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_591804.png',
    ),
    'phone' => '+7-967-967-93-54',
    'user' => NULL,
    'id' => 936528,
    'city' => 'Волгоград',
    'city_id' => 134,
    'url' => 'oriel.ru',
    'hide_phone' => 0,
  ),
);?>