<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'BMW X6 M, 2014',
    'content' => 'Марка: BMW
Модель: X6 M
Год выпуска: 2014
Пробег: 24000 км
Тип кузова: внедорожник
Цвет: чёрный
Объём двигателя: 4.4 л
Коробка передач: автомат
Тип двигателя: бензин
Привод: полный
Руль: левый
Состояние: не битый
Владельцев по ПТС: 1
Мощность двигателя: 555 л',
    'extend_content' => 'Лимитированная версия 1/100. Машина в хорошем состоянии. Машина выходного дня. Своевременное ТО.',
    'all_cities' => false,
    'created_at' => '2017-08-31 05:59:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-NoTitle_593910.jpeg',
    ),
    'phone' => '+7-999-110-88-88',
    'user' => NULL,
    'id' => 938236,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Продам системный блок',
    'content' => 'Продам системный блок',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 05:58:18',
    'period' => 68.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам системный блок красноярск',
    'price' => 3800,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-428-64-79',
    'user' => NULL,
    'id' => 938235,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая РАИСА ПЕТРОВНА',
    'content' => 'Более 500 обрядов для решения любых проблем:
- снятие порчи,
- снятие сглаза,
- снятие родовых проклятий, наговоров,
- приворот за 1 день по фото, НАВСЕГДА,
- нормализация и укрепление семейных отношений,
- избавление от одиночества и бедности,
- крестильная защита на 5 поколений,
Все ОБЕЩАЮТ, а я ДЕЙСТВИТЕЛЬНО могу ПОМОЧЬ!!!
ГАРАНТИЯ 100%! Тел.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-08-31 05:50:04',
    'period' => 34.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ясновидящая РАИСА ПЕТРОВНА',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_593904.gif',
    ),
    'phone' => '+7-961-276-50-70',
    'user' => NULL,
    'id' => 938232,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => 'раиса-петровна.рф',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (Ю/З, ул. Звёздная, 22, без документов).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 05:38:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-669-32-30',
    'user' => NULL,
    'id' => 938229,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Ю/З, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-31 05:30:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-669-32-30',
    'user' => NULL,
    'id' => 938227,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'помощник в офис',
    'content' => 'требования: 
коммуникабельность, исполнительность,  пунктуальность, аккуратность;
обязанности: 
помощь в организации офисных процессов : прием телефонных звонков, назначение встреч, работа с первичной документацией.
условия: 
дружный коллектив, график 5/2 с 9,00 до 17,00, перспективы роста карьерного и финансового, официальное оформление
Рассматриваем
кандидатов из числа студентов заочных‚ вечерних отделений вузов. 
По всем вопросам звоните! Пожалуйста - все вопросы только по телефону',
    'extend_content' => 'требования: 
коммуникабельность, исполнительность,  пунктуальность, аккуратность;
обязанности: 
помощь в организации офисных процессов : прием телефонных звонков, назначение встреч, работа с первичной документацией.
условия: 
дружный коллектив, график 5/2 с 9,00 до 17,00, перспективы роста карьерного и финансового, официальное оформление
Рассматриваем
кандидатов из числа студентов заочных‚ вечерних отделений вузов. 
По всем вопросам звоните! Пожалуйста - все вопросы только по телефону',
    'all_cities' => false,
    'created_at' => '2017-08-31 05:13:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуются',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-430-15-95',
    'user' => NULL,
    'id' => 938225,
    'city' => 'Славянск-на-Кубани',
    'city_id' => 1862,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Консультации по астрологии.',
    'content' => 'Дипломированный астролог.
Индивидуальный гороскоп ваш  и  ребенка Выявление  слабых  мест  организма  и  рекомендации  по  развитию,  воспитанию. Гороскоп  совместимости.  Оценка  перспектив  отношений,  способы укрепления  отношений.  Определение  цели  текущего  воплощения  (карма). Соляр -  магия  изменения  судьбы  на  следующий  год.  Советы  по  решению  сложных  жизненных  ситуаций.  Ответы  на  самые  различные  вопросы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 21:33:13',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Что мы должны знать о себе?',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-771-12-84',
    'user' => NULL,
    'id' => 938218,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Запчасти ВАЗ ( приёмная труба, полуось, классика).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 20:21:46',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-776-26-00',
    'user' => NULL,
    'id' => 938215,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Опрокидыватель ВАЗ (классика).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 20:16:53',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-776-26-00',
    'user' => NULL,
    'id' => 938213,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Колёса в сборе ВАЗ (классика, б/у, 3 шт.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 20:15:27',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-776-26-00',
    'user' => NULL,
    'id' => 938212,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол-книжку.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 20:06:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-90-27',
    'user' => NULL,
    'id' => 938210,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор Panasonic (цветной).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 12:58:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-90-27',
    'user' => NULL,
    'id' => 938188,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => '',
    'content' => 'Гараж (р-н 9 квартал).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 11:51:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-894-72-75',
    'user' => NULL,
    'id' => 938183,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин и холодильников',
    'content' => 'ПРОИЗВОДИМ РЕМОНТ БЫТОВОЙ ТЕХНИКИ ЛЮБОЙ СЛОЖНОСТИ:
- стиральных машин
- холодильников
- микроволновых печей
- мультиварок
- термопотов
ЗАПЧАСТИ ОРИГИНАЛЬНЫЕ.ВЫЕЗД В ДЕНЬ ЗАКАЗА.РЕМОНТ НА ДОМУ.ДАЁМ ГАРАНТИЮ НА ЗАПЧАСТИ И ПРОДЕЛАНУЮ РАБОТУ.ВЫЗОВ И ДИАГНОСТИКА ПРИ РЕМОНТЕ БЕСПЛАТНО.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 11:23:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин и холодильников',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'elista-NoTitle_593825.gif',
    ),
    'phone' => '+7-906-176-22-66',
    'user' => NULL,
    'id' => 938177,
    'city' => 'Элиста',
    'city_id' => 108,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Авторемонт',
    'content' => 'АВТОРЕМОНТ 8-952-242-33-15,
РАЗВАЛ СХОЖДЕНИЕ 8-961-801-56-24
г.Выборг, ул.Маяковского,2, 
ИНТЕРНЕТ - МАГАЗИН ЗАПЧАСТЕЙ www.sparesforcar.ru 8-953-176-10-11',
    'extend_content' => 'АВТОРЕМОНТ 8-952-242-33-15, РАЗВАЛ СХОЖДЕНИЕ 8-961-801-56-24 г.Выборг, ул.Маяковского,2, ИНТЕРНЕТ - МАГАЗИН ЗАПЧАСТЕЙ www.sparesforcar.ru 8-953-176-10-11',
    'all_cities' => false,
    'created_at' => '2017-08-30 10:54:43',
    'period' => 82.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'www.sparesforcar.ru',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vyborg-NoTitle_593821.jpeg',
    ),
    'phone' => '+7-953-176-10-11',
    'user' => NULL,
    'id' => 938172,
    'city' => 'Выборг',
    'city_id' => 1894,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Предсказательница Авдотья',
    'content' => 'Предсказательница Авдотья. Искреннее желание помочь Вам. Совершаю более 700 обрядов для мужчин и женщин. Снимет: сглаз, порчу, родовое проклятие, венец безбрачия, алкогольную и наркотическую зависимость. Помощь в бизнесе. Отворот, приворот-  без греха. Верну любимого, любимою. Устраню соперника, соперницу. Восстановит  семейные отношения. Поставит защиту. Работаю как лично, так и на расстоянии. Все говорят, а я делаю и помогаю. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 10:44:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Предсказательница Авдотья',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_593820.jpeg',
    ),
    'phone' => '+7-965-171-29-29',
    'user' => NULL,
    'id' => 938171,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Корову.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 10:44:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-032-01-36',
    'user' => NULL,
    'id' => 938170,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Блоки ФБС (новые, 20 шт.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 10:36:35',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-796-63-82',
    'user' => NULL,
    'id' => 938168,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (с. Демидовка, ул. Полевая, 21 сотка, 500 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 10:33:17',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-796-63-82',
    'user' => NULL,
    'id' => 938167,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'строительство домов,срубов,бань...',
    'content' => 'Строительство домов,срубов,бань,из бревна и бруса по доступным ценам.Согласуем проект заключаем договор.Цены у нас гибкие. Индивидуальный подход к каждому клиенту!!Работаем без выходных и праздников!!!Звоните!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 09:29:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-NoTitle_593812.jpeg',
      1 => 'kostroma-NoTitle_593813.jpeg',
      2 => 'kostroma-NoTitle_593814.jpeg',
      3 => 'kostroma-NoTitle_593815.jpeg',
      4 => 'kostroma-NoTitle_593816.jpeg',
      5 => 'kostroma-NoTitle_593817.jpeg',
      6 => 'kostroma-NoTitle_593818.jpeg',
      7 => 'kostroma-NoTitle_593819.jpeg',
    ),
    'phone' => '+7-920-643-18-90',
    'user' => NULL,
    'id' => 938164,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эвакуатор 24 часа',
    'content' => 'Бесплатная подача.
Круглосуточная эвакуация вашего транспорта по низким ценам. Эвакуатор до 2,5 тонн.
Стоимость перевозки оговаривается перед подачей эвакуатора.
По городу от 1300 рублей.
Пригород - 30 рублей/км.
Работаем в любом районе города (Приморский район,Невский район,Фрунзенский район,Московский район,Петроградский район,Калининский район,Красногвардейский район,Центральный район,Кировский район,Адмиралтейский район).
Так же перевозки в пригород СПБ (Пушкин,Красное Село,Павловск,Зеленогорск,Выборг,Колпино,Луга и т.д)
Возим по всей России.Обо всем можно договориться.
Качественное оказание услуг перевозки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 09:25:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-NoTitle_593811.jpeg',
    ),
    'phone' => '+7-904-554-45-72',
    'user' => NULL,
    'id' => 938163,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Частный Компьютерный Мастер. Эконом. Гарантия',
    'content' => 'Имею высшее техническое образование. Работаю по специальности достаточно долго. Компетентен. Предлагаю услуги по ремонту и настройки компьютеров, ноутбуков, оргтехники, телефонов на дому. Что я предлагаю:
1. Бесплатная диагностика
2. Гарантия на работу
3. Безопасность
4. Чистка
5. Родительский контроль
6. Шифрование
7. Контроль интернет ресурсов
8. Ремонт любой сложности (программное или техническое)
9. Установка и настройка операционных систем Windows, Mac, Linux.
10. Настройка маршрутизаторов, wi-fi.
11. Настройка и ремонт смартфонов Android &amp; iOS Apple iPhone.
Полный спектр услуг. Быстро. Дешево. С гарантией.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 09:23:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-NoTitle_593810.jpeg',
    ),
    'phone' => '+7-911-901-64-91',
    'user' => NULL,
    'id' => 938162,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дизайн интерьера',
    'content' => 'Профессиональный архитектор-дизайнер с высшим образованием и опытом работы более 17 лет выполнит дизайн интерьера квартиры, загородного дома, офиса. Могу сделать как полный проект, так и частичный по Вашему пожеланию от 500 рублей за м2. Печатался в журнале “ Лучшие интерьеры” 2006 год. Работаю в любой стилистике, как в классике, так и в современном стиле. По желанию – авторский надзор с полным сопровождением объекта (подбор всех материалов, проверка качества ремонтных работ) или частичным. При необходимости могу скинуть ссылку на свой сайт со своими работами. Есть своя высококлавицированная русская бригада строителей на все виды работ с разумными ценами. Консультации при покупке квартиры. Пишите, звоните с 10 до 22.Торговые организации прошу не беспокоить.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 09:20:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-NoTitle_593809.jpeg',
    ),
    'phone' => '+7-921-942-65-40',
    'user' => NULL,
    'id' => 938161,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Буронабивные сваи.Строительство домов',
    'content' => 'Бурим отверстия под сваи от 300 мм. до 500 мм, глубиной до 8 метров, в зависимости от грунта. Цена от 300 руб. метр. Строительство домов. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 09:09:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Буронабивные сваи. Строительство домов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novorossiysk-NoTitle_593808.gif',
    ),
    'phone' => '+7-918-311-90-90',
    'user' => NULL,
    'id' => 938160,
    'city' => 'Новороссийск',
    'city_id' => 323,
    'url' => 'alexstroy23.ru',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'НА АВТОЗАПРАВКУ ТРЕБУЮТСЯ РАБОТНИЦЫ В КАФЕ и АВТОЗАПРАВЩИКИ. График работы сменный. З/плата по результатам собеседования.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 09:06:21',
    'period' => 50.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-980-81-22',
    'user' => NULL,
    'id' => 938159,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ТРЕБУЕТСЯ торговый работник!',
    'content' => 'Организация заказов, договоров, работа со складом. Сопровождение контрактов, учет движения товара, оформление платежных документов.',
    'extend_content' => 'Опрятный внешний вид, активная жизненная позиция, грамотная речь, опыт работы в приоритете, но значения не имеет',
    'all_cities' => false,
    'created_at' => '2017-08-30 08:45:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'stavropol-_593793.jpeg',
    ),
    'phone' => '+7-962-442-69-86',
    'user' => NULL,
    'id' => 938152,
    'city' => 'Ставрополь',
    'city_id' => 126,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Тумбу под ТВ (импортная, 500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 08:37:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-810-30-46',
    'user' => NULL,
    'id' => 938150,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => '',
    'content' => 'Дом (Московская обл., р-н Егорьевский, печка, колодец, баня, на длительный срок, возможна оплата сельскохозяйственной продукцией).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 08:01:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-968-706-17-24',
    'user' => NULL,
    'id' => 938143,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Покрытие гель лаком',
    'content' => 'Покрытие ногтей гель лаком с несложным дизайном. Маникюр необрезной с использованием ремувера салли хансен. Куча блесток крупных и мелких, зеркальная втирка, стразы, клепки и прочие виды украшений.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 07:52:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_593784.jpeg',
    ),
    'phone' => '+7-913-151-01-33',
    'user' => NULL,
    'id' => 938141,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мебель, Кухни, Купе, встройка, спальни',
    'content' => 'Дорогие друзья ! У нас стабильная непьющая команда, собственное производство в Омске, большой опыт работы и отличные цены! Мы с удовольствием изготовим красивую и качественную мебель, учитывая Ваши пожелания и бюджет! Предоставляется рассрочка платежа!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 07:48:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_593783.jpeg',
    ),
    'phone' => '+7-960-997-62-03',
    'user' => NULL,
    'id' => 938139,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Торты, капкейки для Вашего праздника на заказ',
    'content' => 'Изготовлю торт любой сложности. Работаю только с натуральными продуктами. Большое разнообразие начинок на любой вкус! Торты оформленные мастикой, кремом, торты с шоколадными подтёками, также торты с фотопечатью. Цена от 550р. За кг',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 07:45:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_593781.jpeg',
    ),
    'phone' => '+7-950-338-17-37',
    'user' => NULL,
    'id' => 938137,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Визажист-стилист (прически, макияж)',
    'content' => 'Мои услуги:
- макияж вечерний, дневной, свадебный, для фото-сессий -1000р. (в стоимость входит накладные ресницы-пучки)
- прически: объемные локоны, пучки, плетения, греческие косы от 1000 до 1500 руб. в зависимости от сложности ( в стоимость включены шпильки, неведимки, валики)
Свадебный образ 3000 руб. (репетиция 1500 руб.)
Вечерний образ, образ для фото-сессий 2000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 07:42:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_593780.jpeg',
    ),
    'phone' => '+7-950-951-53-35',
    'user' => NULL,
    'id' => 938135,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ-2104 (2005 г. в., цвет белый, пробег 30 тыс. км., 50 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 07:42:39',
    'period' => 70.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-234-61-12',
    'user' => NULL,
    'id' => 938134,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки, переезды, грузотакси',
    'content' => 'Любые грузоперевозки по Омску и Омской области, России.

Квартирные, офисные и дачные переезды.

Доставка стройматериалов.

Доставка груза до транспортных компаний.

Вывоз мусора.

Аккуратные и трезвые грузчики.

Большой парк автомобилей.

Быстрая подача!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 07:41:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_593771.jpeg',
    ),
    'phone' => '+7-923-049-26-69',
    'user' => NULL,
    'id' => 938131,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и перетяжка мягкой мебели',
    'content' => 'Ваша любимая мебель потеряла былую свежесть и не радует глаз? Диван перестал быть упругим и комфортным? Или же захотелось сменить обстановку и взглянуть на предметы интерьера по новому?
Наши специалисты помогут вам в решении любой задачи, связанной с мягкой мебелью. Замена обивки, наполнителя, пружин и механизмов трансформации. Восстановление былых форм и объемов, модернизация вашей мебели. Перетяжка офисной мебели, от кресел руководителя, до простых табуретов. Все это быстро, качественно и за приемлемые деньги. Обращаясь к нам, вы получаете настоящий сервис. Все заботы о вашей мебели мы берём на себя. От поиска необходимых материалов до погрузки и транспортировки. Мы ценим своих клиентов и их время, поэтому предварительно оцениваем мебель по фото. Это очень просто и удобно. Вам стоит лишь позвонить и запросить такую услугу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 07:38:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_593770.jpeg',
    ),
    'phone' => '+7-904-581-53-78',
    'user' => NULL,
    'id' => 938130,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автокран 25 тонн',
    'content' => 'Автокран 16-25 тонн грузоподъёмностью . Погрузочно -разгрузочные работы ,монтаж и демонтаж сооружений . Высокая квалификация автокрановщиков.
Цена варьируется от сложности работ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 07:37:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_593769.jpeg',
    ),
    'phone' => '+7-908-114-92-49',
    'user' => NULL,
    'id' => 938129,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоперевозки до 3-х тонн. Грузовик ТОЙОТА ДЮНА. Длина кузова 3 метра, ширина 1.60м. Что позволяет легко проехать по узким аллеям дачных участков и коттеджных поселков!!! Также имеется пирамида для перевозки пластиковых окон! Осуществляем переезды квартирные, офисные, дачные! Большой автопарк от 1,5 до 5 тонн. Круглосуточная подача! Звоните в любое удобное для вас время!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 07:36:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_593768.jpeg',
    ),
    'phone' => '+7-983-110-47-99',
    'user' => NULL,
    'id' => 938128,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Прокладка зимнего водопровода и канализации с гарантией качества по приемлемым ценам. Выполним работу любой сложности, с оформлением необходимой документации.
Выбирайте профессионалов! Проколы. Недорого. В частные дома и предприятия.Работаем без предоплаты.
Выезд мастера на место бесплатен. Возможен выезд по Омской области',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 07:36:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_593767.jpeg',
    ),
    'phone' => '+7-950-339-58-99',
    'user' => NULL,
    'id' => 938127,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин',
    'content' => 'Здравствуйте. Мы служба ремонта, предоставляем услуги частных мастеров. Работаем без посредников в Омске. Все мастера с опытом работы, квалифицированные с дипломами (на фото указан один из наших частных мастеров). Мы выполняем ремонт такой как:

 

• СТИРАЛЬНЫХ МАШИН, Посудомоечных машин импортных

• ХОЛОДИЛЬНИКОВ, витрин, импортных

• КОНДИЦИОНЕРОВ, Установка, Монтаж, Заправка, ТО, Чистка, закачать фреон, Обслуживание.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 07:34:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_593766.jpeg',
    ),
    'phone' => '+7-908-515-50-68',
    'user' => NULL,
    'id' => 938126,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки газель 1.5т термобудка',
    'content' => 'Компания Бострада поможет вам в решении следующих задач:

- Грузоперевозки газель 1,5т термо по Омску и Омской области, России, СНГ, Межгород, Казахстан

- Любые транспортные и грузовые перевозки.

- Квартирные, офисные и дачные переезды.

- Сборка разборка мебели. Установка, монтаж и демонтаж.

- Муж на час (мастер на час, сантехник, электрик, мастер по домашнему ремонту, сборка кухни, сборщики корпусной мебели).

- Перевозка пианино, банкоматов, сейфов. 

- Уборка территории

- Земельные и ландшафтные работы

- Копка траншей, ям

- Перекопка огородов

- Вывоз строительного мусора, утилизация страй мебели, хлама. В наличии',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 07:28:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_593760.jpeg',
    ),
    'phone' => '+7-950-791-99-55',
    'user' => NULL,
    'id' => 938123,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Торговое помещение, 187 м²',
    'content' => 'Сдается в аренду помещение на центральном входе ТРЦ «Ритэйл Парк» площадью 187 кв.м. Отдельный вход в помещение с центральной парковки, самое проходимое место! Просторное помещение, высота потолков 3 м. Отличные подъездные пути, в непосредственной близости от остановок общественного транспорта. Большая парковка на 2000 мест. Все коммуникации, с ремонтом. Стоимость 1500+ком. платежи р. /кв.м.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 07:15:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-NoTitle_593748.jpeg',
    ),
    'phone' => '+7-963-099-03-18',
    'user' => NULL,
    'id' => 938117,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Помещение свободного назначения, 72 м²',
    'content' => 'Самарская область, Сызрань, пр 50 Лет Октября д 51',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 07:12:10',
    'period' => 70.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-778-40-81',
    'user' => NULL,
    'id' => 938115,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Гараж, 24 м²',
    'content' => 'Гараж в кооперативе &quot;Кубра&quot; 6х4(6.20х4.15). Яма , погреб,свет. Южная сторона, отличный подъезд, пол бетонирован.Слева где разрешено оформление в собственность.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 07:02:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-NoTitle_593742.jpeg',
      1 => 'penza-NoTitle_593743.jpeg',
      2 => 'penza-NoTitle_593744.jpeg',
      3 => 'penza-NoTitle_593745.jpeg',
      4 => 'penza-NoTitle_593746.jpeg',
    ),
    'phone' => '+7-906-128-99-37',
    'user' => NULL,
    'id' => 938114,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сдаем в аренду спецтехнику',
    'content' => 'Сдаем в аренду спецтехнику: автокраны: 16т-стрела 14м., 16т.-стрела 18м., 20т-стрела 21м., 25т-стрела 22м., 25т-стрела 28м. Мини-экскаватор: ковш 30см, 40см, 50см, планировочный отвал, глубина копания до 3м. Выполняем работы по копке фундаментов, котлованов, бассейнов. Прокладываем коммуникации, выполняем любые земляные работы, в том числе по ландшафту. Работаем круглосуточно, принимаем предварительные заявки. Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 07:01:24',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-NoTitle_593741.gif',
    ),
    'phone' => '+7-917-918-74-54',
    'user' => NULL,
    'id' => 938113,
    'city' => 'Казань',
    'city_id' => 116,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Гараж, 24 м²',
    'content' => 'Продам чистый, сухой гараж в районе ж/д перехода. Имеется погреб. Без документов. Без света.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 06:57:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-NoTitle_593740.jpeg',
    ),
    'phone' => '+7-927-798-41-34',
    'user' => NULL,
    'id' => 938111,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Щенка (Московская обл., метис Чихуахуа, 3 года, бесплатно).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 06:37:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-188-86-59',
    'user' => NULL,
    'id' => 938108,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '1-к квартира, 39 м², 4/9 эт.',
    'content' => 'Однокомнатная квартира часы сутки недели, отчетные документы,интернет,
Спальные места: кровать двухспальная
кровать полуторка
диван
раскладушка
В стоимость аренды включено проживание 1 человека!!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 06:35:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'uhta-NoTitle_593738.jpeg',
    ),
    'phone' => '+7-927-213-61-57',
    'user' => NULL,
    'id' => 938107,
    'city' => 'Ухта',
    'city_id' => 182,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Координатор - консультант',
    'content' => 'В связи с расширением кадровой номенклатуры на постоянную работу требуется координатор - консультант. 

Требования к кандидату: 
Умение работать с людьми, развитые коммуникативные способности, презентабельный внешний вид, 
умение эффективно работать в коллективе. 
Обязанности: 
Работа с оптовыми клиентами, согласование заказа с клиентом в соответствии с его потребностями и наличием товара, 
сопровождение клиентов, консультирование заинтересованных клиентов компании. 
Условия: 
График 5/2, 09:00-17:00  Можно без опыта. Официальное трудоустройство. 
Есть квартальные и ежемесячные премии.Возможность реализовать себя в профессиональном плане. 
Рассматриваем
кандидатов из числа студентов заочных‚ вечерних отделений вузов.',
    'extend_content' => 'В связи с расширением кадровой номенклатуры на постоянную работу требуется координатор - консультант. 

Требования к кандидату: 
Умение работать с людьми, развитые коммуникативные способности, презентабельный внешний вид, 
умение эффективно работать в коллективе. 
Обязанности: 
Работа с оптовыми клиентами, согласование заказа с клиентом в соответствии с его потребностями и наличием товара, 
сопровождение клиентов, консультирование заинтересованных клиентов компании. 
Условия: 
График 5/2, 09:00-17:00  Можно без опыта. Официальное трудоустройство. 
Есть квартальные и ежемесячные премии.Возможность реализовать себя в профессиональном плане. 
Рассматриваем
кандидатов из числа студентов заочных‚ вечерних отделений вузов.',
    'all_cities' => false,
    'created_at' => '2017-08-30 06:25:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-430-15-95',
    'user' => NULL,
    'id' => 938106,
    'city' => 'Славянск-на-Кубани',
    'city_id' => 1862,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадаю на картах Таро',
    'content' => 'ГАДАЮ НА КАРТАХ ТАРО',
    'extend_content' => 'Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru',
    'all_cities' => false,
    'created_at' => '2017-08-30 06:18:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю на картах Таро',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-NoTitle_593736.jpeg',
      1 => 'chelyabinsk-NoTitle_593737.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 938104,
    'city' => 'Челябинск',
    'city_id' => 174,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Монолитные перекрытия. Фундаменты',
    'extend_content' => 'Монолитные межэтажные перекрытия «под ключ» 
Фундаменты – ленточные, плиты, включая земляные работы, армирование, опалубку, заливку. Действует система серьёзных скидок и бонусов. Колонны, тонкостенные конструкции, лестницы, площадки и всё прочее – всё, что делается из бетона.
Можем предоставить в аренду нашу опалубку для перекрытий, стойки-домкраты, включая доставку, погрузку и выгрузку опалубки..
Качество работ – гарантируем. Бетоном профессионально занимаемся более 10 лет.
￼Пожаловаться
Похожие объявления
￼
Фундаменты,отмостка,бетонные работы,дренаж
Цена не указана
￼
Фундамент под ключ, бетонные работы
1 000 ₽
￼
Бетонные работы, фундамент под ключ
2 300 ₽
￼
Заборы, навесы, фундаменты, гарантия, договор

￼
Все виды строительства от фундамента до кровли

￼
Бетонные работы
1 000 ₽
￼
Фундамент. Все виды фундамента
1 500 ₽
￼
Фундамент любой сложности без предоплаты
Андрей
￼￼
￼

Адрес
Московская область, Сергиев Посад',
    'all_cities' => false,
    'created_at' => '2017-08-30 06:15:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_593734.jpeg',
      1 => 'sergiev-posad-NoTitle_593735.jpeg',
    ),
    'phone' => '+7-925-909-08-30',
    'user' => NULL,
    'id' => 938103,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадаю на картах Таро',
    'content' => 'ГАДАЮ НА КАРТАХ ТАРО',
    'extend_content' => 'Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru',
    'all_cities' => false,
    'created_at' => '2017-08-30 06:15:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю на картах Таро',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-NoTitle_593732.jpeg',
      1 => 'cheboksary-NoTitle_593733.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 938102,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадаю на картах Таро',
    'content' => 'ГАДАЮ НА КАРТАХ ТАРО',
    'extend_content' => 'Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru',
    'all_cities' => false,
    'created_at' => '2017-08-30 06:12:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю на картах Таро',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_593724.jpeg',
      1 => 'sochi-NoTitle_593725.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 938099,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадаю на картах Таро',
    'content' => 'ГАДАЮ НА КАРТАХ ТАРО',
    'extend_content' => 'Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru',
    'all_cities' => false,
    'created_at' => '2017-08-30 06:08:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю на картах Таро',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-NoTitle_593722.jpeg',
      1 => 'tyumen-NoTitle_593723.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 938098,
    'city' => 'Тюмень',
    'city_id' => 172,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадаю на картах Таро',
    'content' => 'ГАДАЮ НА КАРТАХ ТАРО',
    'extend_content' => 'Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru',
    'all_cities' => false,
    'created_at' => '2017-08-30 06:06:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю на картах Таро',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'astrakhan-NoTitle_593720.jpeg',
      1 => 'astrakhan-NoTitle_593721.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 938097,
    'city' => 'Астрахань',
    'city_id' => 130,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадаю на картах Таро',
    'content' => 'ГАДАЮ НА КАРТАХ ТАРО',
    'extend_content' => 'Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru',
    'all_cities' => false,
    'created_at' => '2017-08-30 05:52:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю на картах Таро',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-NoTitle_593715.jpeg',
      1 => 'tomsk-NoTitle_593716.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 938095,
    'city' => 'Томск',
    'city_id' => 170,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Гараж, 24 м²',
    'content' => 'Гараж кирпичный, высокие ворота, смотровая яма, погреб. Свет отключён. 
Местонахождение: ул. Вяткина, район Илона, за Серебряным шаром, массив гаражей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 05:49:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-996-89-23',
    'user' => NULL,
    'id' => 938094,
    'city' => 'Абакан',
    'city_id' => 119,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональная помощь студентам',
    'content' => 'Опытная команда высококвалифицированных профессионалов готова оперативно оказать помощь в написании студенческих работ. 

Типы выполняемых работ: магистерские диссертации, дипломные работы, отчеты по практике, курсовые работы, контрольные работы, расчетно-графические работы (РГР), рефераты, статьи, задачи, доклады, презентации, чертежи, переводы и иные работы по любым дисциплинам.

Наши главные преимущества:
1) умеренные цены;
2) гарантия качества. Мы работаем по договору, поэтому Вы можете быть уверены, что получите качественную работу (выполненную согласно представленных требований) в установленные сроки;
3) индивидуальный подход. Мы учитываем все пожелания клиента, в том числе и требования к оригинальности;
4) своевременное выполнение работ;
5) осуществляем полное сопровождение выполненной работы до успешной защиты; 
6) большой опыт работы (более 12-ти лет).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 05:23:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'диплом',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yoshkar-ola-_593710.jpeg',
    ),
    'phone' => '+7-937-111-11-55',
    'user' => NULL,
    'id' => 938091,
    'city' => 'Йошкар-Ола',
    'city_id' => 112,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'овечки',
    'content' => 'Овечек (2 шт, 5 месяцев, романовско-адельбеевской породы, 5 т. р.) или меняю на вислобрюхих поросят.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-30 05:14:02',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_593707.jpeg',
      1 => 'syzran-_593708.jpeg',
      2 => 'syzran-_593709.jpeg',
    ),
    'phone' => '+7-987-153-71-36',
    'user' => NULL,
    'id' => 938090,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'СРОЧНО ПРОДАЁТСЯ',
    'content' => 'СОРОЧНО В СВЯЗИ С ПЕРЕЕЗДОМ В ДРУГОЙ ГОРОД ПРОДАЁТСЯ дачный участок, площадью 610 кв.м., расположенный в черте г.Кургана, СНТ &amp;quot;РАССВЕТ&amp;quot; (р-он Вороновка).
Один собственник. 
звонить по тел: 8(919)575-11-93, 8(919)593-31-64',
    'extend_content' => 'Продаётся ухоженный, удобренный земельный участок (ДАЧА). Можно доехать на автобусах маршрута 33,5,75, 378 остановка &quot;пос. Вороновка&quot;; 349, 403 остановка &quot;Сады Рассвет&quot;. Домик 2 этажа с верандой (летний вариант). 1-й этаж материал бревно, 2-й этаж материл плиты ОСП (снаружи), внутренняя отделка – фанера (3-х сл.), утепление – пенопласт; необходимо достроить только лестницу, крыша – профлист. На участке так же есть: Банька, сарайка, туалет, ДВЕ новые теплицы «Сибирячка» 8м и 4м, + тепличка для перцев разбирается. Плодово – ягодные насаждения: вишня, малина, смородина, крыжовник, клубника, виноград 2-х сортов - плодоносят. ВОДА КРУГЛОСУТОЧНО С ВЕСНЫ ДО ЗАМОРОЗКОВ, во время половодья НЕ ЗАТОПЛЯЕТСЯ. П',
    'all_cities' => false,
    'created_at' => '2017-08-30 05:05:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'РАЗУМНЫЙ ТОРГ УМЕСТЕН',
    'price' => 360000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_593704.jpeg',
      1 => 'kurgan-_593705.jpeg',
      2 => 'kurgan-_593706.jpeg',
    ),
    'phone' => '+7-912-833-12-36',
    'user' => NULL,
    'id' => 938089,
    'city' => 'Курган',
    'city_id' => 145,
    'url' => '',
    'hide_phone' => 1,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз старой мебели недорого 8-916-104-88-62',
    'content' => 'ПЕРЕВОЗКА 8-903-776-56-35  ЗАГРУЗКА ПОГРУЗКА МЕБЕЛИ НЕДОРОГО ВЫВОЗ МУСОРА И СТАРОЙ МЕБЕЛИ',
    'extend_content' => 'РУССКИЕ РАБОЧИЕ 8-916-104-88-36',
    'all_cities' => false,
    'created_at' => '2017-08-30 04:10:19',
    'period' => 1176.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Перевозки Газель Доставка',
    'price' => 11,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_593677.jpeg',
    ),
    'phone' => '+7-926-348-88-14',
    'user' => NULL,
    'id' => 938085,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => 'serpukhov.dorus.ru',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер-логист',
    'content' => '-составление маршрутов доставки;
-распределение персонала(водителей, водителей-экспедиторов по маршруту);
-контроль за выполнением маршрутов доставки персоналом;
-составление планов работы на день, неделю, месяц, год.
- статистика
-составление отчётов.',
    'extend_content' => 'опыт работы не менее 1-х лет;
навыки управления персоналом;
знание всех участков работы;
коммуникабельность,общительность',
    'all_cities' => false,
    'created_at' => '2017-08-30 01:57:20',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Менеджер-логист',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-130-20-26',
    'user' => NULL,
    'id' => 938075,
    'city' => 'Иркутск',
    'city_id' => 138,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'микроавтобус',
    'content' => 'микроавтобус &amp;quot;газель -322132&amp;quot; белого цвета, декабрь 2010 года выпуска, пассажирская дверь -автомат, установлено газовое оборудование, в отличном состоянии, один хозяин. тел. 8 960 310 32 71',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 17:25:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продаю',
    'price' => 250000,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_593656.jpeg',
      1 => 'cheboksary-_593657.jpeg',
    ),
    'phone' => '+7-960-310-32-71',
    'user' => NULL,
    'id' => 938059,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'ДАЧА',
    'content' => 'ПРОДАМ ДАЧУ СЕЛО РАМЕНО',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 16:54:26',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ПРОДАМ',
    'price' => 160000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-777-17-10',
    'user' => NULL,
    'id' => 938056,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Chevrolet Niva (2004 г. в., светло-серебристый, х/с, 180 т. р., торг при осмотре).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 16:06:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-745-68-86',
    'user' => NULL,
    'id' => 938053,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в 3-комнатной квартире (1 Ю/З, благоустроена, студенткам, проживание с хозяйкой).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 14:43:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-024-52-15',
    'user' => NULL,
    'id' => 938047,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '1-к квартира, 40 м², 4/9 эт.',
    'content' => 'Сдам 1 ком квартиру по часам по суткам в центре города двоим гостям города и командированным.
Всегда чисто и уютно!!!
Новая мебель и отличный ремонт!!!
Свежее постельное белье!!!
Чай.кофе и тд.
3ч-500р',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 11:58:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-NoTitle_593631.jpeg',
    ),
    'phone' => '+7-937-416-36-50',
    'user' => NULL,
    'id' => 938031,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'изготовление тентов',
    'content' => 'Изготовление тентов на Газели,Валдай,Бычок, легковые прицепы.Так же изготавливают полога и шторки ПВХ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 10:51:15',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-NoTitle_593624.jpeg',
    ),
    'phone' => '+7-963-102-21-25',
    'user' => NULL,
    'id' => 938023,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отделочные работы в Омске Частичный ремонт',
    'content' => 'Ремонт квартир, ванных комнат, одной комнаты, кухни, санузла (Кафель, Панели), мелкий ремонт, муж на час
Производим: Капитальный ремонт, Евро, Косметический ремонт 
- отделка стен, пола, потолков
- душевых комнат
- окна, двери
- демонтаж стен, отделочные работы
- устройство проемов
- монтаж гипсокартона (включая проемы)
- облицова панелями, вагонкой
- монтаж оконных блоков
- монтаж дверных блоков, вставить дверь
- изготовление арок
- штукатурные работы, шпатлевание
- малярные работы,покрасить
- обойные работы, наклеить обои
- устройство полов, стяжка пола
- монтаж теплых полов
- плиточные работы, облицовка кафелем
- паркетные работы, укладка ламината
- изоляционные работы, гидроизоляция
- монтажные работы
- вентиляционные работы
- уличные работы
- Натяжные потолки
Весь спектр сантехнических и электромонтажных работ!!!
Квалифицированная бригада! Гарантия! Договор!
Звоните прямо сейчас!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 10:49:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_593618.jpeg',
    ),
    'phone' => '+7-950-954-63-73',
    'user' => NULL,
    'id' => 938021,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт кровли, беседки, отделка бань и саун',
    'content' => 'качественно и по разумным ценам изготовим беседки, лестницы, изготовим и установим двери из дерева, отделка бань и саун',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 10:48:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_593617.jpeg',
    ),
    'phone' => '+7-962-051-95-70',
    'user' => NULL,
    'id' => 938020,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение и обустройство скважин на воду',
    'content' => 'Бурение-является основной деятельностью нашей компании.мы производим бурение скважин на воду по всей омской области и выполняем полный спектр работ по установке и запуску автономного водоснабжения для вашего участка.стоимость одного погонного метра- 1600 руб.наша компания предоставляет услуги по полному сопровождению проекта бурения скважин 
*непосредственно бурение скважины
*обсадка скважины трубами
*прокачка скважины до визуально чистой воды
*предоставление паспопорта и гарантии на скважину
*обустройство скважины,монтаж систем канализации, монтаж кесона.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 10:47:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_593616.jpeg',
    ),
    'phone' => '+7-933-992-04-20',
    'user' => NULL,
    'id' => 938019,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки,грузчики,переезды',
    'content' => 'Грузоперевозки,грузчики,переезды
Грузоперевозки квартирные офисные переезды.Город область межгород. Работаем без диспетчера с каждым клиентом работает частник. Автомобили разного тоннажа от 1,5 до 5 тонн. Работаем качественно и аккуратно',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 10:45:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_593614.jpeg',
    ),
    'phone' => '+7-908-105-50-92',
    'user' => NULL,
    'id' => 938017,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Откосы на окна',
    'content' => 'Выполню внутренние и наружные откосы окон.остекление балконов.даю гарантию .работаю без выходных с 7 до 22',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-29 10:44:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_593613.jpeg',
    ),
    'phone' => '+7-951-428-53-03',
    'user' => NULL,
    'id' => 938016,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>