<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Демонтаж домов, зданий и сооружений',
    'content' => 'Предоставляем услуги по демонтажу любых сооружений. Подготовим площадку, фундамент. Строительные работы. К каждому клиенту индивидуальный подход. Сделаем качественно и недорого. Работаем по городу и области. Наличный и безналичный расчёт. Ждём вас!',
    'extend_content' => 'Предоставляем услуги по демонтажу любых сооружений. Подготовим площадку, фундамент. Строительные работы. К каждому клиенту индивидуальный подход. Сделаем качественно и недорого. Работаем по городу и области. Наличный и безналичный расчёт. Ждём вас!',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:41:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_576878.jpeg',
    ),
    'phone' => '+7-930-165-13-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Nissan Tiida, 2012',
    'content' => 'ПРОДАЁТСЯ НАДЁЖНЫЙ ЯПОНСКИЙ АВТОМОБИЛЬ NISSAN TIIDA1.6 В БОГАТОЙ КОМПЛЕКТАЦИИ С КОЖАНЫМ САЛОНАМ И КОРОБКОЙ АВТОМАТ И ЦЕПНЫМ ДВИГАТЕЛЕМ . АВТОМОБИЛЬ БЫЛ КУПЛЕН НОВЫМ В ДИЛЛЕРСКОМ ЦЕНТРЕ НИССАН В СЕРЕДИНЕ 2012 ГОДА . .В АВТОМОБИЛЕ УСТАНОВЛЕНО НАВИГАТОР. КОМПЬЮТЕР.КАМЕРА ЗАДНЕГО ВИДА. ТЕЛЕФОН .МУЗЫКА .ТИТАНОВЫЕ ДИСКИ С НОВОЙ РЕЗИНОЙ. СИГНАЛИЗАЦИЯ С ЦЕНТРАЛЬНЫМ ЗАМКОМ И АВТО ЗАПУСКОМ . БОРТОВОЙ КОМПЬЮТЕР И МНОГО ВСЯКИХ ПОЛЕЗНЫХ ОПЦИЙ.В КОНЦЕ АПРЕЛЯ 2017 СДЕЛАЛИ ПОЛНОЕ Т.О С ЗАМЕНОЙ МАСЛА .КОЛОДОК ИТД. НАДЁЖНЫЙ ПОЛНОЦЕННЫЙ ЯПОНСКИЙ АВТОМАТ ПЕРЕКЛЮЧАЕТ ХОРОШО .ОШИБОК И ПРОЧИХ ПРОБЛЕМ НЕТУ. ПРОСТОРНЫЙ САЛОН . К МАШИНЕ ПРИЛАГАЕТСЯ ПОЛНЫЙ КОМПЛЕКТ ДОКУМЕНТОВ.ЗАВОДСКОЙ ПТС ДВА КОМПЛЕКТА.КЛЮЧЕЙ . ДЕЙСТВУЮЩАЯ ДИАГНОСТИЧЕСКАЯ КАРТА.СЕРВИСНАЯ КНИГА .ЮРИДИЧЕСКИ ЧИСТАЯ. ДЕЙСТВИТЕЛЬНО ОЧЕНЬ КОМФОРТНЫЙ И КРЕПКИЙ АВТОМОБИЛЬ КОТОРЫЙ НЕ ТРЕБУЕТ ВЛОЖЕНИЙ.КОНДИЦИОНЕР ЗАПРАВЛЕН .',
    'extend_content' => 'Марка: Nissan
Модель: Tiida
Год выпуска: 2012
Пробег: 99000 км
Тип кузова: хетчбэк
Цвет: синий
Объём двигателя: 1.6 л
Коробка передач: автомат
Количество дверей: 5
Тип двигателя: бензин
Привод: передний
Руль: левый
Владельцев по ПТС: 2
Мощность двигателя: 110 л. с.
Усилитель руля
Гидроусилитель
Управление климатом
Кондиционер
Атермальное остекление
Салон
Кожа
Кожаный руль
Обогрев
Передних сидений
Зеркал
Заднего стекла
Электропривод
Зеркал
Память настроек
Зеркал
Помощь при вождении
Датчик дождя
Датчик света
Парктроник задний
Камера заднего вида
Бортовой компьютер
Противоугонная система
Сигнализация
Центральный замок
Иммобилайзер
Подушки безопасности
Фронтальные
Активная безопасность
Антиблокировочная система тормозов (ABS)
Антипробуксовочная система (ASR)
Система курсовой устойчивости (ESP/ESC/DSC)
Мультимедиа и навигация
CD/DVD/Blu-ray
MP3
Радио
TV
Видео
USB
AUX
Bluetooth
GPS-навигатор
Аудиосистема
8+ колонок
Фары
Галогенные
Противотуманные
Шины и диски
16&quot;
Данные о ТО
Есть сервисная книжка
Обслуживался у дилера',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:36:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_576870.jpeg',
      1 => 'tver-NoTitle_576871.jpeg',
      2 => 'tver-NoTitle_576872.jpeg',
      3 => 'tver-NoTitle_576873.jpeg',
      4 => 'tver-NoTitle_576874.jpeg',
      5 => 'tver-NoTitle_576875.jpeg',
      6 => 'tver-NoTitle_576876.jpeg',
      7 => 'tver-NoTitle_576877.jpeg',
    ),
    'phone' => '+7-900-472-53-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехнические работы',
    'content' => 'Предоставляем услуги квалифицированных сантехников',
    'extend_content' => 'Выполняем сантехнические работы любой сложности! Замена стояков отопления, радиаторов, водяных и канализационных стояков! Установка ванн, унитазов,смесителей, тюльпанов! Замена разводок и многое другое!!! Прочистка канализационных систем, местных засоров! Обращайтесь!',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:31:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-953-712-01-17 Виктор',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-712-01-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 368,
    'city' => 'Мичуринск',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин на дому',
    'content' => 'Ремонт и подключение автоматических стиральных машин качественно, быстро,не дорого,продажа запасных частей, доступные цены,гарантия на замененные запчасти 2 года ,опыт работы более 18лет!Произвожу ремонт газовых, электрических плит!!! Квалифицированный мастер, 15 лет работал в фирме ООО &quot;СТЭКО-Сервис&quot;! Бесплатный вызов, при осуществлении ремонта! Работаю без выходных, звоните в любое для вас время!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:30:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_576869.jpeg',
    ),
    'phone' => '+7-910-935-21-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Песок, щебень',
    'content' => 'Песок, щебень',
    'extend_content' => 'Привезу песок, щебень, чернозем, перегной вывоз мусора. Работа с трактором.',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:29:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-929-018-79-68 Алексей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-018-79-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 368,
    'city' => 'Мичуринск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Приглашаем водителей (г. Тверь)',
    'content' => 'Приглашаем водителей к сотрудничеству.

Возможно оформление без приезда в офис. 

 

Условия:

Свободный график работы;
Увеличенные тарифы в часы пик и праздничные дни.
Цена и маршрут заказа известны заранее;
Бесплатная связь с оператором и клиентом;
Большой объем заказов;
Отсутствие очередей, заказ получает ближайший водитель. Возможность самостоятельного выбора заказов;
Гарантия безопасности (тревожная кнопка, помощь на дорогах).
 

Требования:

Стаж вождения не менее 1 года;
Знание города;
Желание работать и зарабатывать!
 

Для сотрудничества с нами вам необходимо воспользоваться одним из ниже представленных способов: 

Оставить анкету, позвонив по указанному номеру;
Самостоятельно пройти регистрацию на нашем сайте и получить бонус; 
Приехать на автомобиле в наш офис по адресу:
г. Тверь, ул. Королева, д.7, оф.7

 

При себе необходимо иметь паспорт, водительское удостоверение, документы на автомобиль. 

 

Режим работы офиса:

Пн-Пт: с 8:00 до 19:00; 

Сб-Вс: с 9:00 до 18:00;

 

Без обеда и перерывов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:28:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_576868.jpeg',
    ),
    'phone' => '+7-482-266-66-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тамада. дискотека, вокал. Оформление зала',
    'content' => 'Тамада. дискотека, вокал. Оформление зала',
    'extend_content' => 'Роскошный. стильный. эксклюзивный, яркий, а главное сделанный с любовью = именно такой я вижу ваш праздник! Я воплощу в жизнь торжество Вашей мечты, ориентируясь на ваши пожелания. Проведу ваш праздник ненавязчиво, тактично и с душой, создам позитивный настрой и передам его всем гостям. Для вас зажигательная дискотека и шикарный живой вокал, высоко профессиональное музыкальное и световое оборудование, дым- машина. А как оформитель я помогу Вам превратить любой зал в уникальное пространство красоты и безупречного стиля и учту все ваши пожелания. Большой выбор цветовой гаммы, моделей и аксессуаров придадут вашему празднику атмосферу теплоты и уюта! При условии проведения торжества и оформления банкетного зала ПОДАРОК молодоженам = поздравительная арка. Не упустите свой шанс!!! Бронируем даты на сезон 2017!!!!!',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:28:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-960-658-22-97 Светлана',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-658-22-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 368,
    'city' => 'Мичуринск',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевози людей',
    'content' => 'Перевози людей',
    'extend_content' => 'Перевозки людей по области и России на комфортном микроавтобусе до 7 человек. Трансферы в аэропорты. 
Цена договорная.',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:25:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-915-867-97-61 Иван',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-867-97-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 368,
    'city' => 'Мичуринск',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги аренда экскавтора-погрузчика',
    'content' => 'Сдается в аренду экскаватор погрузчик c опытным механизатором. Машина применяется при строительстве городских коммуникаций, в тяжелом строительстве, в сельском хозяйстве и даже на производствах. Экскаватор-погрузчик может производить отсыпку земляных насыпей‚ валов‚ работать в бульдозерном режиме, осуществлять планировку площадок и рытье котлованов и траншей, перевозить груз в ковше или на вилах. Работаем по городу и обл, форма оплаты любая.',
    'extend_content' => 'Сдается в аренду экскаватор погрузчик c опытным механизатором. Машина применяется при строительстве городских коммуникаций, в тяжелом строительстве, в сельском хозяйстве и даже на производствах. Экскаватор-погрузчик может производить отсыпку земляных насыпей‚ валов‚ работать в бульдозерном режиме, осуществлять планировку площадок и рытье котлованов и траншей, перевозить груз в ковше или на вилах. Работаем по городу и обл, форма оплаты любая.',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:25:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_576867.jpeg',
    ),
    'phone' => '+7-903-800-27-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка тротуарной плитки',
    'content' => 'Укладка тротуарной плитки',
    'extend_content' => 'Благоустройство тротуарной плиткой домов, дач. Укладываем как со своим материалом, так и с материалом заказчика. Оказываем помощь при выборе и доставке плитки и всех материалов. Укладываем профессионально под виброплиту.',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:23:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-920-479-39-03 Миша',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-479-39-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 368,
    'city' => 'Мичуринск',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки, переезды',
    'content' => 'Гругоперевозки',
    'extend_content' => 'Грузоперевозки и переезды по городу,области и РФ:
- квартир, офисов, складов, магазинов и т.д.
- мебели (кухни, стенки, прихожие, диваны, кровати , комоды и т.д.)
- строй материалы, профлист ( Липецк ), доски и т.д. до 6 метров
а так же перевезу любое ваше имущество и оборудование.
попутный груз из Тамбова и Липецка один раз в неделю.',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:21:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-905-123-38-33 Влад',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-123-38-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 368,
    'city' => 'Мичуринск',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'BMW X3, 2006',
    'content' => 'Комплектация: Luxe

ДВС 3.0, АКПП, ГУР, ABS, 8AIRBAG, ESP, КЛИМАТ- КОНТРОЛЬ 2х зонный, круиз- контроль, спортивный режим, мульти руль, парктроник, панорамная крыша- люк, датчики дождя и света, 4 эл. стеклоподъемника, эл. зеркала с обогревом, обогрев сидений, противотуманные фары,эл. привод сидений, сигнализация, музыка, тонировка стекол.

КРЕДИТ - от 0% первоначальный взнос. Ставки от 14 % годовых. Рассмотрение от 2 часов по 2 документам. БОЛЕЕ 10 Банков.

Любой вид обмена 
Торг на все автомобили при осмотре с менеджером.',
    'extend_content' => 'Марка: BMW
Модель: X3
Год выпуска: 2006
Пробег: 235000 км
Тип кузова: универсал
Цвет: чёрный
Объём двигателя: 3.0 л
Коробка передач: автомат
Количество дверей: 4
Тип двигателя: бензин
Привод: полный
Руль: левый
Состояние: не битый
Владельцев по ПТС: 3
Мощность двигателя: 231 л. с.
Усилитель руля
Гидроусилитель
Управление климатом
Климат многозонный
Управление на руле
Салон
Кожа
Кожаный руль
Обогрев
Передних сидений
Зеркал
Заднего стекла
Руля
Электростеклоподъемники
Передние и задние
Электропривод
Передних сидений
Зеркал
Память настроек
Передних сидений
Помощь при вождении
Датчик дождя
Датчик света
Парктроник задний
Круиз-контроль
Противоугонная система
Сигнализация
Центральный замок
Подушки безопасности
Фронтальные
Шторки
Боковые передние
Боковые задние
Активная безопасность
Антипробуксовочная система (ASR)
Система курсовой устойчивости (ESP/ESC/DSC)
Мультимедиа и навигация
CD/DVD/Blu-ray
MP3
Радио
AUX
Bluetooth
Аудиосистема
6 колонок
Фары
Противотуманные',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:18:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_576859.jpeg',
      1 => 'tolyatti-NoTitle_576860.jpeg',
      2 => 'tolyatti-NoTitle_576861.jpeg',
      3 => 'tolyatti-NoTitle_576862.jpeg',
      4 => 'tolyatti-NoTitle_576863.jpeg',
      5 => 'tolyatti-NoTitle_576864.jpeg',
      6 => 'tolyatti-NoTitle_576865.jpeg',
    ),
    'phone' => '+7-967-491-00-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дача СНТ Мичуринец-2',
    'content' => 'Продам дачу по Ялуторовскому тракту в СНТ Мичуринец-2 район озера Андреевское. Участок 8 соток, возле соснового бора. Дом из бруса, газифицирован. Баня, 2 теплицы, гараж, колодец, водопровод',
    'extend_content' => 'Дом 2 этажа, размеры 5,5*7,5. На первом этаже гостиная и кухня,на втором 2 спальни.',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:18:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дача Ялуторовский тракт',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_576851.jpeg',
      1 => 'tyumen-_576852.jpeg',
      2 => 'tyumen-_576853.jpeg',
      3 => 'tyumen-_576854.jpeg',
      4 => 'tyumen-_576855.jpeg',
      5 => 'tyumen-_576856.jpeg',
      6 => 'tyumen-_576857.jpeg',
      7 => 'tyumen-_576858.jpeg',
    ),
    'phone' => '+7-908-873-88-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'LADA Largus, 2014',
    'content' => 'LADA Largus, 2014',
    'extend_content' => 'Продам автомобиль,комплектация люкс,кондиционер,гур,подогрев сидений и зеркал, магнитола штатная с блютуз. Автомобиль в отличном состоянии,никаких влажений не требует,сел и поехал, торг при осмотре автомобиля！
Марка: ВАЗ (LADA)
Модель: Largus
Год выпуска: 2014
Пробег: 62000 км
Тип кузова: универсал
Цвет: серый
Объём двигателя: 1.6 л
Коробка передач: механика
Количество дверей: 5
Тип двигателя: бензин
Привод: передний
Руль: левый
Состояние: не битый
Владельцев по ПТС: 2
Мощность двигателя: 107 л. с.',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:14:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-915-882-10-35 Антон',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-882-10-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 368,
    'city' => 'Мичуринск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Hyundai Elantra, 2012',
    'content' => 'Отличное состояние! конец 2012г, без ключевой доступ, кнопка старт - стоп, Комплектация максимальная (спорт), тёплый пакет: подогрев передних сидений, подогрев задних сидений, руля, зеркал,климат контроль, круиз контроль, электро привод сидений, штатная камера заднего вида и т.д., 150л/с очень резвый и экономичный двигатель, резина зима/лето на оригинальных 17 дисках, продажа от собственника, тех. осмотр, Т.О. в подарок, Обслуживался у официального дилера,сервисная книжка с печатями имеется.',
    'extend_content' => 'Марка: Hyundai
Модель: Elantra
Год выпуска: 2012
Пробег: 91000 км
Тип кузова: седан
Цвет: чёрный
Объём двигателя: 1.8 л
Коробка передач: автомат
Тип двигателя: бензин
Привод: передний
Руль: левый
Состояние: не битый
Владельцев по ПТС: 2
Мощность двигателя: 150 л. с.',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:14:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_576844.jpeg',
      1 => 'tolyatti-NoTitle_576845.jpeg',
      2 => 'tolyatti-NoTitle_576846.jpeg',
      3 => 'tolyatti-NoTitle_576847.jpeg',
      4 => 'tolyatti-NoTitle_576848.jpeg',
      5 => 'tolyatti-NoTitle_576849.jpeg',
      6 => 'tolyatti-NoTitle_576850.jpeg',
    ),
    'phone' => '+7-996-728-09-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Great Wall Hover, 2014',
    'content' => 'Great Wall Hover, 2014',
    'extend_content' => 'Куплен в салоне в 2014 году, по птс 2013. Один хозяин, состояние идеальное, ни одной меняной или крашеной детали, все оригинал. Все ТО по регламенту, включая замену ГРМ. Салон люкс (кожа), антикор, подкрылки, пороги, защита всего днища, зимняя резина на 16 литых дисках. Ездил только по асфальту, грязи не видел.Звонить после 20:00.
Марка: Great Wall
Модель: Hover
Год выпуска: 2014
Пробег: 67000 км
Тип кузова: внедорожник
Цвет: белый
Объём двигателя: 2.4 л
Коробка передач: механика
Количество дверей: 5
Тип двигателя: бензин
Привод: полный
Руль: левый
Состояние: не битый
Владельцев по ПТС: 1
Мощность двигателя: 126 л. с.


Усилитель руля
Гидроусилитель
Управление климатом
Климат однозонный
Салон
Кожа
Кожаный руль
Обогрев
Передних сидений
Зеркал
Заднего стекла
Электростеклоподъемники
Передние и задние
Помощь при вождении
Датчик дождя
Датчик света
Парктроник задний
Камера заднего вида
Противоугонная система
Центральный замок
Подушки безопасности
Фронтальные
Активная безопасность
Антиблокировочная система тормозов (ABS)
Система распределения тормозных усилий (EBD/EBV)
Мультимедиа и навигация
CD/DVD/Blu-ray
MP3
Радио
Управление на руле
USB
AUX
Bluetooth
Аудиосистема
4 колонки
Фары
Галогенные
Противотуманные
Шины и диски
17&quot;
Зимние шины в комплекте
Данные о ТО
Есть сервисная книжка
Обслуживался у дилера',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:11:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-937-542-44-40 Денис',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-542-44-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 368,
    'city' => 'Мичуринск',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'KIA Rio, 2005',
    'content' => 'KIA Rio, 2005',
    'extend_content' => 'Машина в хорошем состоянии. 2хоз птс оригинал. ( масло в акпп, моторе новое, свечи все фильтра, салон чистый опрятный)из - нет летней, и кое что посмотреть по ходовке, в остальном все в норме. СРОЧНО!!!!!!
Марка: KIA
Модель: Rio
Год выпуска: 2005
Пробег: 289563 км
Тип кузова: универсал
Цвет: чёрный
Объём двигателя: 1.5 л
Коробка передач: автомат
Количество дверей: 5
Тип двигателя: бензин
Привод: передний
Руль: левый
Состояние: не битый
Владельцев по ПТС: 4+
Мощность двигателя: 97 л',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:09:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-910-752-34-10 Роман',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-752-34-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 368,
    'city' => 'Мичуринск',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдаётся 1 к квартира Колтуши',
    'content' => 'сдаётся 1 к квартира Колтуши Школьный пер 5
от метро ул Дыбенко или Ладожская 20 мин транспортом
новый дом комната 16 кухня 11 м кв 3/9 этаж окна во двор
без мебели
11 000 + КУ
с мебелью 14 000 + КУ
залог 50% комиссия 50%',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:08:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдаётся 1 к квартира',
    'price' => 12000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_576840.jpeg',
      1 => 'sankt-peterburg-_576841.jpeg',
      2 => 'sankt-peterburg-_576842.jpeg',
    ),
    'phone' => '+7-921-093-54-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'BMW X1, 2012',
    'content' => 'авто в идеальном состоянии. эксклюзивный кожаный салон.
Бережно эксплуатировала девушка. КАСКО до 2017 года, ни одного обращение за весь период эксплуатации. 
Летняя резина на летних дисках (на фото) 
Зимняя на оригинальных БМВ.
Продаем в связи с приобретением нового авто.',
    'extend_content' => 'Марка: BMW
Модель: X1
Год выпуска: 2012
Пробег: 85000 км
Тип кузова: хетчбэк
Цвет: белый
Объём двигателя: 2.0 л
Коробка передач: автомат
Тип двигателя: дизель
Привод: полный
Руль: левый
Владельцев по ПТС: 2
Мощность двигателя: 177 л. с.
Усилитель руля
Электроусилитель
Управление климатом
Климат многозонный
Салон
Кожа
Кожаный руль
Обогрев
Передних сидений
Зеркал
Заднего стекла
Руля
Электростеклоподъемники
Передние и задние
Помощь при вождении
Датчик дождя
Датчик света
Парктроник задний
Парктроник передний
Бортовой компьютер
Противоугонная система
Сигнализация
Центральный замок
Подушки безопасности
Фронтальные
Коленные
Шторки
Боковые передние
Боковые задние
Активная безопасность
Антиблокировочная система тормозов (ABS)
Антипробуксовочная система (ASR)
Система курсовой устойчивости (ESP/ESC/DSC)
Система распределения тормозных усилий (EBD/EBV)
Система экстренного торможения (EBA/BAS/BA)
Мультимедиа и навигация
CD/DVD/Blu-ray
MP3
Управление на руле
AUX
Bluetooth
Аудиосистема
6 колонок
Фары
Ксеноновые
Противотуманные
Омыватели фар
Шины и диски
18&quot;',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:07:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'BMW X1, 2012',
    'price' => 1040000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_576829.jpeg',
      1 => 'tolyatti-NoTitle_576830.jpeg',
      2 => 'tolyatti-NoTitle_576831.jpeg',
      3 => 'tolyatti-NoTitle_576832.jpeg',
      4 => 'tolyatti-NoTitle_576833.jpeg',
      5 => 'tolyatti-NoTitle_576834.jpeg',
      6 => 'tolyatti-NoTitle_576835.jpeg',
      7 => 'tolyatti-NoTitle_576836.jpeg',
    ),
    'phone' => '+7-905-306-55-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Citroen DS5, 2012',
    'content' => 'Citroen DS5, 2012',
    'extend_content' => 'Машина в идиалном состоянии. 
НЕ ОДНОЙ КРАШЕННОЙ ДЕТАЛИ☝️
Марка: Citroen
Модель: DS5
Год выпуска: 2012
Пробег: 66000 км
Тип кузова: хетчбэк
Цвет: белый
Объём двигателя: 1.6 л
Коробка передач: автомат
Тип двигателя: бензин
Привод: передний
Руль: левый
Состояние: не битый
Владельцев по ПТС: 2
Мощность двигателя: 160 л. с.',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:06:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-910-750-90-07 Роман',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-750-90-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 368,
    'city' => 'Мичуринск',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдается 1 к квартира Альпийский пер д 32',
    'content' => 'Сдается 1 к квартира Альпийский пер д 32 
От метро Международная Московская 7 мин транспортом
Новый дом 2008 г. п. общая 43 м кв комната 19 м кв коридор 10 м кв кухня 10 м кв с застеклённым балконом
В идеальном состоянии - сдаётся впервые.
Есть всё необходимое для комфортного проживания - встроенная кухня, посудомоечная машина, 2-х спальная кровать, шкаф-купе, ЖК телевизор, wi-fi, кондиционер, пол с подогревом.
Окна – тихая улица. Закрытый, охраняемый двор.
Район с развитой инфраструктурой - школа, детский сад, магазины, кафе, рестораны в шаговой доступности
Сдаётся на длительный срок.
27 000 + КУ
Залог разбивается по договорённости
комиссия 50%',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:05:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдается 1 к квартира',
    'price' => 27000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_576821.jpeg',
      1 => 'sankt-peterburg-_576822.jpeg',
      2 => 'sankt-peterburg-_576823.jpeg',
      3 => 'sankt-peterburg-_576824.jpeg',
      4 => 'sankt-peterburg-_576825.jpeg',
      5 => 'sankt-peterburg-_576826.jpeg',
      6 => 'sankt-peterburg-_576827.jpeg',
      7 => 'sankt-peterburg-_576828.jpeg',
    ),
    'phone' => '+7-921-093-54-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Дом 56 м² на участке 20 сот.',
    'content' => 'Дом 56 м² на участке 20 сот.',
    'extend_content' => 'В доме вода, газ, канализация. Участок с плодовыми деревьями и ягодными кустарниками. Материал стен - литой шлак.
Адрес: Тамбовская область, Мичуринск, ул.Коломенская д.14',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:02:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-920-483-83-21 Алексей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-483-83-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 368,
    'city' => 'Мичуринск',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Nissan X-Trail, 2011',
    'content' => 'Автомобиль в идеальном состоянии.

Один владелец.

МАКСИМАЛЬНАЯ комплектация.

ВЫГОДНЫЕ условия покупки в КРЕДИТ.',
    'extend_content' => 'Марка: Nissan
Модель: X-Trail
Год выпуска: 2011
Пробег: 80000 км
Тип кузова: внедорожник
Цвет: серебряный
Объём двигателя: 2.0 л
Количество дверей: 5
Коробка передач: автомат
Тип двигателя: бензин
Привод: полный
Руль: левый
Состояние: не битый
Владельцев по ПТС: 1
Мощность двигателя: 141 л. с.',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:01:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_576815.jpeg',
      1 => 'tolyatti-NoTitle_576816.jpeg',
      2 => 'tolyatti-NoTitle_576817.jpeg',
      3 => 'tolyatti-NoTitle_576818.jpeg',
      4 => 'tolyatti-NoTitle_576819.jpeg',
    ),
    'phone' => '+7-848-269-61-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественное уничтожение клопов, тараканов',
    'content' => 'Дезинфекция, дезинсекция, дератизация, дезодарация, отбор проб воздуха, контроль качество дезинфекции.
Предоставляются профессиональные услуги по дезинсекции: истребление тараканов, клопов и всех видов насекомых; дезинфекции жилых и производственных помещений, квартир, офисов, складов (уничтожение бактерий, грибков и вирусов) и дератизации ( уничтожение всех видов грызунов). 
В работе используются современные сертифицированные препараты импортного производства, относящиеся к 4 классу малоопасных веществ, безопасные для человека и животных. Работаем в Москве и Московской области.
Работы проводятся по всем санитарным правилам и нормам РФ. Возможно сотрудничество на договорной основе.
Работаем без выходных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 07:00:25',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Качественное уничтожение клопов, тараканов',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_576814.png',
    ),
    'phone' => '+7-916-908-15-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'sanitarnaya-dezinfektsiya6.webnode.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Комната 18 м² в 1-к, 2/5 эт.',
    'content' => 'Комната 18 м² в 1-к, 2/5 эт.',
    'extend_content' => 'теплая , не угловая. на этаже душ. Реальному покупателю торг. Возможен вариант покупки за материнский капитал+ доплата.
Адрес: Тамбовская область, Мичуринск, Мира ул, 6',
    'all_cities' => false,
    'created_at' => '2017-06-05 06:58:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-920-491-95-49 Вера',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-491-95-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 368,
    'city' => 'Мичуринск',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки Тольятти 1+1 равно 3',
    'content' => 'ЕВРОПЕЙСКИЕ НАТЯЖНЫЕ ПОТОЛКИ
Сегодня замеряем. Завтра производим. Послезавтра натягиваем.
Выезд специалиста на замер БЕСПЛАТНО!!!',
    'extend_content' => 'ЕВРОПЕЙСКИЕ НАТЯЖНЫЕ ПОТОЛКИ
Сегодня замеряем. Завтра производим. Послезавтра натягиваем.
Выезд специалиста на замер БЕСПЛАТНО!!!
АКЦИЯ!!! 
Только до конца недели:
1+1=3 При заказе двух потолков - третий потолок в подарок!!!
Мы дарим каждый третий точечный светильник!!!

Пенсионерам и новоселам скидки!!!

Дополнительные скидки при заключении договора в день замера!!!
Звоните и записывайтесь на БЕСПЛАТНЫЙ замер!!! Технолог предоставит каталоги цветов и фактур полотен, просчитает стоимость монтажа, проконсультирует по всем возникающим вопросам',
    'all_cities' => false,
    'created_at' => '2017-06-05 06:53:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_576804.jpeg',
      1 => 'tolyatti-NoTitle_576805.jpeg',
      2 => 'tolyatti-NoTitle_576807.jpeg',
      3 => 'tolyatti-NoTitle_576808.jpeg',
      4 => 'tolyatti-NoTitle_576809.jpeg',
      5 => 'tolyatti-NoTitle_576810.jpeg',
      6 => 'tolyatti-NoTitle_576811.jpeg',
      7 => 'tolyatti-NoTitle_576813.jpeg',
    ),
    'phone' => '+7-962-611-17-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Комната 10кв.м.в 3-к кв., 4/6эт.',
    'content' => 'Комната 10кв.м.в 3-к кв., 4/6эт.',
    'extend_content' => 'Сдаётся комната для девушки в 3-х комнатной квартире в центре города. Можно на длительный срок, можно посуточно( 500р./ сутки). В квартире проживает одна хозяйка. Коммуналка плюс 500р. в месяц.
Количество спальных мест:
2 спальных места.
Мультимедиа:
Телевизор
Кабельное / цифровое ТВ.
Бытовая техника:
Плита
Микроволновка
Холодильник
Стиральная машина
Фен
Утюг
Комфорт
Кондиционер.
Балкон / лоджия,
Парковочное место
Адрес: Тамбовская область, Мичуринск, Полтавская,101',
    'all_cities' => false,
    'created_at' => '2017-06-05 06:53:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-905-820-81-38 Роман',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-820-81-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 368,
    'city' => 'Мичуринск',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дача СНТ Мичуринец-2',
    'content' => 'Продам дачу по Ялуторовскому тракту в районе озера Андреевское. Участок 8 соток,возле соснового бора. Дом из бруса, газифицирован. Баня, 2 теплицы, насаждения,гараж, колодец, водопровод',
    'extend_content' => 'Дом 2 этажа, размеры 5,5*7,5. На первом этаже: гостиная и кухня, на втором 2 спальни. Отопление газовое',
    'all_cities' => false,
    'created_at' => '2017-06-05 06:51:00',
    'period' => 140.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дача Ялуторовский тракт',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_576798.jpeg',
      1 => 'tyumen-_576799.jpeg',
      2 => 'tyumen-_576800.jpeg',
      3 => 'tyumen-_576801.jpeg',
      4 => 'tyumen-_576802.jpeg',
      5 => 'tyumen-_576803.jpeg',
    ),
    'phone' => '+7-908-873-88-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Продам 3-к квартиру',
    'content' => '3-к квартира,62,9кв.м., 1/2эт.',
    'extend_content' => 'Продается трехкомнатная квартира в экологически чистом районе города. 
Квартира не угловая,не требует специального ремонта, с высокими потолками, комнаты изолированы, санузел раздельный, телефон. В комнатах пластиковые окна, хороший ремонт. Индивидуальное газовое отопление.Установлен счётчик воды. Из двух комнат выход на лоджию. Тихий зеленый двор. Хорошие соседи. Рядом с домом небольшой сарай и гараж.
От дома до автобусной остановки 50м, асфальт.
1 взрослый собственник.
Оперативный показ.
Адрес: Тамбовская область, Мичуринск, ул Учхоз Роща',
    'all_cities' => false,
    'created_at' => '2017-06-05 06:48:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-915-870-87-67 Нина',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-870-87-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 368,
    'city' => 'Мичуринск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Макияж и прически',
    'content' => 'Предлагаю услуги по созданию вашего неповторимого образа.Вечерний, свадебный, фантазийный. Профессиональная косметика. Прически свадебные, вечерние.',
    'extend_content' => 'Предлагаю услуги по созданию вашего неповторимого образа.Вечерний, свадебный, фантазийный. Профессиональная косметика. Прически свадебные, вечерние.',
    'all_cities' => false,
    'created_at' => '2017-06-05 06:47:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 900,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_576795.jpeg',
      1 => 'tolyatti-NoTitle_576796.jpeg',
      2 => 'tolyatti-NoTitle_576797.jpeg',
    ),
    'phone' => '+7-917-037-41-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Продам 3-к квартиру',
    'content' => '3-к квартира, 59кв.м., 1/5эт.',
    'extend_content' => 'Продается квартира в тихом районе 21 школы. Рядом вся инфраструктура: дет.сад, школа, авт.остановка, магазины, рыночек, стадион. Квартира без перепланировки от собственника. Не угловая. Теплая. Небольшая плата за коммуналку. Типовой ремонт, чистая, можно жить. Огромный коридор, платиковые окна. Большая площадь дает возможность переделать под ваши фантазии
Адрес
Тамбовская область, Мичуринск, Лермонтова,16',
    'all_cities' => false,
    'created_at' => '2017-06-05 06:44:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-910-752-98-17 Наталья',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'michurinsk-NoTitle_576794.png',
    ),
    'phone' => '+7-910-752-98-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 368,
    'city' => 'Мичуринск',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видеосъемка детских праздников',
    'content' => 'Видеосъемка детских праздников: утренники, выпускные, дни рождения и т.д.. Профессиональный, красивый монтаж.',
    'extend_content' => 'Видеосъемка детских праздников: утренники, выпускные, дни рождения и т.д.. Профессиональный, красивый монтаж.',
    'all_cities' => false,
    'created_at' => '2017-06-05 06:43:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_576792.jpeg',
      1 => 'tolyatti-NoTitle_576793.jpeg',
    ),
    'phone' => '+7-927-218-41-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мойка ковров пледов паласов, сами заберем',
    'content' => 'Сами заберем сами привезем 
Быстро качественно недорого.
Пенсионером скидки .
Акции каждый месяц.',
    'extend_content' => 'Сами заберем сами привезем 
Быстро качественно недорого.
Пенсионером скидки .
Акции каждый месяц.',
    'all_cities' => false,
    'created_at' => '2017-06-05 06:40:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_576791.jpeg',
    ),
    'phone' => '+7-987-762-81-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Депиляция воском и шугаринг',
    'content' => 'Депиляция тёплым и горячим воском, а также шугаринг всех зон.Работаю только в перчатках, все материалы стерильны. Качественно, безопасно и недорого',
    'extend_content' => 'Депиляция тёплым и горячим воском, а также шугаринг всех зон.Работаю только в перчатках, все материалы стерильны. Качественно, безопасно и недорого',
    'all_cities' => false,
    'created_at' => '2017-06-05 06:37:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_576790.jpeg',
    ),
    'phone' => '+7-987-970-91-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дача 70кв.м. на участке 15сот.',
    'content' => 'Дом под дачу.',
    'extend_content' => 'Дом под дачу
2-этажный дом 70 м² (брус) на участке 15 сот., 20 км до города
Продаётся дача в с. Гаритово. Общая площадь 70 кв. м. До города 20 км. Дом с мансардой. 1-й этаж с ремонтом. 2 большие комнаты, большая веранда застеклена. 2-й этаж мансарда с балконом, нужно доделать отделочные работы, лестница на 2-й этаж установлена. Удобства: свет,вода,камин, рядом с домом газ. Земельный участок 15 соток в собственности, на участке много деревьев: яблони, груши, вишня. Есть виноград,смородина, крыжовник, клубника. Имеются надворные постройки: летний душ, туалет. Участок огорожен забором из сетки рабица. Дополнительно есть земельный участок 40 соток в пользовании. Река в 5-ти минутах ходьбы.Звонить по телефону на фото.Наталия.Торг уместен.',
    'all_cities' => false,
    'created_at' => '2017-06-05 06:36:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-906-596-30-35 Григорий',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-596-30-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 368,
    'city' => 'Мичуринск',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бетонные полы, площадки',
    'content' => 'Выполняем работы по устройству бетонных полов в гаражах, складах, производственных помещениях, бетонирование площадок, стоянок под автомобили. Качественно, быстро, с гарантией, подготовка площадки под бетонирование. Полное снабжение материалами и оснасткой, выезд на осмотр бесплатный. Цены договорные, точная стоимость после выезда на объект.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 06:35:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_576789.jpeg',
    ),
    'phone' => '+7-937-494-24-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выездная звукозапись',
    'content' => 'Выездная звукозапись.Мобильная студия звукозаписи.',
    'extend_content' => 'Мобильная студия звукозаписи. 32+ канала одновременной записи. Запись фестивалей, конкурсов, концертов, репетиций, оркестров, хоров, рок-групп. Поканальная &quot;полевая&quot; запись с последующим студийным сведением. В ассоциации с кинокомпанией &quot;Остров А&quot; - создание видеофильмов указанных мероприятий с качественным звуком, съемка с трех камер.
14 каналов энергонезависимы. Можем работать в поле, в лесу, в болоте...
Самое сложное для нас - приехать и уехать. Остальное время мы получаем удовольствие.
7000 руб / выезд
Пример нашей работы: поищите на ютубе &quot;группа РеМОнТ &amp; Сергей Летов в бар-клубе Штаны &quot;',
    'all_cities' => false,
    'created_at' => '2017-06-05 06:33:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_576785.jpeg',
      1 => 'tolyatti-NoTitle_576786.jpeg',
      2 => 'tolyatti-NoTitle_576787.jpeg',
      3 => 'tolyatti-NoTitle_576788.jpeg',
    ),
    'phone' => '+7-917-821-61-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка, обслуживание кондиционеров',
    'content' => 'Установка, обслуживание кондиционеров',
    'extend_content' => 'Чтобы у вашего кондиционера был долгий срок службы, необходимо с периодичностью проводить его техническое обслуживание. В кондиционере, при длительном сроке работы, скапливаются частицы грязи и пыль, которые находятся в воздухе. Чтобы провести очистку внутреннего и наружного блока, необходим доступ к внутренней системе кондиционера. Данную процедуру нужно проводить аккуратно, чтобы отдельные элементы, отвечающие за функционирование, не повредились. Мы не рекомендуем вам делать это самостоятельно.',
    'all_cities' => false,
    'created_at' => '2017-06-05 06:29:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_576780.jpeg',
      1 => 'tolyatti-NoTitle_576781.jpeg',
      2 => 'tolyatti-NoTitle_576782.jpeg',
      3 => 'tolyatti-NoTitle_576783.jpeg',
      4 => 'tolyatti-NoTitle_576784.jpeg',
    ),
    'phone' => '+7-962-611-15-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '&quot;Чисто-Быстро&quot;',
    'content' => 'Уборка в Тольятти &quot;Чисто-Быстро&quot;',
    'extend_content' => 'Антикризисные цены по уборке помещений! 
Фиксированная стоимость, оговаривается заранее.
Экспресс уборка от 21 р. за кв.м
Стандартная от 32 р. за кв.м 
Генеральная от 43 р. за кв.м 
Так же поможем с вывозом крупногабаритного мусора,
мелким ремонтом, уборкой придомовой территории.',
    'all_cities' => false,
    'created_at' => '2017-06-05 06:24:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_576762.jpeg',
      1 => 'tolyatti-NoTitle_576763.jpeg',
    ),
    'phone' => '+7-999-639-44-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехработы',
    'content' => 'Все виды сантехработ гарантия качества по выгодной цене',
    'extend_content' => 'Все виды сантехработ гарантия качества по выгодной цене. Быстро, надежно и качественно выполним все виды работ:
- Замена трубопровода горячей и холодной воды.
- Установка и замена счетчиков ХВС и ГВС, канализации,унитазов,моек, кранов, смесителей, раковин. 
- Устранение засора канализации.
- Подключение стиральных и посудомоечных машин. 
- Установка фильтров воды
Большой опыт работ.
Все районы города и пригорода. 
В любой день и любое время.',
    'all_cities' => false,
    'created_at' => '2017-06-05 06:17:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехнические работы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_576757.jpeg',
      1 => 'tolyatti-NoTitle_576758.jpeg',
      2 => 'tolyatti-NoTitle_576759.jpeg',
      3 => 'tolyatti-NoTitle_576760.jpeg',
      4 => 'tolyatti-NoTitle_576761.jpeg',
    ),
    'phone' => '+7-927-891-91-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки на пикапе',
    'content' => 'грузоперевозки на пикапе (цельно металический фургон)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 06:08:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_576756.jpeg',
    ),
    'phone' => '+7-927-788-41-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и настройка Компьютера',
    'content' => 'Компьютерная помощь с выездом на дом.
Установка програмного обеспечения и антивирусного.
Удаление вирусов и рекламных баннеров.
Настройка и оптимизация операционных систем.
Настройка Wi-Fi роутеров.
Чистка от вирусов и другого вредоносного ПО.
Подключение Компьютера и периферийных устройств.
Установка и настройка драйверов.
Чистка компьютера, ноутбука от пыли.
БЫСТРО! КАЧЕСТВЕННО! НЕ ДОРОГО!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 06:06:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_576755.jpeg',
    ),
    'phone' => '+7-964-945-59-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фотограф в Сочи, Адлере и на Красной поляне',
    'content' => 'Фотограф в Сочи, Адлере и на Красной поляне. Пишите, звоните вышлю сайт с большим количеством портфолио. 
- Свадебная фотосессия
- Love Story
- Семейные фотопрогулки 
- Беременность и будуар 
- Индивидуальная фотосессия
- Репортажная фотосьемка.
Портфолио в Инстаграм &quot;Фотограф Мария Кекова&quot; ВК - Мария Кекова',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 06:05:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_576754.jpeg',
    ),
    'phone' => '+7-962-885-50-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ПРОФЕССИОНАЛЬНЫЕ ГРУЗОПЕРЕВОЗКИ И ГРУЗЧИКИ',
    'content' => 'Профессиональнальные грузоперевозки и оккуратные грузчики.переезды любой сложности(квартирные,офисные,дачные)сборка,разборка мебели,погрузка,разгрузка(фур,вагонов,контейнеров),такелажные работы(пианино,рояль,холодильное оборудование и многое другое)подъем стройматериалов на этажи(любой вес,любой объем)вывоз строительного мусора.Без выходных 24 часа в сутки.контактный телефон:22-04-58.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 06:00:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-NoTitle_576750.jpeg',
      1 => 'penza-NoTitle_576751.jpeg',
      2 => 'penza-NoTitle_576752.jpeg',
      3 => 'penza-NoTitle_576753.jpeg',
    ),
    'phone' => '+7-987-504-18-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Агентство Фантазия',
    'content' => 'Оформитель Агентство &quot;Фантазия&quot;. Наше агентство занимается оформлением любого торжества, будь то свадьба, день рождения или юбилей. Уделяем особое внимание к каждой детали. У нас Вы сможете найти много примеров для Вашего оформления. Мы также работаем и по Вашему варианту .
Для свадебного торжества также оформляем и свадебные наборы: букет-дублер, бутоньерка, бокалы, шампанское, подушечка для колец, свечи и пригласительные. В прокат предоставляем украшения на машину: на свадьбу, выписку из роддома и т.д.
Оформление выездной регистрации.
У нас большой опыт работы в данной сфере.
У нас Вы также можете заказать букет невесты и бутоньерку для жениха из живых цветов!
Ждем Вас!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 05:55:40',
    'period' => 186.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Агентство Фантазия',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_576742.jpeg',
      1 => 'syzran-NoTitle_576743.jpeg',
      2 => 'syzran-NoTitle_576744.jpeg',
      3 => 'syzran-NoTitle_576745.jpeg',
      4 => 'syzran-NoTitle_576746.jpeg',
      5 => 'syzran-NoTitle_576747.jpeg',
      6 => 'syzran-NoTitle_576748.jpeg',
      7 => 'syzran-NoTitle_576749.jpeg',
    ),
    'phone' => '+7-927-898-63-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Нержавеющие ограждения и конструкции',
    'content' => 'Качественно выполним ограждения и металлоконструкции из нержавеющей стали
Большой опыт работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 05:49:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_576739.jpeg',
    ),
    'phone' => '+7-988-161-96-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда автомобилей',
    'content' => 'Автомобили:
-Ниссан альмера
-хендай солярис
-Шкода рапид
-Киа Рио
-фольксваген поло
-Рено Логан

Арендная плата 1000 рублей в сутки. 
Цвет белый, кондиционер, МКПП, установлен блок спутникового слежения GLONASS.

Возможна аренда автомобиля с последующим выкупом. Заключается договор с регистрацией у нотариуса.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 05:46:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_576736.jpeg',
    ),
    'phone' => '+7-918-909-12-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Замена и ремонт выхлопной системы',
    'content' => 'Ремонт глушителей, резонаторов и тд. от восстановления работоспособности оригинального до замены на новую запчасть. Тюнинг выхлопных систем насадки на глушитель, прямотоки, разветвление выхлопа на две стороны.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 05:44:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_576735.jpeg',
    ),
    'phone' => '+7-988-181-11-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рулонные шторы',
    'content' => 'Изготовление жалюзи и рулонных штор.
Большой выбор материала и расцветок.
Замер БЕСПЛАТНО!
Гарантия 1 год.
Возможен выезд по области
обращаться ежедневно 9:00-20:00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 05:41:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_576734.jpeg',
    ),
    'phone' => '+7-937-075-23-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельные работы, сайдинг',
    'content' => 'Бригада специалистов качественно, недорого выполнит различные виды работ кровли и фасада, металлочерепица, профлист, ондулин, сайдинг, водосточные системы, от простых до сложных. Работаем со всеми материалами.Помощь и замер, и консультация по всем материалам.Звоните, будем рады с Вами работать.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 05:39:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_576733.jpeg',
    ),
    'phone' => '+7-927-768-62-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кухонные гарнитуры',
    'content' => 'Заказывайте кухонный гарнитур на любой вкус, огромный выбор материалов ) Качество сохраняется с момента изготовления до ввода в эксплуатацию) есть гарантия) хорошая политика скидок и бонусов)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 05:37:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_576732.jpeg',
    ),
    'phone' => '+7-917-954-25-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видеосъёмка, фотосъёмка на праздники',
    'content' => 'Выписка из роддома, детские праздники, крещение, Помолвка, Венчание, ЗАГС и т.д. - от 2000 р. заказ!
Монтирую и снимаю учитывая пожелания заказчика с примерным сценарием.
Видеосъёмка, фотосъёмка делается как постановочная,так и репортажная. На 10 часов съёмки - 8000 р.
Ответственность и ожидаемый результат!
Главное - Улыбайтесь по чаще, ведь такой счастливый день не повторим!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 05:36:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_576731.jpeg',
    ),
    'phone' => '+7-917-944-96-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Скважины, бурение на воду',
    'content' => 'Бурение скважин на воду малогабаритной буровой и другими установками.Глубина бурения до 300 метров.Травматика участка минимальна.Цены ниже рыночных..Делаем подводку к дому,к системе.Устанавливаем систему фильтров,полную или частичную автоматику в различных комбинациях. 99 лет бесплатных круглосуточных консультаций . Скидки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 05:35:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_576730.jpeg',
    ),
    'phone' => '+7-960-822-07-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда крана',
    'content' => 'Автокран вездеход в аренду.Грузоподъемность16 вылет стрелы18метров.Также есть камаз 20т_вылет22метра. 
услуги автокрана
автокран в аренду.Собственная техника',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 05:33:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_576729.jpeg',
    ),
    'phone' => '+7-905-300-15-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Лестницы из дерева, изготовление и монтаж',
    'content' => 'Изготовим деревянные лестницы любой сложности: прямые, забежные, винтовые. Конструкции на металлокаркасе, а так же уличные лестницы и ограждения. Производство в черте г. Самара. Богатый опыт работы. Без посредников. Оказываем весь спектр услуг!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 05:32:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_576728.jpeg',
    ),
    'phone' => '+7-927-260-77-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка ламината',
    'content' => 'Укладка ламината от 200р-250р.быстро и качественно. Плинтус 50р.м.п. Качественно и быстро! Сочи-Адлер',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-05 05:30:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_576727.jpeg',
    ),
    'phone' => '+7-918-474-47-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Игра World of Tanks',
    'content' => 'Куплю чит на невидимость в WOT',
    'extend_content' => 'Александр (Saturn-10.2011@mail.ru)',
    'all_cities' => false,
    'created_at' => '2017-06-04 13:30:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Моды и читы',
    'price' => 100,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-418-54-40',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам однокомнатную квартиру',
    'content' => 'сдам однокомнатную квартиру в новом доме на длительный срок русской семье без вредных привычек и без животных квартира 40 кв. м комната 18 кухня 9 .13 этаж 15 этажного дома. стоит железная дверь новая кухня стенка шифоньер. бу диван кресло холодильник телевизор стол табуретки',
    'extend_content' => 'нижняя дуброва дом 5',
    'all_cities' => false,
    'created_at' => '2017-06-04 12:18:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам однокомнатную квартиру',
    'price' => 10000,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-_576644.jpeg',
      1 => 'vladimir-_576645.jpeg',
      2 => 'vladimir-_576646.jpeg',
      3 => 'vladimir-_576647.jpeg',
      4 => 'vladimir-_576648.jpeg',
      5 => 'vladimir-_576649.jpeg',
    ),
    'phone' => '+7-904-036-14-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 133,
    'city' => 'Владимир',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'сдам помещение',
    'content' => 'Торговое помещение располагается по адресу ул. Индустрии 104, с торца! Общей площадью 95 кв.м. В жилом доме, на первом этаже с отдельным входом! В помещении черновая отделка!',
    'extend_content' => 'Отличное месторасположение вашего бизнеса! Подойдет под: салон, Банк, Мебельный магазин и многое другое! Арендные каникулы на время отделочных работ.Садик и Школа в 50 метрах.',
    'all_cities' => false,
    'created_at' => '2017-06-04 09:55:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_576634.jpeg',
      1 => 'ekaterinburg-_576635.jpeg',
      2 => 'ekaterinburg-_576636.jpeg',
      3 => 'ekaterinburg-_576637.jpeg',
      4 => 'ekaterinburg-_576638.jpeg',
    ),
    'phone' => '+7-908-907-15-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => '- Монтаж-демонтаж натяжных потолков;
- сервисное обслуживание (демонтаж, слив воды и т.д.)
-Опыт работы с потолками 9 лет, выполнения работ любой сложности.
-Пишите, предварительно посчитаю.
-Выезд замерщика БЕСПЛАТНО(выезжаем в районы).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-04 08:34:46',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'потолок',
    'price' => 290,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_576615.jpeg',
      1 => 'cheboksary-_576616.jpeg',
      2 => 'cheboksary-_576617.jpeg',
      3 => 'cheboksary-_576618.jpeg',
    ),
    'phone' => '+7-966-705-76-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель на авто компании',
    'content' => 'Аккуратная посадка пассажиров, доставка в пункт назначения и высадка в целости и сохранности пассажира.)',
    'extend_content' => '- Водительское удостоверение категории В;
- Стаж вождения от 3 лет;
- Наличие устройства на iOS или Android;
- Аккуратное вождение‚ ответственность‚ коммуникабельность.',
    'all_cities' => false,
    'created_at' => '2017-06-04 06:58:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель без аренды и залога авто',
    'price' => 70000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-901-780-03-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнаты на сутки, ночь, по часам (м. Щукинская, меблированные, х/с) Оплата по факту заселения.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-04 05:44:51',
    'period' => 107.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 1954,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-134-10-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обучение верховой езде',
    'content' => 'Подарочный сервис Dari58 предлагает приобрести подарочный сертификат на обучение верховой езде. Всем известно, что верховая езда — это прекрасный отдых для детей и взрослых. Помимо ярких эмоций от общения с лошадью занятия дают возможность физических нагрузок и психической разрядки после тяжелого трудового дня.
Теперь Вы можете с легкостью получить и этот навык под чутким руководством опытных инструкторов конного клуба. Специально оборудованный ипподром, ухоженные скакуны, чистый воздух - полное единение с природой!

Ждем Вас в ТЦ «Проспект» (Пр. Строителей 49А). У нас Вы найдете массу интересный подарков, приключений, сувениров на любой праздник, по любому поводу.
Мы работаем ежедневно с 9 до 21 часов.',
    'extend_content' => 'http://dari58.ru/item/83/',
    'all_cities' => false,
    'created_at' => '2017-06-03 11:01:53',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 4999,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_576503.jpeg',
      1 => 'penza-_576504.jpeg',
      2 => 'penza-_576505.jpeg',
    ),
    'phone' => '+7-965-639-92-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'водители для работы в такси',
    'content' => 'требуются водители для работы в такси.ежедневные выплаты после смены',
    'extend_content' => 'требуются водители для работы в такси.авто,гсм,то,мойка за счет компании.ежедневные выплаты после смены.иногородним предоставляется общежитие.от вас желание работать и зарабатывать',
    'all_cities' => false,
    'created_at' => '2017-06-03 10:27:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 80000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-947-81-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуются водители категории В ,для работы в такси',
    'content' => 'Аккуратное вождение,перевозка пассажиров.',
    'extend_content' => 'Стаж по правам от 5 лет,возраст от 30 лет',
    'all_cities' => false,
    'created_at' => '2017-06-03 10:19:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 80000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-947-81-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчики',
    'content' => 'погрузка и разгрузка металопластиковых изделий.',
    'extend_content' => 'Желание работать',
    'all_cities' => false,
    'created_at' => '2017-06-03 09:42:13',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузчики',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-522-16-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 346,
    'city' => 'Армавир',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 43,
    ),
    'name' => 'Продам книги серии&amp;quot;Библиотека учителя&amp',
    'content' => 'Продам книги серии&amp;quot;Библиотека учителя&amp;quot;,Москва.&amp;quot;Художественная литература&amp;quot;,1989-1990.',
    'extend_content' => 'Продам книги серии&quot;Библиотека учителя&quot;.Собрание сочинений русских писателей.Русская поэзия 19 начала 20 вв.Русская литература 11-18 вв.(Всего 22 книги по 1000 рублей)',
    'all_cities' => false,
    'created_at' => '2017-06-03 08:48:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам книги в хорошем состоянии,б/у.',
    'price' => 22000,
    'year' => 1990,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-268-96-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 117,
    'city' => 'Кызыл',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 43,
    ),
    'name' => 'Продам книги.Ф.М.Достоевский.Собрание сочинений в ',
    'content' => 'Продам книги.Ф.М.Достоевский.Собрание сочинений в 10-ти томах.Ленинград,&amp;quot;Наука&amp;quot;,1989.',
    'extend_content' => 'Продам книги.Ф.М.Достоевский.Собрание сочинений в 10-ти томах.Ленинград,&quot;Наука&quot;,1989.(10 книг по 1000 рублей каждый,в хорошем состоянии,б/у).',
    'all_cities' => false,
    'created_at' => '2017-06-03 08:11:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам книги в хорошем состоянии,б/у.',
    'price' => 10000,
    'year' => 1989,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-268-96-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 117,
    'city' => 'Кызыл',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 43,
    ),
    'name' => 'Продам книги.',
    'content' => 'Пордам бтблиотеку классического зарубежного детектива.',
    'extend_content' => 'Библиотека классического зарубежного детектива.1,2,3.7,13 тома.Москва.&quot;Молодая гвардия&quot;.1991.(Пять книг по 1000 рублей.)Эдгар По,Уилки Коллинз.Артур Конан Дойл.Гилберт Кийт Честертон.Жорж Симеон.Дэшил хемметт,реймонд Чандлер,Эмиль Габарио,Гастон Леру.',
    'all_cities' => false,
    'created_at' => '2017-06-03 08:01:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам книги в хорошем состоянии,б/у.',
    'price' => 5000,
    'year' => 1991,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-268-96-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 117,
    'city' => 'Кызыл',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'АЛЕНА',
    'content' => 'ПЫЛКАЯ И СТРАСТНАЯ БРЮНЕТКА ЖДЕТ ТВОИХ ЛАСК И ПРИКОСНОВЕНИЙ 89092429409',
    'extend_content' => 'ПЫЛКАЯ И СТРАСТНАЯ БРЮНЕТКА ЖДЕТ ТВОИХ ЛАСК И ПРИКОСНОВЕНИЙ 89092429409',
    'all_cities' => false,
    'created_at' => '2017-06-02 19:19:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'АЛЕНА ДОСУГ',
    'price' => 2500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-_576429.jpeg',
    ),
    'phone' => '+7-909-242-94-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '&quot;Менеджер по продаже нефтепродуктов&quot;.',
    'content' => '-Активный поиск клиентов
-Поддержание и расширение клиентской базы
-Организация и проведение телефонных переговоров с клиентами, в том числе &amp;quot;холодные звонки&amp;quot;
-Подготовка и рассылка коммерческих предложений',
    'extend_content' => '-Опыт работы в сфере продаж 
-Преимуществом будет знание темных и  светлых нефтепродуктов
-Опыт работы с &quot;холодными&quot; звонками
-Навыки ведения переговоров
-Желательно наличие прав и автомобиля (категория В)
-Грамотная речь, умение вести переговоры, коммуникабельность, настойчивость',
    'all_cities' => false,
    'created_at' => '2017-06-02 18:54:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-390-39-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональное мытье фасадов зданий',
    'content' => 'А  Вы знаете, что чистый фасад – залог позитивного впечатления у ваших гостей о собственниках здания?

Компания профессиональной уборки Чистый Терем с удовольствием окажет Вам востребованную клининговую услугу - мытье  фасадов.
Опрятный внешний вид здания формирует безупречную репутацию их собственников, производит приятное и привлекательное впечатление на посетителей и гостей.  При этом именно фасады сильно подвержены воздействию внешней среды (атмосферные загрязнения, выхлопные газы, выбросы промышленных предприятий).
Мытье фасада включает в себя:
•	мытье остекления фасада с внешней стороны;
•	мытье покрытия фасада;
•	удаление стойких загрязнений с покрытия фасада.

В арсенале сотрудников популярной компании Чистый Терем современное профессиональное современное оборудование, инвентарь, моющие и чистящие средства.  Наши специалисты подберут оптимальный способ мытья и индивидуальные средства применительно именно к фасаду Вашего здания.
Стоимость мытья фасада зависит от площади,  вида облицовочного материала, степени и типа загрязнения, сезона выполнения работ и других факторов. Для составления точной и корректной сметы предлагаем воспользоваться удобной услугой «Бесплатный вызов Специалиста». 
Чистота и порядок, хорошие отзывы, довольные клиенты и их рекомендации– гордость и цель нашей работы!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 12:31:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Профессиональное мытье фасадов зданий',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_576400.jpeg',
    ),
    'phone' => '+7-495-135-01-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Куплю помещение под магазин',
    'content' => 'Куплю помещение под магазин в г. Яранске на ул. Кирова или ул. Ленина в центре города. 
тел. 89642500771',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 11:00:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помещение под магазин',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-529-08-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 1829,
    'city' => 'Яранск',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется ЗАМЕРЩИК ОКОН',
    'content' => 'Замер окон ПВХ, выезд на объект по согласованию с клиентом; консультирование клиентов по продукции;',
    'extend_content' => 'Требования: личный автомобиль, готовность к разъездному характеру работы; коммуникабельность; знание рынка окон ПВХ; грамотная речь;',
    'all_cities' => false,
    'created_at' => '2017-06-02 10:08:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ЗАМЕРЩИК ОКОН',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-522-16-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 346,
    'city' => 'Армавир',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'content' => 'Водители категории С, Е.Перевозка грузов специализированным автотранспортом по заявкам диспетчера Нижний Новгород и область.З/плата от 30 000 рублей. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 09:25:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gorodets-NoTitle_576383.jpeg',
    ),
    'phone' => '+7-905-011-90-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1969,
    'city' => 'Городец',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'content' => 'Водители категории С, Е.Перевозка грузов специализированным автотранспортом по заявкам диспетчера Нижний Новгород и область.З/плата от 30 000 рублей. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 09:21:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pavlovo-NoTitle_576374.jpeg',
    ),
    'phone' => '+7-905-011-90-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1973,
    'city' => 'Павлово',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'content' => 'Водители категории С, Е.Перевозка грузов специализированным автотранспортом по заявкам диспетчера Нижний Новгород и область.З/плата от 30 000 рублей. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 09:19:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'wyksa-NoTitle_576373.jpeg',
    ),
    'phone' => '+7-905-011-90-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1968,
    'city' => 'Выкса',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'content' => 'Водители категории С, Е.Перевозка грузов специализированным автотранспортом по заявкам диспетчера Нижний Новгород и область.З/плата от 30 000 рублей. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 09:16:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bor-NoTitle_576372.jpeg',
    ),
    'phone' => '+7-905-011-90-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1967,
    'city' => 'Бор',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'content' => 'Водители категории С, Е.Перевозка грузов специализированным автотранспортом по заявкам диспетчера Нижний Новгород и область.З/плата от 30 000 рублей. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 09:14:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kstovo-NoTitle_576371.jpeg',
    ),
    'phone' => '+7-905-011-90-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1972,
    'city' => 'Кстово',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'content' => 'Водители категории С, Е.Перевозка грузов специализированным автотранспортом по заявкам диспетчера Нижний Новгород и область.З/плата от 30 000 рублей. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 09:13:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kstovo-NoTitle_576370.jpeg',
    ),
    'phone' => '+7-905-011-90-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1972,
    'city' => 'Кстово',
  ),
);?>