<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги крана манипулятора борт 5т стрела 3т',
    'content' => 'Цена договорная (недорого) Звоните!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-29 12:43:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belovo-NoTitle_598635.jpeg',
    ),
    'phone' => '+7-905-900-23-30',
    'user' => NULL,
    'id' => 941472,
    'city' => 'Белово',
    'city_id' => 2321,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прокол ушей, пирсинг',
    'content' => 'Прокол ушей пистолетом+серьги. Выезд на дом. Сертификат на проведение процедуры имеется.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-29 12:36:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belovo-NoTitle_598630.jpeg',
    ),
    'phone' => '+7-923-493-57-53',
    'user' => NULL,
    'id' => 941468,
    'city' => 'Белово',
    'city_id' => 2321,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Парикмахер на дому',
    'content' => 'ПАРИКМАХЕРСКИЕ УСЛУГИ НА ДОМУ. НОМЕР СПРАШИВАЙТЕ В СООБЩЕНИЯХ. 
ЗАПИСЬ ПРЕДВАРИТЕЛЬНО 
НА САЙТЕ В СООБЩЕНИЯХ ИЛИ ПО ТЕЛЕФОНУ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-29 12:25:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belovo-NoTitle_598629.jpeg',
    ),
    'phone' => '+7-913-403-53-57',
    'user' => NULL,
    'id' => 941467,
    'city' => 'Белово',
    'city_id' => 2321,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Водитель &quot;В&quot;',
    'content' => 'Водитель категории В на личном автомобиле (лада Приора седан).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-29 12:23:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belovo-NoTitle_598628.png',
    ),
    'phone' => '+7-913-071-23-48',
    'user' => NULL,
    'id' => 941466,
    'city' => 'Белово',
    'city_id' => 2321,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'Натяжные потолки любой сложности!
ПАРЯЩИЕ. КОМБИНИРОВАННЫЕ. МНОГОУРОВНЕВЫЕ. ФОТОПЕЧАТЬ.

Монтаж без пыли.
Взрыво-безопасные балоны!

ДОГОВОР, ГАРАНТИЯ, РАССРОЧКА.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-29 12:14:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belovo-NoTitle_598618.jpeg',
    ),
    'phone' => '+7-953-062-86-18',
    'user' => NULL,
    'id' => 941461,
    'city' => 'Белово',
    'city_id' => 2321,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки Газель тент/ грузчики',
    'content' => 'Грузоперевозки город - межгород.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-29 12:10:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belovo-NoTitle_598617.jpeg',
    ),
    'phone' => '+7-951-181-86-04',
    'user' => NULL,
    'id' => 941460,
    'city' => 'Белово',
    'city_id' => 2321,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'БАБУШКА ПРАСКОВЬЯ ВАСИЛЬЕВНА',
    'content' => 'ГАДАЛКА ИЗ БИТВЫ ЭКСТРАСЕНСОВ.БАБУШКА ПРАСКОВЬЯ ВАСИЛЬЕВНА. ПРЕДСКАЗЫВАЮ СУДЬБУ. ПОМОГУ В СЕМЕЙНЫХ ПРОБЛЕМАХ. ГАДАЮ НА КАРТАХ. РЕШАЮ СЛОЖНЫЕ И ЖИЗНЕННЫЕ ПРОБЛЕМЫ, ИЗБАВЛЯЮ ОТ АЛКОГОЛИЗМА 100% БЕЗ СОГЛАСИЯ ПАЦИЕНТА (ПО ФОТО). СНИМАЮ ПОРЧУ, РОДОВОЕ ПРОКЛЯТИЕ 7 ПОКОЛЕНИЯ. ИЗБАВЛЯЮ ОТ ДЕТСКОГО ИСПУГА. СОЕДИНЯЮ СУДЬБЫ ЛЮДЕЙ РАЗНОГО ВОЗРАСТА. ИЗБАВЛЮ ОТ БЕСПЛОДИЯ, ГИПЕРТОНИИ. ОКАЗЫВАЮ ПОМОЩЬ В БИЗНЕСЕ, КАРЬЕРЕ, ОБЕРЕГИ.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-09-29 11:29:50',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_598615.gif',
    ),
    'phone' => '+7-985-618-44-49',
    'user' => NULL,
    'id' => 941456,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рыбалка на базе &quot;Кордон&quot;',
    'content' => 'Рыбалка на базе &quot;Кордон&quot;',
    'extend_content' => 'Приезжайте к нам и насладитесь прекрасной рыбалкой! Тихие места, красивая природа, отличный улов! Рыболовно – охотничья база «Кордон»– прекрасное место, где можно насладиться природой, надышаться свежим воздухом и отдохнуть от тяжелых будней
Мы находимся на шоссе Сергиево-Посад Углич, Калязин в 50 километрах от Сергиево - Посада, доехать до нас можно: по Ярославскому шоссе до города Сергиево-Посад. В Сергиево-Посаде через 500 метров после Троице - Сергиевой Лавры, на первом светофоре с левой стрелкой, повернуть на шоссе Углич, Калязин до деревни Федорцово. От деревни Федорцово через 4 километра поворот на поселок Нагорье. Через 11 километров с левой стороны расположена база «Кордон». 
Удобный подъезд — асфальтовая дорога проходит до места рыбалки. Около пруда организована парковка. Вы сможете проехать к нам в любую погоду даже на седане.
Рыболовно – охотничья база «Кордон» расположена в окружении хвойно - березового леса. На территории базы расположено озеро площадью 5 Га глубиной до 2,5 метров.
Озеро зарыблено следующими видами рыб:
•	Карп от 0,5 до 5 кг; 
•	Щука от 0,5 до 5 кг;
•	Окунь до 1,0 кг;
•	Сом до 4,0 кг;
•	КарасьПлотность зарыбления регулярно восстанавливается.
Рыба поставляется только из комбинатов, которые имеют экологические и ветеринарные сертификаты.
Вся рыба питается только естественным кормом.
Стоимость одного светового дня рыбалки 1000 руб. В стоимость входит рыба в пределах нормы вылова. Скидка на рыбалку при бронировании проживания с 1 мая по 30 сентября — 10%.
Трофейная рыба весом свыше 5 кг в норму вылова не входит. Трофейная рыба либо оплачивается по трехкратному тарифу либо немедленно отпускается обратно в водоем. При поимке трофейной рыбы следует вызвать администратора. 
К Вашим услугам на берегу обустроена беседка с мангальной площадкой. Стоимость аренды беседки с мангальной площадкой — 1 000 руб/день.

Вид рыбы	Норма вылова	Цена перелова за кг
Карп	4кг	300руб.
Щука	3кг	350 руб
Сом	3кг	400 руб
Карась 4кг	150 руб
Окунь	4кг	150 руб',
    'all_cities' => false,
    'created_at' => '2017-09-29 11:09:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_598610.jpeg',
      1 => 'sergiev-posad-NoTitle_598611.jpeg',
      2 => 'sergiev-posad-NoTitle_598612.jpeg',
      3 => 'sergiev-posad-NoTitle_598613.jpeg',
    ),
    'phone' => '+7-916-812-27-00',
    'user' => NULL,
    'id' => 941453,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Японский язык в г. Сергиев Посад',
    'content' => 'Японский язык в г. Сергиев Посад',
    'extend_content' => 'Центр японского языка &quot;Фудзи&quot; (г.Сергиев Посад) приглашает на обучение в группы детей и взрослых.
Для детей: увлекательные занятия с играми, песенками, просмотром учебных мультфильмов,знакомством с обычаями и культурой страны ; курс японской каллиграфии кистью по программе общеобразовательной школы Японии.
Для взрослых: основной курс (все аспекты языка: фонетика, иероглифика, грамматика, аудирование, разговорная речь); бизнес-курс; курс подготовки к международным экзаменам JLPT (japanese language proficiency test), BJT (business japanese test); курс японской каллиграфии.
Все учебные материалы только из Японии.
Консультации по вопросам обучения и трудоустройства в Японии.
Занятия ведет опытный преподаватель с профильным образованием, полученным в Японии.',
    'all_cities' => false,
    'created_at' => '2017-09-29 11:03:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_598607.jpeg',
      1 => 'sergiev-posad-NoTitle_598608.jpeg',
      2 => 'sergiev-posad-NoTitle_598609.jpeg',
    ),
    'phone' => '+7-926-381-27-17',
    'user' => NULL,
    'id' => 941452,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Подсобные рабочие',
    'content' => 'Работа на &amp;quot; Юрубчено- Тохомском нмр&amp;quot; 89125840107',
    'extend_content' => 'Ищем ответственных и трудолюбивых работников',
    'all_cities' => false,
    'created_at' => '2017-09-29 10:55:27',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Белая заработная плата.',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-249-70-10',
    'user' => NULL,
    'id' => 941451,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Производство деревянных окон и дверей',
    'content' => 'Компания «ДревОкна» предлагает качественные деревянные окна и двери от собственного производителя.

 Мы производим:  

Прямоугольные, арочные, круглые, косоугольные, эксклюзивные и нестандартные:
— оконные и балконные блоки деревянные и ПВХ;
— порталы со стеклопакетами деревянные и ПВХ;
— входные и межкомнатные двери из массива древесины;
— окосячку, подоконники, наличники и др.

Современное оборудование, первосортные материалы и профессионализм специалистов обеспечивают высокое качество нашей продукции.',
    'extend_content' => 'Наше преимущества:

- Собственное производство;
- Доступные цены;
- Гарантированное качество;
- Индивидуальные заказы по размерам заказчика;
- Любые стили исполнения и отделки окон;
- Собственная служба доставки;
- Профессиональный монтаж;
- Бесплатный вызов замерщика;
- Гарантия на продукцию и работы;
- Безупречная репутация.

Для того чтобы вступить в сотрудничество и воспользоваться услугами профессионалов, необходимо связаться с нами. 

Наши контакты:

Г. Балашиха, ул. Советская 35.
Тел. (495) 540-58-61 , моб. тел. 8(926) 085-00-72.
e-mail: drevokna.com@mail.ru
Официальный сайт: http://drevokna.com/',
    'all_cities' => false,
    'created_at' => '2017-09-29 10:31:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Производство деревянных окон и дверей.',
    'price' => 1500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_598590.png',
      1 => 'balashiha-NoTitle_598591.png',
      2 => 'balashiha-NoTitle_598592.png',
      3 => 'balashiha-NoTitle_598593.png',
      4 => 'balashiha-NoTitle_598594.png',
      5 => 'balashiha-NoTitle_598595.png',
      6 => 'balashiha-NoTitle_598596.png',
      7 => 'balashiha-NoTitle_598597.png',
    ),
    'phone' => '+7-926-085-00-72',
    'user' => NULL,
    'id' => 941446,
    'city' => 'Балашиха',
    'city_id' => 369,
    'url' => 'drevokna.com',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Производство деревянных окон и дверей',
    'content' => 'Компания «ДревОкна» предлагает качественные деревянные окна и двери от собственного производителя.

 Мы производим:
  
Прямоугольные, арочные, круглые, косоугольные, эксклюзивные и нестандартные:
— оконные и балконные блоки деревянные и ПВХ;
— порталы со стеклопакетами деревянные и ПВХ;
— входные и межкомнатные двери из массива древесины;
— окосячку, подоконники, наличники и др.

Современное оборудование, первосортные материалы и профессионализм специалистов обеспечивают высокое качество нашей продукции.',
    'extend_content' => 'Наше преимущества:

- Собственное производство;
- Доступные цены;
- Гарантированное качество;
- Индивидуальные заказы по размерам заказчика;
- Любые стили исполнения и отделки окон;
- Собственная служба доставки;
- Профессиональный монтаж;
- Бесплатный вызов замерщика;
- Гарантия на продукцию и работы;
- Безупречная репутация.

Для того чтобы вступить в сотрудничество и воспользоваться услугами профессионалов, необходимо связаться с нами. 

Наши контакты:

Г. Балашиха, ул. Советская 35.
Тел. (495) 540-58-61 , моб. тел. 8(926) 085-00-72.
e-mail: drevokna.com@mail.ru
Официальный сайт: http://drevokna.com/',
    'all_cities' => false,
    'created_at' => '2017-09-29 10:22:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Производство деревянных окон и дверей.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_598562.png',
      1 => 'moskva-NoTitle_598563.png',
      2 => 'moskva-NoTitle_598564.png',
      3 => 'moskva-NoTitle_598565.png',
      4 => 'moskva-NoTitle_598566.png',
      5 => 'moskva-NoTitle_598567.png',
      6 => 'moskva-NoTitle_598568.png',
      7 => 'moskva-NoTitle_598569.png',
    ),
    'phone' => '+7-926-085-00-72',
    'user' => NULL,
    'id' => 941442,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'drevokna.com',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Флешки и карты памяти',
    'content' => 'Флешки и карты памяти известных производителей емкостью от 2гб до 64гб различных форм и расцветок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-29 10:17:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-_598556.jpeg',
      1 => 'bryansk-_598557.jpeg',
      2 => 'bryansk-_598558.jpeg',
      3 => 'bryansk-_598559.jpeg',
      4 => 'bryansk-_598560.jpeg',
      5 => 'bryansk-_598561.jpeg',
    ),
    'phone' => '+7-953-298-36-59',
    'user' => NULL,
    'id' => 941440,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'ГАДАЛКА ИЗ БИТВЫ ЭКСТРАСЕНСОВ.БАБУШКА ПРАСКОВЬЯ ВАСИЛЬЕВНА. ПРЕДСКАЗЫВАЮ СУДЬБУ. ПОМОГУ В СЕМЕЙНЫХ ПРОБЛЕМАХ. ГАДАЮ НА КАРТАХ. РЕШАЮ СЛОЖНЫЕ И ЖИЗНЕННЫЕ ПРОБЛЕМЫ, ИЗБАВЛЯЮ ОТ АЛКОГОЛИЗМА 100% БЕЗ СОГЛАСИЯ ПАЦИЕНТА (ПО ФОТО). СНИМАЮ ПОРЧУ, РОДОВОЕ ПРОКЛЯТИЕ 7 ПОКОЛЕНИЯ. ИЗБАВЛЯЮ ОТ ДЕТСКОГО ИСПУГА. СОЕДИНЯЮ СУДЬБЫ ЛЮДЕЙ РАЗНОГО ВОЗРАСТА. ИЗБАВЛЮ ОТ БЕСПЛОДИЯ, ГИПЕРТОНИИ. ОКАЗЫВАЮ ПОМОЩЬ В БИЗНЕСЕ, КАРЬЕРЕ, ОБЕРЕГИ. т. 8-985-618-44-49',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-29 09:54:28',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-NoTitle_598547.gif',
    ),
    'phone' => '+7-985-618-44-49',
    'user' => NULL,
    'id' => 941436,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 1,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Монтаж системы отопления, радиаторная система, напольное отопление, комбинированная система. Монтаж автоматики. Проект бесплатно (при заказе монтажа). Закупка материалов. Гарантия 10 лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-29 09:35:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_598526.jpeg',
    ),
    'phone' => '+7-960-337-28-77',
    'user' => NULL,
    'id' => 941429,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа. Вахта. Москва.',
    'content' => '- Разделка рыбы,консервирование,рассыпка специй, упаковка;
- Возраст 18-60 лет, РФ, муж./жен.
- Смена 12 часов, 1 час обед.',
    'extend_content' => '- Возраст 18-60 лет; 
- РФ; 
- муж./жен.

8-903-689-18-46, подбор персонала, Виктория.',
    'all_cities' => false,
    'created_at' => '2017-09-29 09:19:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высокооплачиваемая работа, вахта',
    'price' => 55000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-162-75-49',
    'user' => NULL,
    'id' => 941427,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Имеется весь необходимый инструмент. 
Любые объемы работы от устранения засора, установка унитаза, ванны, замена труб и прочего до монтажа водопровода и отопления. 
Цены приемлемые средние по Чебоксарам. Позвоните проконсультирую!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-29 08:39:59',
    'period' => 61.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'id' => 941423,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 1,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузовые перевозки на автомобиле Лада Ларгус по г.Краснодар и за его пределами(грузовой фургон). 
Максимальный объем 2,5 куб.м. Квартирная, дачная перевозка вещей в пределах объема. 
Работа по г.Краснодару, Краснодарскому краю, Адыгее,РФ.. 
Тариф 300 руб. час. (г. Краснодар), За город 25 рублей км.
Возможна частичная или полная помощь в погрузке вещей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-29 07:19:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 300,
    'year' => 2015,
    'coords' => 
    array (
      0 => '45.06013065115162',
      1 => '38.9835168550292',
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_598491.jpeg',
      1 => 'krasnodar-_598492.jpeg',
      2 => 'krasnodar-_598493.jpeg',
    ),
    'phone' => '+7-918-314-98-29',
    'user' => NULL,
    'id' => 941412,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Уборщицы/ки-Дворники',
    'content' => '- уборка помещения',
    'extend_content' => '- ответственность 
- исполнительность 
- доброжелательность
- возможно без опыта',
    'all_cities' => false,
    'created_at' => '2017-09-29 05:25:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Клининговая компания',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-389-57-19',
    'user' => NULL,
    'id' => 941405,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'ищу работу',
    'content' => 'ищу работу на своём автомобиле газель-тент,длина 4-20,высота2м.знание москвы есть.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-28 20:44:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-320-77-89',
    'user' => NULL,
    'id' => 941393,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист по управлению персоналом',
    'content' => 'Подбор, адаптация, аттестация, расстановка персонала различного уровня, ведение кадровой документации, прием входящих звонков, консультирование соискателей по открытым вакансиям. Проведение собеседований. Сопровождение по обучению.  Оформление договоров',
    'extend_content' => 'Обучаемость, доброжелательность, инициативность',
    'all_cities' => false,
    'created_at' => '2017-09-28 17:42:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 941382,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вахтер-диспетчер',
    'content' => 'принимать телефонные звонки, прием посетителей, учет и регистрация посетителей в журнале регистрации, обеспечение соблюдения расписания работы офиса, следить за порядком в офисе',
    'extend_content' => 'ответственность, дисциплинированность,  желание зарабатывать',
    'all_cities' => false,
    'created_at' => '2017-09-28 17:40:14',
    'period' => 78.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 941380,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам квартиру',
    'content' => '2-комнатную квартиру (ул. Декабристов, 428, газовая плита, холодильник, обеденный стол, 2 кресла, спальная кушетка, лоджия застеклена, на длительный срок, 100 м. до пляжа, рядом: магазин &quot;Магнит&quot;, школа, стадион, остановка общественного транспорта, предоплата за месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-28 16:57:23',
    'period' => 27.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам квартиру',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-770-27-54',
    'user' => NULL,
    'id' => 941379,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Нива 21214 (2010 г. в., цвет &quot;яшма&quot;, 80 тыс. км., фаркоп, кенгурятник, полная шумоизоляция, 1 хозяин).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-28 12:16:55',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-132-25-55',
    'user' => NULL,
    'id' => 941348,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (Ю/З, ГСК-1, возле охраны, оштукатуренный, погреб, яма, документы на землю и строение).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-28 12:11:05',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-132-25-55',
    'user' => NULL,
    'id' => 941346,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Семейный\\детский психолог для Вас',
    'content' => 'Семейный\\детский психолог для Вас',
    'extend_content' => 'Практикующий семейный \\ детский психолог (практика более 11 лет). Помогу Вам бережно и ненавязчиво разрешить: 
- конфликты в семье, отсутствие взаимопонимания с партнером, разрыв отношений, кризис в браке, проблемы в общении с детьми и родителями, зависимое и созависимое поведение;
- сложности в создании близких отношений, хроническое невезение в делах, в любви, преследующие неудачи, потери;
- одиночество, горе, утрата, депрессии, страхи, неуверенность, апатия, ощущение потери смысла жизни, сложности выбора, тревоги, напряжение, хроническая усталость

Консультации Оффлайн (офис г.Сергиев Посад) и Онлайн 
(по скайпу)
Ситуацию можно изменить к лучшему и извлечь из нее правильные уроки!

С уважением к Вам, Ирина Леонидовна.',
    'all_cities' => false,
    'created_at' => '2017-09-28 10:34:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_598383.jpeg',
      1 => 'sergiev-posad-NoTitle_598384.jpeg',
    ),
    'phone' => '+7-977-549-52-29',
    'user' => NULL,
    'id' => 941336,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиралок, холодильн группа частных мастеров',
    'content' => 'Ремонт стиралок, холодильн группа частных мастеров',
    'extend_content' => 'Здравствуйте. Мы частные мастера, не фирма. Каждый из нас имеет опыт работы по своему направлению более 20 лет.
Такой опыт позволяет значительно сократить продолжительность ремонта, затраты и соответственно стоимость. Мы, с очень высокой долей вероятности определяем причину неисправности из разговора с вами по телефону. Благодаря нашему опыту стоимость ремонта ниже, качество выше, Вы довольны и у вас после ремонта останется визитка с телефонами всех мастеров нашей группы и гарантия на выполненные работы.
К Вашим услугам:
Я, Фёдор Валентинович, занимаюсь ремонтом стиральных машин. Почти всегда есть в наличии отремонтированные стиральные машины на обмен или продажу. Запчасти. Выезд в радиусе 30 км от Пушкино. Мытищи, Ивантеевка, Красноармейск, Сергиев Посад, Пересвет, Москва и т.д. Есть опыт ремонта посудомоечных машин. К своему делу отношусь добросовестно. Срок гарантии от 6 до 12 месяцев. Всё делаю аккуратно и качественно. . Мне нравится моя работа, а вам понравится результат. Дополнительно. Отопление, водоснабжение, канализация, электрика загородного дома. Пристройки, перегородки, стены, полы и т.д. Есть прицеп для легкового авто. 
Я, Игорь Александрович, занимаюсь ремонтом электроники, электронные модули стиральных и посудомоечных машин, холодильников, водонагревателей. Беру в ремонт модули и платы только у Мастеров, фирм и др. ремонтных служб после проверки, диагностики техники, желательно с кодом ошибки. Есть всё оборудование и программы для перепрошивки, перепрограммирования. Не выезжаю. Привозите платы ко мне м. Щёлковская.
Я, Виталий, занимаюсь ремонтом холодильников
- Желающим попытаться отремонтировать свой аппарат самостоятельно, провожу онлайн технический ликбез по тлф. на НЕ БЕЗВОЗМЕЗДНЫХ условиях
С Уважением Виталий
Фёдор Валентинович, услуги частным домовладельцам, дачникам по водоснабжению, отоплению, канализации. 
Анатолий, электрик.',
    'all_cities' => false,
    'created_at' => '2017-09-28 10:31:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_598374.jpeg',
    ),
    'phone' => '+7-925-050-58-11',
    'user' => NULL,
    'id' => 941334,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эвакуатор Сергиев Посад',
    'content' => 'Эвакуатор Сергиев Посад',
    'extend_content' => 'Эвакуатор круглосуточно в Сергиевом Посаде. В наличии манипулятор. Быстрая подача и низкие цены. Есть машины и в других районах Московской области: Зеленоград, Троицк, Митино, Бутово, Солнцево, Котельники, Новокосино, Подольск, Химки, Одинцово, Мытищи, Балашиха, Сергиев Посад, Дмитров, Истра, Люберцы, Красногорск, Домодедово, Пушкино, Коломна, Щелково, Клин, Солнечногорск, Королев, Лобня, Серпухов, Чехов, Наро-Фоминск, Раменское, Ногинск, Долгопрудный, Ивантеевка, Климовск, Электросталь, Орехово-Зуево, Жуковский, Реутов, Воскресенск , Дубна, Егорьевск, Ступино, Павловский посад, Видное, Фрязино, Лыткарино, Дзержинский, Кашира, Краснознаменск, Протвино, Шатура, Томилино, Можайск, Ликино-Дулево, Луховицы, Дедовск, Красноармейск, Озеры, Малаховка, Власиха, Верея, Желенодорожный, Апрелевка, Бронницы, Волоколамск, Высоковск, Голицыно, Дрезна, Зарайск, Звенигород, Краснозаводск, Кубинка, Куровское, Лосино-Петровский, Пересвет, Пущино, Рошаль, Руза, Старая Купавна, Талдом, Хотьково, Черноголовка, Электрогорск, Электроугли, Яхрома.',
    'all_cities' => false,
    'created_at' => '2017-09-28 10:07:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_598370.jpeg',
    ),
    'phone' => '+7-985-388-16-90',
    'user' => NULL,
    'id' => 941332,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прокат велосипедов Сергиев Посад',
    'content' => 'Прокат велосипедов Сергиев Посад',
    'extend_content' => 'Здравствуйте!
Предлагаю прокат велосипедов в г. Сергиев Посад.

Богатейший культурно-исторический и художественный центр. Более 250 архитектурных, археологических и мемориальных памятников расположены на территории района, среди них более 50 действующих приходских церквей. Важнейшей городской достопримечательностью и историческим центром города является ансамбль Троице-Сергиевой лавры.

Посмотреть все достопримечательности, за день, пешком не возможно. Проведите день с пользой для души и тела катаясь велосипеде. Свежий воздух, прекрасные виды, храмы, пруды с белыми и черными лебедями, парки, памятники архитектуры гарантируют вам хорошее настроение на весь день!

Аренда велосипедов для всей семьи в Сергиев Посаде',
    'all_cities' => false,
    'created_at' => '2017-09-28 10:06:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_598369.jpeg',
    ),
    'phone' => '+7-916-577-12-13',
    'user' => NULL,
    'id' => 941331,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Свадебный фотограф на свадьбу г. Сергиев Посад',
    'content' => 'Свадебный фотограф на свадьбу г. Сергиев Посад',
    'extend_content' => 'Профессионально пофотографирую Вашу свадьбу!
Опыт работы 9 лет!
Качественно!
Проф оборудование, фотокамера Canon 6D (полнокадровая) + светосильная оптика + ширик для объемных панорамных/пейзажных фотографий + дополнительные источники света, с которыми можно работать в любом затемненном помещении!

Фотографии проходят пост-обработку, в которой будет все естественное и качественное!
Убираются лишние детали в кадре, которые мешают глазу и в итоге фотографии радуют глаз
Так же при заказе полного дня ждет ПРИЯТНЫЙ БОНУС в виде фотокниги!

Меня просто найти в ВК → выберите группы (или поиск) → наберите &quot;Фотограф Сергиев Посад&quot; и она будет первая :)

свадебный фотограф Сергиев Посад
фотограф на свадьбу Сергиев Посад
фотограф на день рождение Сергиев Посад
Фотограф на крестины Сергиев Посад',
    'all_cities' => false,
    'created_at' => '2017-09-28 10:03:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_598365.jpeg',
      1 => 'sergiev-posad-NoTitle_598366.jpeg',
      2 => 'sergiev-posad-NoTitle_598367.jpeg',
    ),
    'phone' => '+7-921-782-52-55',
    'user' => NULL,
    'id' => 941329,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Демонтаж слом снос вывоз',
    'content' => 'Демонтаж слом снос вывоз',
    'extend_content' => 'Демонтаж слом снос вывоз. 
Демонтаж осу демонтаж осуществляем в ручную и механизированно. 
Имею В наличие контейнера самосвалы рабочие погрузочную технику. 
Работаем без выходных и праздников. 
Выезд специалиста для оценки бесплатно 
Большой опыт работы 
Недорого и качественно',
    'all_cities' => false,
    'created_at' => '2017-09-28 09:58:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_598356.jpeg',
    ),
    'phone' => '+7-925-469-29-00',
    'user' => NULL,
    'id' => 941325,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Котик редкого окраса',
    'content' => 'Котик британский серебристо- голубой текированый ,котик самый крупный в помёте , лапы мощные , голова правильной круглой формы, мордочка приплюснутая  ,спокойный, очень милый лентяй , истинный представитель своей породы, кушает сам , ходит в лоток пока  с газеткой, на фото он и мама , мама голубая плюшевая британка , папа шиншиловый британец очень большой.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-28 09:58:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам',
    'price' => 8000,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_598355.jpeg',
      1 => 'ekaterinburg-_598357.jpeg',
      2 => 'ekaterinburg-_598358.jpeg',
      3 => 'ekaterinburg-_598359.jpeg',
      4 => 'ekaterinburg-_598360.jpeg',
      5 => 'ekaterinburg-_598361.jpeg',
      6 => 'ekaterinburg-_598362.jpeg',
    ),
    'phone' => '+7-900-041-35-03',
    'user' => NULL,
    'id' => 941324,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Техника ручного татажа 4-х дневный полный курс. 
ПРОГРАММА КУРСА: 
1 день 
- Понятие Микроблейдинг, отличие от аппаратного метода 
- Микроблейдинг (ручной татуаж) бровей в технике 6D: европейская/азиатская схема расположения волосков 
- Юридическая сторона услуги 
- Информированное согласие с клиентом 
- Противопоказания к татуажу: абсолютные и относительные. Правила ухода до и после процедуры. Анестезия (первичная, вторичная) в ПМ, разбор состава, влияние на кожу. 
- Организация рабочего места. Какое оборудование необходимо. Обработка инструментов и оборудования 
- Рабочая колористика!
- Работа с клиентом: психологический настрой, презентация услуги, проблемные клиенты 
- Необходимые материалы для выполнение процедуры: виды игл для различных типов волосков 
- Пигменты для микроблейдинга, состав, различия пигментов производителей, как не допустить &quot;серо-синих&quot;, красных бровей, метод нейтрализации 
- Правила &quot;золотого сечения&quot;, коррекция бровей (тридинг-работа с нитью, пинцет), методы фиксации эскиза. Авторский блок с курса &quot;Threading &amp; brow design&quot;. работа с проблемными, ассиметричными бровями, возрастные особенности 
- Коррекция Микроблейдинга 
- Портфолио, красивые ракурсы 
- Упражнения на прорисовку схем на бумаге 
- Отработка схемы 6D （4 вида）на искусственной коже 
- Домашнее задание 
2 день 
- Демонстрация на модели преподавателем техники 6D BROWS 
- Техника оформления бровей, тридинг 
- Отработка на модели учениками 
3 день 
- Изучение техники EUROPE VOLUME BROWS, как создать объемный эффект с учетом особенностей кожи 
- Shadow technics, теневой эффект 
- Схемы работы с ассиметричными, сложными бровями (&quot;ниточки&quot;, старый татуаж) 
- Отработка на бумаге и латексе 
- Показ техники преподавателем 
- Отработка на модели 
- Домашнее задание 
4 день 
- Отработка на модели 
- Ответы на вопросы 
ТОРЖЕСТВЕННАЯ ЧАСТЬ ВРУЧЕНИЯ сертификата!
В стоимость входит: 
- Учебно-методическое пособие 
- Стартовый набор мастера-бровиста
- Кофе-брейк 
- Все необходимые материалы и инструменты на время обучения для практической отработки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-28 07:26:39',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_598326.jpeg',
      1 => 'chita-NoTitle_598327.jpeg',
    ),
    'phone' => '+7-964-464-95-44',
    'user' => NULL,
    'id' => 941306,
    'city' => 'Чита',
    'city_id' => 175,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Визажист-стилист',
    'content' => 'Макияж, причёски, укладки, локоны, консультации по уходу. Дипломированный визажист, профессиональная косметика, инструменты и средства для волос. Образ от 800 р. На фото мои работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-28 05:52:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_598317.jpeg',
      1 => 'chita-NoTitle_598318.jpeg',
      2 => 'chita-NoTitle_598319.jpeg',
    ),
    'phone' => '+7-914-145-16-63',
    'user' => NULL,
    'id' => 941299,
    'city' => 'Чита',
    'city_id' => 175,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт домов и квартир .',
    'content' => 'Внутренний ремонт и отделка квартир и домов-установка кафеля,гипсокартона, и др',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-28 05:48:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_598314.jpeg',
    ),
    'phone' => '+7-967-407-05-83',
    'user' => NULL,
    'id' => 941297,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строим брусовой дом',
    'content' => 'Строительная фирма строит дома из бруса разного размера. Составляем смету, договор на постройку, наш специалист по Вашему желанию АБСОЛЮТНО БЕСПЛАТНО приедем к ВАМ на участок и произведет расчет стоимости проекта!!! 
Даем гарантию на 2 года,а так же проводим строительно-техническую экспертизу. Все пожеланию клиента!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-28 05:47:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_598313.jpeg',
    ),
    'phone' => '+7-914-450-29-42',
    'user' => NULL,
    'id' => 941296,
    'city' => 'Чита',
    'city_id' => 175,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Утепление термопанелями .',
    'content' => 'Не знаете куда спрятаться от жары летом в доме? А зимой мёрзнете от холода?Тогда вам нужны ТЕРМОПАНЕЛИ. 
Мало кому известно,но термопанели обладают низкой теплопроводностью,что позволяет сохранить прохладу летом,а зимой тепло.
• Термопанель толщиной всего 6,5см способна заменить 180см КИРПИЧА!
• Просто подсчитайте сколько вы сможете сэкономить на обогрев дома зимой, и на охлаждение летом! Утепление термопанелями,пожалуй, лучшее решения с финансовой точки зрения.
• У нас самые низкие цены в России! Не верите? Тогда проверьте сами!
• Звоните ,мы точно сможем договориться!
• Мы в инстаграме: penoplast_art',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-28 05:45:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_598310.jpeg',
      1 => 'makhachkala-NoTitle_598311.jpeg',
      2 => 'makhachkala-NoTitle_598312.jpeg',
    ),
    'phone' => '+7-989-884-04-96',
    'user' => NULL,
    'id' => 941295,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доставим груза по Чите и заб краю. До 2500 т.',
    'content' => 'Перевезем бережно как свои вещи. Бортовой двух кабинник, длинна кузова 3,3 метра, ширина 1,7 метра , борт 40 см.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-28 05:44:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_598307.jpeg',
    ),
    'phone' => '+7-914-435-55-38',
    'user' => NULL,
    'id' => 941293,
    'city' => 'Чита',
    'city_id' => 175,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Шины',
    'content' => 'Шины BRIDGESTONE NORANZA2 evo в отличном состоянии, комплект 4 шт, 2155516, куплены в Финляндии',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-27 15:50:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'BRIDGESTONE',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-632-58-19',
    'user' => NULL,
    'id' => 941275,
    'city' => 'Великий Новгород',
    'city_id' => 153,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дача 15 сот. 20км от Кирова',
    'content' => 'Дача в снт &amp;quot;Домостроитель&amp;quot;, Не доезжая до пос. Мурыгино, 
поворот мимо парк-отеля &amp;quot;Прислон&amp;quot;. 
дом капитальный  6*4, 2 этажа, с  печкой! 
Сарай, надёжная большая теплица, так же на участке имеется скважина! 
Электричество 220 В. Дорога, электричество 
круглый год. До р. Вятка 25 минут пешком. До остановки общественного транспорта 10 минут.
В садоводчестве есть два хороших 
магазина. На участке имеются насаждения: 
несколько яблонь разных сортов, смородина, крыжовник, 
сортовая малина, слива и др. Все вопросы уточняйте по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-27 14:20:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю дачу в СНТ Домостроитель',
    'price' => 540000,
    'year' => 1995,
    'coords' => 
    array (
      0 => '58.73585020717624',
      1 => '49.51210654598527',
    ),
    'photos' => 
    array (
      0 => 'kirov-_598235.jpeg',
      1 => 'kirov-_598236.jpeg',
      2 => 'kirov-_598237.jpeg',
      3 => 'kirov-_598238.jpeg',
      4 => 'kirov-_598239.jpeg',
      5 => 'kirov-_598240.jpeg',
    ),
    'phone' => '+7-981-910-50-74',
    'user' => NULL,
    'id' => 941263,
    'city' => 'Киров',
    'city_id' => 143,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дача 15 сот. 20 км от Кирова',
    'content' => 'Дача в СНТ &amp;quot;Домостроитель&amp;quot;, Не доезжая до пос. Мурыгино, 
поворот мимо парк-отеля &amp;quot;Прислон&amp;quot;. 
дом капитальный  6*4, 2 этажа, с  печкой! 
Сарай, надёжная большая теплица, так же на участке имеется скважина! 
Электричество 220 В. Дорога, электричество 
круглый год. До р. Вятка 25 минут пешком. До остановки общественного транспорта 10 минут.
В садоводчестве есть два хороших 
магазина. На участке имеются насаждения: 
несколько яблонь разных сортов, смородина, крыжовник, 
сортовая малина, слива и др. Все вопросы уточняйте по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-27 13:58:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю дачу 15 сот. в СНТ Домостроитель',
    'price' => 540000,
    'year' => 1985,
    'coords' => 
    array (
      0 => '58.735867356840515',
      1 => '49.51216063757777',
    ),
    'photos' => 
    array (
      0 => 'kirov-_598224.jpeg',
      1 => 'kirov-_598225.jpeg',
      2 => 'kirov-_598226.jpeg',
      3 => 'kirov-_598227.jpeg',
      4 => 'kirov-_598228.jpeg',
    ),
    'phone' => '+7-981-910-50-74',
    'user' => NULL,
    'id' => 941260,
    'city' => 'Киров',
    'city_id' => 143,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ИНДИЙСКАЯ ЯРМАРКА ГАДАНИЙ.',
    'content' => 'ГАДАНИЯ НА КАРТАХ МАРИИ ЛЕНОРМАН 
настоящее ,прошлое ,будущее.
Помогу решить ВСЕ волнующиеся ВАС вопросы.
WhatsApp T. 8-961-797-98-81 в г.Самаре.',
    'extend_content' => 'ГАДАНИЯ НА КАРТАХ МАРИИ ЛЕНОРМАН 
настоящее ,прошлое ,будущее. 
Помогу решить ВСЕ волнующиеся ВАС вопросы. 
WhatsApp',
    'all_cities' => false,
    'created_at' => '2017-09-27 12:33:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ИНДИЙСКАЯ ЯРМАРКА ГАДАНИЙ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_598211.gif',
    ),
    'phone' => '+7-961-797-98-81',
    'user' => NULL,
    'id' => 941249,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Купить справку о прохождении практики в Самаре',
    'content' => 'Предлагаем Вам оформить весь комплект документов о прохождении практики (справка о прохождении практики), характеристика, при необходимости — гарантийное письмо в ВУЗ, оформление договора, пропечатка дневника практики).
Стоимость пакета документов о прохождении практики —2000 руб.
Мы оформим документы о прохождении практики в действующих  организациях. В случае звонка в организацию — там подтвердят, что студент проходил (проходит) практику в данной организации.
Все документы на фирменных бланках организаций, заверены печатями и подписями генерального директора, Гл.Бухгалтера, Нач.ОК организации, а также Вашего непосредственного наставника или руководителя (например) начальник юридического отдела.',
    'extend_content' => 'Предлагаем Вам оформить весь комплект документов о прохождении практики (справка о прохождении практики), характеристика, при необходимости — гарантийное письмо в ВУЗ, оформление договора, пропечатка дневника практики).
Стоимость пакета документов о прохождении практики —2000 руб.
Мы оформим документы о прохождении практики в действующих  организациях. В случае звонка в организацию — там подтвердят, что студент проходил (проходит) практику в данной организации.
Все документы на фирменных бланках организаций, заверены печатями и подписями генерального директора, Гл.Бухгалтера, Нач.ОК организации, а также Вашего непосредственного наставника или руководителя (например) начальник юридического отдела.',
    'all_cities' => false,
    'created_at' => '2017-09-27 12:32:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Купить справку о прохождении практики в',
    'price' => 2000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_598209.jpeg',
    ),
    'phone' => '+7-996-724-96-29',
    'user' => NULL,
    'id' => 941247,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Купить 2 ндфл в Самаре,документы для кредита в сам',
    'content' => '1.справки по форме 2-ндфл,
2.справки по форме банка, 
3.справки в свободной форме, 
4.копия трудовой книжки, 
5.заверенная работодателем, 
6.ипотека, 
7.справки для УФМС, 
8.материнский капитал, 
9.справки для детского садика, 
10.школы - льготы на питание, 
11.трудовые книжки для стажа, 
12.стаж работы с подтверждением по действующим телефонным номерам. Недорого. 
                       Быстро. Качественно.
           Tel.   89276921427',
    'extend_content' => '1.справки по форме 2-ндфл,
2.справки по форме банка, 
3.справки в свободной форме, 
4.копия трудовой книжки, 
5.заверенная работодателем, 
6.ипотека, 
7.справки для УФМС, 
8.материнский капитал, 
9.справки для детского садика, 
10.школы - льготы на питание, 
11.трудовые книжки для стажа, 
12.стаж работы с подтверждением по действующим телефонным номерам. Недорого. 
                       Быстро. Качественно.',
    'all_cities' => false,
    'created_at' => '2017-09-27 12:26:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Купить справку 2-НДФЛ в Самаре',
    'price' => 2500,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_598208.png',
    ),
    'phone' => '+7-996-724-96-29',
    'user' => NULL,
    'id' => 941246,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется уборщица на пищевое производство в деревню Мелечкино, Солнечногорский р-н. Требования: трудолюбивый, чистоплотный, неконфликтный; мед.книжка обязательна, иностранцам-патент. Оклад 35000 руб., бесплатные обеды, возможна подработка, общий доход до 50000 руб. Жилье предоставляется. График работы 6/1 с 7.00 до 19.00.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-27 11:33:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_598202.jpeg',
    ),
    'phone' => '+7-926-625-81-50',
    'user' => NULL,
    'id' => 941234,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется уборщица на пищевое производство в деревню Мелечкино, Солнечногорский р-н. Требования: трудолюбивый, чистоплотный, неконфликтный; мед.книжка обязательна, иностранцам-патент. Оклад 35000 руб., бесплатные обеды, возможна подработка, общий доход до 50000 руб. Жилье предоставляется. График работы 6/1 с 7.00 до 19.00.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-27 11:29:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'klin-NoTitle_598201.jpeg',
    ),
    'phone' => '+7-926-625-81-50',
    'user' => NULL,
    'id' => 941233,
    'city' => 'Клин',
    'city_id' => 376,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется уборщица на пищевое производство в деревню Мелечкино, Солнечногорский р-н. Требования: трудолюбивый, чистоплотный, неконфликтный; мед.книжка обязательна, иностранцам-патент. Оклад 35000 руб., бесплатные обеды, возможна подработка, общий доход до 50000 руб. Жилье предоставляется. График работы 6/1 с 7.00 до 19.00.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-27 11:22:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_598200.jpeg',
    ),
    'phone' => '+7-926-625-81-50',
    'user' => NULL,
    'id' => 941232,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Baby Touch Прокат аренда детских товаров колясок',
    'content' => 'Коляски. автокресла, игрушки, молокоотсос и др.
Прокат Baby Touch в Тольятти',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-27 08:52:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прокат аренда детских товаров, комиссия',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_598149.jpeg',
    ),
    'phone' => '+7-927-023-31-67',
    'user' => NULL,
    'id' => 941216,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'михаил: дизайн-декор',
    'content' => 'михаил: дизайн-декор',
    'extend_content' => 'Все виды художественной росписи,стен,потолков,гипсовой лепнины,а так же мебели! Декоративное покрытие! ЗОЛОЧЕНИЕ поталью,гипсовой лепнины а так же предметов интерьера.Разработка эскиза,выполнение работ ...',
    'all_cities' => false,
    'created_at' => '2017-09-27 08:05:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petrozavodsk-NoTitle_598126.jpeg',
    ),
    'phone' => '+7-929-861-11-50',
    'user' => NULL,
    'id' => 941204,
    'city' => 'Петрозаводск',
    'city_id' => 110,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в 3-комнатной квартире.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-27 08:04:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-693-11-35',
    'user' => NULL,
    'id' => 941203,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ДЕВУШКИ НА ВЫСОКООПЛАЧИВАЕМУЮ РАБОТУ',
    'content' => 'ПРИГЛАШАЮТСЯ ДЕВУШКИ НА ВЫСОКООПЛАЧИВАЕМУЮ РАБОТУ в г. ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ. Возраст от 21 до 35 лет. Авиабилеты оплачиваются, жилье предоставляется БЕСПЛАТНО. Встречаем. Требования: главное быть ухоженной, коммуникабельной, позитивной. Звоните, все подробности по телефону 8-909-891-50-85.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-27 07:50:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khabarovsk-NoTitle_598125.jpeg',
    ),
    'phone' => '+7-909-891-50-85',
    'user' => NULL,
    'id' => 941202,
    'city' => 'Хабаровск',
    'city_id' => 127,
    'url' => '',
    'hide_phone' => 1,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушек',
    'content' => 'ПРИГЛАШАЮТСЯ ДЕВУШКИ НА ВЫСОКООПЛАЧИВАЕМУЮ РАБОТУ в г. ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ. Возраст от 21 до 35 лет. Авиабилеты оплачиваются, жилье предоставляется БЕСПЛАТНО. Встречаем. Требования: главное быть ухоженной, коммуникабельной, позитивной. Звоните, все подробности по телефону 8-909-891-50-85.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-27 07:47:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-NoTitle_598124.jpeg',
    ),
    'phone' => '+7-909-891-50-85',
    'user' => NULL,
    'id' => 941200,
    'city' => 'Владивосток',
    'city_id' => 125,
    'url' => '',
    'hide_phone' => 1,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шарпуди: Тюнинг центр AvtoR',
    'content' => 'Шарпуди: Тюнинг центр AvtoR',
    'extend_content' => 'Оказываем весь спектр услуг автонюнинга. Все что вам надо в одном месте При оказании нескольких услуг предоставляются скидки. Перетяжка салона Шумоизоляция Полировка Химчистка Обклейка пленкой, ...',
    'all_cities' => false,
    'created_at' => '2017-09-27 07:28:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_598121.jpeg',
    ),
    'phone' => '+7-965-070-00-70',
    'user' => NULL,
    'id' => 941196,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и отделочные работы',
    'content' => 'Ремонт и отделочные работы',
    'extend_content' => 'Предлагаем свои услуги по ремонту,отделке,остеклению квартир/домов/дач/офисов. Балконы и лоджии под &quot;ключ&quot; . Натяжные/гипсокартон/пластиковые потолки. Утепление стен, сайдинг. Сантехника/ электрика. Заборы. Доставка стройматериала. Бригада русских. Качество! Гарантия! Пишите,звоните.',
    'all_cities' => false,
    'created_at' => '2017-09-27 07:03:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_598118.jpeg',
      1 => 'sergiev-posad-NoTitle_598119.jpeg',
    ),
    'phone' => '+7-903-675-75-25',
    'user' => NULL,
    'id' => 941193,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Капсулы кофе для Неспрессо машин.',
    'content' => 'Капсулы кофе для Неспрессо машин.',
    'extend_content' => 'Мы предлагаем кофе капсулы с доставкой. Если вы обладатель капсюльной машины, это не повод ограничивать себя в хорошем кофе. Наши капсулы позволят вам насладится 100% Арабикой, по всем параметрам относящейся к классу Specialty Coffee!
Легкий, Утонченный, Умеренный, Крепкий и без кофеина. А также с ароматами Ваниль, Карамель, шоколад!',
    'all_cities' => false,
    'created_at' => '2017-09-27 06:57:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_598116.jpeg',
    ),
    'phone' => '+7-926-890-35-54',
    'user' => NULL,
    'id' => 941192,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Асфальтовая Крошка',
    'content' => 'Асфальтовая Крошка',
    'extend_content' => 'Цена за один кубометр',
    'all_cities' => false,
    'created_at' => '2017-09-27 06:53:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-977-569-96-59',
    'user' => NULL,
    'id' => 941191,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ОКНА ПВХ',
    'content' => 'ОКНА ПВХ',
    'extend_content' => 'Пластиковые и алюминиевые окна от производителя скидки до 25%.Мы зарабатываем на монтаже поэтому цены на окна очень низкие. Выезд на замер бесплатно.',
    'all_cities' => false,
    'created_at' => '2017-09-27 06:49:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_598113.jpeg',
    ),
    'phone' => '+7-965-417-20-01',
    'user' => NULL,
    'id' => 941189,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срубы бань',
    'content' => 'Срубы бань. 
Монтаж под ключ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-27 06:10:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_598109.jpeg',
    ),
    'phone' => '+7-904-061-00-14',
    'user' => NULL,
    'id' => 941185,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Только мы! Наша Большая Газель и грузчики перевози',
    'content' => 'Квартирный-Офисный переезд по городу району и областям на авто Газель. Помощь Русских Грузчиков Перевозим мебель, домашние вещи, бытовую технику, пианино, сеифы и. т. д
У нас нет поэтажных оплат. Расставим мебель по вашему желанию БЕСПЛАТНО. Поможем отключить-подключить любые бытовые приборы Бесплатно. - Вывозим быт технику, мебель на утилизацию. Оплата за наличный расчет или через Сбербанк-онлайн',
    'extend_content' => '8.916.104.67.48  Квартирный-Офисный переезд по городу району и областям на авто Газель. Помощь Русских Грузчиков Перевозим мебель, домашние вещи, бытовую технику, пианино, сеифы и. т. д
У нас нет поэтажных оплат. Расставим мебель по вашему желанию БЕСПЛАТНО. Поможем отключить-подключить любые бытовые приборы Бесплатно. - Вывозим быт технику, мебель на утилизацию. Оплата за наличный расчет или через Сбербанк-онлайн',
    'all_cities' => false,
    'created_at' => '2017-09-27 01:30:44',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Квартирные переезды',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_598091.jpeg',
    ),
    'phone' => '+7-963-999-54-21',
    'user' => NULL,
    'id' => 941175,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '9853486274.wixsite.com/mysite',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Квалифицированная бригада строителей выполнит ремонт квартир,
офисов и других помещений, качественно, быстро, недорого.
Большой опыт работы на строительном рынке.
Еще больше улыбок наших заказчиков. 
Предоставляем помощь дизайнера.
Поможем с выбором материалов, 
закупим материалы с нашими скидками в магазинах.

Ремонт ванных, комнат и санузлов. Облицовка плиткой, 
подвесные потолки, электрика, сантехника, работа с гипсокартоном, 
установка дверей, окон, выравнивание полов (стяжка) и прочие работы. 
Всё от бесплатной консультации до полного завершения ремонта. 
Все районы, область.

Гарантия качества ремонтных работ, послепродажное обслуживание. 
Объем работы не имеет значения. Доступные цены, 
а на большие заказы предоставляем скидки.
Ответственный подход и выполнение работы без задержек.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-26 13:03:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Профессиональный ремонт квартир',
    'price' => 100,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-528-49-10',
    'user' => NULL,
    'id' => 941148,
    'city' => 'Ярославль',
    'city_id' => 176,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (3 Ю/З, 9/9). Ирина.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-26 12:45:47',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-213-03-37',
    'user' => NULL,
    'id' => 941145,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'ТРЕБУЮТСЯ НА РАБОТУ ВОДИТЕЛИ НА КАМАЗ с ПРИЦЕПОМ кат. &quot;Е&quot;. Оплата от 30000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-26 11:32:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_598022.jpeg',
    ),
    'phone' => '+7-903-333-30-55',
    'user' => NULL,
    'id' => 941137,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'УСЛУГИ ЭВАКУАТОРА',
    'content' => 'УСЛУГИ ЭВАКУАТОРА КРУГЛОСУТОЧНО. НЕДОРОГО.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-26 10:54:26',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-NoTitle_598021.gif',
    ),
    'phone' => '+7-937-536-30-36',
    'user' => NULL,
    'id' => 941133,
    'city' => 'Волгоград',
    'city_id' => 134,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл., х/с, оплата ежемесячно).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-26 10:35:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-890-71-80',
    'user' => NULL,
    'id' => 941131,
    'city' => 'Тюмень',
    'city_id' => 172,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'СпецАвтомобили Рязани, ООО производственно-ремонтн',
    'content' => 'Предлагаем услуги по ремонту и техобслуживанию автомобилей: компьютерная диагностика, ремонт автоэлектрики, установка сигнализаций, Чип-тюнинг.

 Переоборудование автомобилей для охоты и рыбалки с внесением изменений в конструкцию автомобиля с выдачей документов для регистрации в ГИБДД (сертифицировано).

Автокондиционеры и холодильное оборудование: установка, обслуживание ремонт, заправка фреоном, диагностика утечки, антибактериальная обработка. Для легковых и грузовых автомобилей, спецтехники, сельхозтехники.
Установка холодильного оборудования для фургонов с температурным режимом от 0 до -20.',
    'extend_content' => 'Предлагаем услуги по ремонту и техобслуживанию автомобилей: компьютерная диагностика, ремонт автоэлектрики, установка сигнализаций, Чип-тюнинг.

 Переоборудование автомобилей для охоты и рыбалки с внесением изменений в конструкцию автомобиля с выдачей документов для регистрации в ГИБДД (сертифицировано).

Автокондиционеры и холодильное оборудование: установка, обслуживание ремонт, заправка фреоном, диагностика утечки, антибактериальная обработка. Для легковых и грузовых автомобилей, спецтехники, сельхозтехники.
Установка холодильного оборудования для фургонов с температурным режимом от 0 до -20.

+7 (4912) 24–01–91 +7–996–911–31–85',
    'all_cities' => false,
    'created_at' => '2017-09-26 10:09:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт и обслуживание автомобилей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '58.16339420719615',
      1 => '41.88946199999997',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-637-64-39',
    'user' => NULL,
    'id' => 941123,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => 'sar-rzn.ru',
    'hide_phone' => 1,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'полусухая стяжка',
    'content' => 'Выполним комплекс работ по устройству &quot;Полусухой&quot; стяжки пола, Механизированно за 1 день на объектах частного и коммерческого назначения. Цена указана с учетом материала.
Полусухая стяжка пола это:
Быстро - до 200 м2/день, через 12 часов пешеходные нагрузки, 96 часов до укладки напольного покрытия!
Качественно - использование материалов только по ГОСТ, опыт работ более 8 лет!
Недорого - по сравнению с традиционной &quot;Мокрой&quot; стяжкой ручным методом и смесям из ЦПС.
Без протечек на нижние помещения!
Мы гарантируем идеально ровные поверхности под любое финишное покрытие (ламинат, паркет, плитка, пробка и т.д.),
Все этапы работ контролируются лазерным нивелиром!
Весь процесс приготовление смеси вне помещения - минимум пыли и грязи!
Квалифицированные работники (Граждане РФ с большим опытом работ), готовые решения (под тёплые полы, шумоизоляция, теплоизоляция, гидроизоляция) - позволяют гарантировать всегда качественный результат.
Гарантия 3 года!
Мы решим Ваши задачи в короткие сроки!
Доверьте устройство пола профессионалам своего дела!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-26 09:36:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_597996.jpeg',
    ),
    'phone' => '+7-967-771-02-20',
    'user' => NULL,
    'id' => 941119,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Кольчатая горлица (миниатюрный голубь)',
    'content' => 'Продам в голубятню, людям, занимающимся разведением голубей, молодую кольчатую горлицу за 200 руб. Также имеется клетка с выдвижным поддоном, двумя дверцами, жердочками, кормушками, размеры (ШхГхВ) 40х40х60 см- 1800 руб. 
Птица приручаемая, спокойная, летает, гуляет по комнате, сама залетает в клетку, дружит с попугайчиками. Кушает кукурузу, пшено, просо, овсянку, зелень и тертую морковь, готовый корм для горлинок, попугаев. Пока объявление на сайте, оно актуально, звоните с 11 до 23 ч. 8-900-238-37-39',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-26 08:18:45',
    'period' => 114.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кольчатая горлица (миниатюрный голубь)',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anapa-_597976.jpeg',
      1 => 'anapa-_597977.jpeg',
      2 => 'anapa-_603091.jpeg',
      3 => 'anapa-_603092.jpeg',
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'id' => 941108,
    'city' => 'Анапа',
    'city_id' => 322,
    'url' => '',
    'hide_phone' => 1,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Реставрация стальных и чугунных ванн качественным ',
    'content' => 'Реставрация стальных и чугунных ванн качественным жидким акрилом от производителя без запаха срок службы такой ванны после реставрации составляет 15 лет...Гарантия качества опыт работы большой.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-26 07:30:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Реставрация стальных и чугунных ванн.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'biysk-NoTitle_597968.png',
    ),
    'phone' => '+7-963-536-89-61',
    'user' => NULL,
    'id' => 941100,
    'city' => 'Бийск',
    'city_id' => 250,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественный ремонт холодильников и стиральных маш',
    'content' => 'Качественный ремонт холодильников и стиральных машин как отечественных так и современных,ГАРАНТИЯ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-26 07:18:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Качественный ремонт холодильников и стиральных машин как отечественных так и современных,ГАРАНТИЯ.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-377-15-11',
    'user' => NULL,
    'id' => 941097,
    'city' => 'Бийск',
    'city_id' => 250,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер на час,сантехник,электрик,сборщик мебели.',
    'content' => 'Повесить гардину! Заменить кран,починить розетку,сантехника,электрика,сборка мебели,ремонт бытовых приборов и т.д',
    'extend_content' => '✔ С РАДОСТЬЮ ПОМОГУ ВАМ: ✔
► ПОВЕСИТЬ: 
▸ Шкафы 
▸ Полки 
▸ Кронштейны для телевизоров и мониторов 
▸ Рулонные шторы 
▸ Картины 
▸ Люстры 
▸ Бра 
▸ Перевешу дверь холодильника 
▸ Гардины 
▸ Шторы 
▸ Зеркала 
▸ (что угодно по вашему желанию, хоть ковры)

► УСТАНОВИТЬ: 
▸ Стиральную машину 
▸ Посудомоечную машину
▸ Установка счетчика на воду 
▸ Смеситель 
▸ Раковину 
▸ Душевую кабину 
▸ Вытяжку 
▸ Вентилятор 
▸ Розетки 
▸ Точечные светильники 
▸ Водонагреватели 
▸ Конвекторы 
▸ Выключатели 
▸ Варочную панель 
▸ Духовой шкаф ( духовку ) 
▸ Двери ( в.т.ч сдвижные ) 
▸ Фильтры для воды


► СОБРАТЬ: 
▸ Любую мебель
▸ Сборка кухни, Сборка Шкафа, Сборка Тумбы, Сборка Кровати. 
▸ Все что требует сборки, (либо развалилось) 
▸ Мебель из ИКЕА

► ОТРЕМОНТИРОВАТЬ: 
▸ Мебель 
▸ Розетки(больше не будут вываливаться из стены) 
▸ Выключатели 
▸ Светильники и люстры 
▸ Сантехнику 
▸ Сантехнические шкафы 
▸ Мелкий ремонт бытовой техники 
▸ Обои(подклею где отваливаются) 
▸ Потолочную плитку 
▸ Замки 
▸ Домофонную трубку 
▸ (все что скрипит, отваливается, протекает и плохо работает)

► ПОМЕНЯТЬ: 
▸ Лампочки 
▸ Фильтрующие элементы ( в фильтрах для воздуха, воды,пылесосах ) 
▸ Автоматы( пробки в электрощитках ) 
▸ Элементы питания( батарейки, аккумуляторы ) 
▸ Кранбуксы 
▸ Рассекатель 
▸ Душевую лейка и шланг 
▸ Уплотнительную резину в холодильнике 
▸ Уплотнитель в пластиковом окне

► ПРОЧИСТИТЬ: 
▸ Засоры канализации 
▸ Раковину 
▸ Унитаз 
▸ Душевую кабину 
▸ Вентиляцию 
▸ Вытяжку

►Ремонт Окон
▸ Установка москитных сеток
▸ Регулировка Окон
▸ Замена фурнитуру

Муж на час. Мастер на час, Мастер универсал, Сантехник, Сантехника, Электрик, Электрика, Сборщик мебели, Удобная услуга, которой пользуются как женщины, так и мужчины. Не в каждом доме есть инструменты необходимые для производства таких работ как: 
врезка дверных замков, работы по обивке или замене двери. Помощь по дому - починить плинтус или заменить треснувшую плитку, повесить карниз или переставить мебель. Домашний мастер поможет сделать то, на что у вас ни сил ни времени – соберет и установит на место мебель, произведет ее ремонт, повесит люстру или картину. Ремонт, осуществляемый Мастером на все руки - это и разного рода плотницкие и столярные работы – навесить или отрегулировать дверь, поменять и ли вставить стекло, отремонтировать стул или шкаф, починить ножку кровати. Муж на час, проложит или починит телевизионный кабель, устранит засор в канализационных трубах и.т.д.',
    'all_cities' => false,
    'created_at' => '2017-09-26 06:58:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Универсальный мастер',
    'price' => 500,
    'year' => 1980,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_597963.jpeg',
    ),
    'phone' => '+7-995-188-73-46',
    'user' => NULL,
    'id' => 941096,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Печи и Камины',
    'content' => 'кладка и ремонт печей любой сложности.монтаж заводских печей и каминов,дымоходов.качество,гарантия',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-26 06:41:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Печи',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_597956.png',
      1 => 'arhangelsk-NoTitle_597957.png',
      2 => 'arhangelsk-NoTitle_597958.png',
      3 => 'arhangelsk-NoTitle_597959.png',
      4 => 'arhangelsk-NoTitle_597960.png',
      5 => 'arhangelsk-NoTitle_597961.png',
    ),
    'phone' => '+7-900-914-98-99',
    'user' => NULL,
    'id' => 941094,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изделие из гранита и мрамора',
    'content' => 'Изделие из гранита и мрамора',
    'extend_content' => 'Изготовление и установка изделий из натурального природного гранита и мрамора: ступени, подоконники, плитка, балясины,поручни, памятники и другие изделия. Заказы принимаем заранее (месяц-полтора). Звонить с 9.00 до 17.00. Выходной пятница.',
    'all_cities' => false,
    'created_at' => '2017-09-26 06:31:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_597955.jpeg',
    ),
    'phone' => '+7-906-448-91-04',
    'user' => NULL,
    'id' => 941092,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компьютерная диагностика авто всех марок с выездом',
    'content' => 'Компьютерная диагностика авто всех марок с выездом',
    'extend_content' => 'Компьютерная диагностика электронных блоков автомобилей (чтение ошибок) всех марок авто-легковых, грузовых, автобусов и полуприцепов, профессиональным сканером с выездом к машине.

А так же в официальном сервис-центре &quot;СТРОНГ&quot;:
Установка тахографов всех марок.
Калибровка тахографов всех видов..
Карты тахографов всех видов.
Компьютерная диагностика всех марок автомобилей.

Другие направления:
Видеонаблюдение, по самым низким ценам.
Контроль доступа.
Пожарно-охранные сигнализации.
Антитараны.
Алюминиевые конструкции любой сложности.

Всю информацию дополнительно можно посмотреть в интернете, набрав в поиске &quot;Стронг-Тахо, Махачкала&quot; или &quot;Стронг, Махачкала&quot;, посетив наши сайты или позвонив нам.',
    'all_cities' => false,
    'created_at' => '2017-09-26 06:27:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_597954.jpeg',
    ),
    'phone' => '+7-929-881-22-11',
    'user' => NULL,
    'id' => 941091,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доставка Махачкала Москва контейнером 20 тонн',
    'content' => 'Доставка Махачкала Москва контейнером 20 тонн',
    'extend_content' => 'Готов дешево доставить товар Махачкала Москва , в 20 тоннике есть много свободного места ,занимаю 500 кг и 3 куба ,остальное все можете занять под что нужно , у меня в основном вещи ,книги - те если авто будете загонять - то можно и в нее поместить .

Ориентировочно после 15 июля - точнее пока не знаю - жду получения документов -из них и будет ясно ,и в путь .

Грузоподъемность, тонн	20
Размеры контейнера внутренние, м (длина × ширина × высота)	5,86 × 2,33 × 2,19
Размеры дверного проема, м (ширина × высота)	2,28 × 2,13
Объем контейнера внутренний, м3	30,6
Погрузку производить необходимо самостоятельно , отправка будет производиться (как я понимаю ) с товарной станции в Махачкала 1 .Цена в объявлении естественно условная .
Звоните и договоримся )',
    'all_cities' => false,
    'created_at' => '2017-09-26 06:24:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_597953.jpeg',
    ),
    'phone' => '+7-988-227-74-69',
    'user' => NULL,
    'id' => 941090,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Клининговые услуги химчистки &quot;Рассвет&quot;',
    'content' => 'Клининговые услуги химчистки &quot;Рассвет&quot;',
    'extend_content' => 'Химчистка мебели и ковров на дому в Махачкале и за предели города.Стирка и химчистка ковров с вывозом.Опыт работы более 8 лет. Производим химчистку любой сложности и текстуры.Работаем круглосуточно без выходных. Работпем удобное для вас время.Доставка оба конца бесплатно.
Имя: Hfpbzn',
    'all_cities' => false,
    'created_at' => '2017-09-26 06:22:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-933-64-13',
    'user' => NULL,
    'id' => 941089,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Механизированная штукатурка под поклейку обоев',
    'content' => 'Механизированная штукатурка под поклейку обоев',
    'extend_content' => 'Профессиональная бригада мастеров,с опытом работы в городах Краснодарского края,проведут штукатурные работы на немецком оборудовании под поклейку обоев без шпатлёвки, с использованием фирменных материалов и в кратчайшие сроки.. Качество работы и соблюдение технологии гарантируется.. 
На большие объемы действуют скидки. 
Выезд замерщика бесплатно..в день обращения',
    'all_cities' => false,
    'created_at' => '2017-09-26 06:20:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_597946.jpeg',
      1 => 'makhachkala-NoTitle_597947.jpeg',
    ),
    'phone' => '+7-928-286-15-07',
    'user' => NULL,
    'id' => 941086,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>