<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Очаровательная ведущая свадеб и диджей',
    'content' => 'Артистичная, общительная и веселая Ведущая поможет превратить Вашу свадьбу в праздник радости и счастья!!!
внимание к настроению гостей;
конкурсы на любой вкус;
костюмированные шоу и игры с участием гостей;
живой звук;
DJ с профессиональным оборудованием и зажигательной дискотекой.
Живая музыка : гитара и аккордеон.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 10:18:26',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Очаровательная ведущая свадеб и диджей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_577668.jpeg',
    ),
    'phone' => '+7-927-110-84-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Квартиру (3 А Ю/З).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 10:16:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-483-74-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников и кондицыонеров',
    'content' => 'Производится ремонт холодильников и кондиционеров любой сложности 
Заправка устранение утечек замена штатных деталей выезд в удобное время для вас подход к клиенту гарантия на выполненную работу!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 10:16:27',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников и кондицыонеров',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_577667.jpeg',
    ),
    'phone' => '+7-937-021-12-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки, Газели и Грузчики',
    'content' => 'Заказать ГАЗЕЛЬ Легко! Решили затеять квартирный или офисный переезд по городу/району/области/России.Загрузка верхняя, загрузка боковая.Звоните нам,и мы с радостью ответим на Ваши вопросы, связанные с перевозкой!
Звонки принимаем мы - непосредственные исполнители, никаких посредников, операторов и прочей бюрократии!
У нас Только Наличный Расчёт!
Перечислим основные направления услуг грузчиков:
Перевозка пианино, роялей, холодильников, ванн и других крупных бытовых вещей.
Вывоз строительного и бытового мусора (кроме пищевого) из квартир, офисов, предприятий, различных площадок.
Переезд офиса, квартиры и любых других зданий с одного места в другое под ключ.Предоставление разнорабочих для широкого спектра работ.
Квартирные переезды,офисные переезды.
Вывозим строительный мусор на свалку.
Мы работаем также в Праздничные и Выходные Дни!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 10:10:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки, Газели и Грузчики',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_577666.jpeg',
    ),
    'phone' => '+7-927-136-27-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (м. Щелковская, меблированная, 21 т. р.) На длительный срок, семье славян, без домашних животных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 10:08:05',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-386-80-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'Лодку &quot;Прогресс-4&quot; с местом на причале &quot;Воложка&quot; (двигатель &quot;Ямаха-25&quot;, 4-тактный, б/у 3 сезона, кунг, электролебедка, усиленный транец, 550 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 09:51:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-239-94-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ресниц',
    'content' => 'Девочки предлагаю вам качественное наращивание ресничек, Работаю с материалом премиум класса!!! Имеется сертификат, также опыт! 
Наращивание классика-1000, объем2д -1100, 3д -1200 р, 
уголки глаз-700 р, 
снятие ресниц после другого мастера-200р',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 09:40:10',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наращивание ресниц',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_577657.jpeg',
      1 => 'voljskiy-NoTitle_577658.jpeg',
      2 => 'voljskiy-NoTitle_577659.jpeg',
      3 => 'voljskiy-NoTitle_577660.jpeg',
      4 => 'voljskiy-NoTitle_577661.jpeg',
      5 => 'voljskiy-NoTitle_577662.jpeg',
    ),
    'phone' => '+7-906-403-25-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт ванной комнаты, санузла',
    'content' => 'Ремонт ванной комнаты под ключ: демонтаж старого покрытия, штукатурка, электрика, сантехника, плитка. Монтаж/установка: ванны, унитаза, умывальника, смесителей, зеркал, полок и тд... Помощь в выборе материалов. Возможно предоставление скидок!
Выезд на оценку бесплатно!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 09:36:33',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт ванной комнаты, санузла',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_577654.jpeg',
      1 => 'voljskiy-NoTitle_577655.jpeg',
      2 => 'voljskiy-NoTitle_577656.jpeg',
    ),
    'phone' => '+7-988-017-65-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Два шкафа платьевых.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 09:35:53',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-219-06-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Сервант (окрас темный, полированный).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 09:35:04',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-219-06-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Два телевизора (цветные, не дорого, х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 09:33:58',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-219-06-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка межкомнатных, входных дверей и откосов',
    'content' => 'Замеры, консультация бесплатно. Монтаж, доставка.
Большой выбор входных и межкомнатных дверей.
Установка межкомнатных дверей: 
от 4х дверей-от 1000 руб.
3 двери-от 1100 руб.
1-2 двери- от 1200 руб.
Демонтаж старых дверей- 100 руб.
Установка металлических дверей от 1500 руб. 
Установка доборов от 500 руб.
Установка откосов на двери и окна.
Мы не экономим на расходных материалах, используем только профессиональную пену и крепежи. Опытные мастера с профессиональным инструментом выполняют точно, качественно и аккуратно свою работу. Гарантия 12 месяцев.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 09:27:05',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка межкомнатных, входных дверей и откосов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_577648.jpeg',
      1 => 'voljskiy-NoTitle_577649.jpeg',
      2 => 'voljskiy-NoTitle_577650.jpeg',
      3 => 'voljskiy-NoTitle_577651.jpeg',
      4 => 'voljskiy-NoTitle_577652.jpeg',
      5 => 'voljskiy-NoTitle_577653.jpeg',
    ),
    'phone' => '+7-961-658-41-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'знакомство',
    'content' => 'Приятна девушка встретиться с адекватным мужчиной....89196574524',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 09:01:49',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-657-45-24',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Обмен квартиры на дом',
    'content' => 'Адлер,Р/н Голубые дали,рядом рынок,остановка,магазины-50 метров!Море-700 метров,развитая инфраструктура.Хороший ремонт,частично мебель.Продажа,обмен на дом,центральный,хостинский р-ны Сочи!!Собственник.На продажу торг!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 08:59:37',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам,обменяю 2-х комн.кв на дом',
    'price' => 4800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_577632.jpeg',
      1 => 'sochi-_577633.jpeg',
      2 => 'sochi-_577634.jpeg',
      3 => 'sochi-_577635.jpeg',
      4 => 'sochi-_577636.jpeg',
      5 => 'sochi-_577637.jpeg',
      6 => 'sochi-_577638.jpeg',
    ),
    'phone' => '+7-918-916-96-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грунт для отсыпки участка',
    'content' => 'Приму в дар грунт,строительный мусор,для отсыпки участка на ММСе.',
    'extend_content' => 'бесплатно',
    'all_cities' => false,
    'created_at' => '2017-06-07 08:34:01',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'приму грунт для отсыпки участка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-982-929-59-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (3 Ю/З, 3/5, 29 кв. м., мебель, холодильник, на длительный срок, семейной паре, 8000 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 08:27:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-12-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'МАГ ВЫСШЕЙ КАТЕГОРИИ',
    'content' => 'МАГ ВЫСШЕЙ КАТЕГОРИИ. БАБУШКА С ОПЫТОМ 50 ЛЕТ. БОЛЕЕ 700 ОБРЯДОВ ДЛЯ МУЖЧИН И ЖЕНЩИН, ПРИВОРОТ ЗА 1 ДЕНЬ, ОБЛАДАЮ БЕЛОЙ И ЧЕРНОЙ МАГИЕЙ, БЫСТРО, НАДЕЖНО И БЕЗ ОБМАНА. ОПЛАТА ПОСЛЕ РЕЗУЛЬТАТА.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-06-07 07:51:44',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '8-962-998-25-63',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_577621.jpeg',
    ),
    'phone' => '+7-962-998-25-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прокат лимузина, аренда лимузина chrysler 300C',
    'content' => 'Мы с радостью предоставим Вам комфортабельный лимузин CHRYSLER 300C для различных мероприятий. Наш лимузин украсит любую свадьбу, день рождения, юбилей, вечеринку, позволит провести деловую встречу и даже встречу любимой женщины с младенцем из роддома. Аренда нашего презентабельного лимузина позволит организовать встречу в аэропорту, на вокзале, прогулку или экскурсию по городу. Салон лимузина выполнен по индивидуальному заказу, установлен а уникальная в своем роде дополнительная дверь &quot;Gull Wing&quot;, позволяющая комфортабельно разместиться вашим гостям, салон оснащен кондиционерами и оборудован в стиле &quot;клуб-бар на колесах&quot;. В нашем лимузине используются различные виды подсветки - ночное небо. Заказ лимузина – это просто! Сделайте вашу свадьбу или иное мероприятие незабываемым и роскошным!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 07:44:15',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прокат лимузина, аренда лимузина chrysler 300C',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_577614.jpeg',
      1 => 'voljskiy-NoTitle_577615.jpeg',
      2 => 'voljskiy-NoTitle_577616.jpeg',
      3 => 'voljskiy-NoTitle_577617.jpeg',
      4 => 'voljskiy-NoTitle_577618.jpeg',
      5 => 'voljskiy-NoTitle_577619.jpeg',
      6 => 'voljskiy-NoTitle_577620.jpeg',
    ),
    'phone' => '+7-927-511-65-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'РЕЛАКС-АНТИСТРЕСС',
    'content' => 'Релаксация тела.Мои нежные руки с положительной энергетикой помогут вам снять нервное и мышечное напряжение.Располагающая атмосфера,релакс-музыка.Комфорт,чистота.Для тех,кто выбирает качество.89114802073',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 07:37:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'массаж',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-480-20-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам',
    'content' => '2-комнатную квартиру (ул. Комарова, 14, 7/9, меблированная, на длительный срок, 10 т. р./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 07:31:02',
    'period' => 86.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-704-87-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Ю/З, ул. Звездная, 20, 5/9, комнаты раздельные). Ирина.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 07:26:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-23-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Ю/З, ул. Звездная, 20, 5/9, комнаты раздельные). Ирина.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 07:26:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-23-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Тиски (старинные).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 07:24:49',
    'period' => 91.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-776-76-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ресниц',
    'content' => 'Милые девушки приглашаю вас на процедуру нпращивания ресниц',
    'extend_content' => 'Милые девушки приглашаю вас на процедуру нпращивания ресниц',
    'all_cities' => false,
    'created_at' => '2017-06-07 07:05:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_577604.jpeg',
      1 => 'tver-NoTitle_577605.jpeg',
      2 => 'tver-NoTitle_577606.jpeg',
      3 => 'tver-NoTitle_577607.jpeg',
    ),
    'phone' => '+7-996-922-02-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление/монтаж/демонтаж металлоконструкций',
    'content' => 'Изготавливаем металлоконструкции любой сложности по Вашим эскизам и чертежам.
Изготовление:
- ворот (распашные, откатные), ограждений, козырьков;
- металлоконструкций для наружной рекламы (билборды, крышные конструкции, рамки, короба);
- тельферов, кранбалок;
- навесов, ангаров.
Осуществляем монтаж металлоконструкций, приобретенных у сторонних организаций.
Работаем в Твери и области.',
    'extend_content' => 'Изготавливаем металлоконструкции любой сложности по Вашим эскизам и чертежам.
Изготовление:
- ворот (распашные, откатные), ограждений, козырьков;
- металлоконструкций для наружной рекламы (билборды, крышные конструкции, рамки, короба);
- тельферов, кранбалок;
- навесов, ангаров.
Осуществляем монтаж металлоконструкций, приобретенных у сторонних организаций.
Работаем в Твери и области.',
    'all_cities' => false,
    'created_at' => '2017-06-07 07:02:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_577601.jpeg',
      1 => 'tver-NoTitle_577602.jpeg',
      2 => 'tver-NoTitle_577603.jpeg',
    ),
    'phone' => '+7-962-248-66-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Реставрация и ремонт хоккейной клюшки',
    'content' => 'Доброе время суток !!! Вашему вниманию предлагаю полный спектр работ по реставрации, восстановлению и ремонту хоккейной клюшки. Внимание !!! Ремонт производится в городе КЛИН (Московская Область). Я переодически бываю по указанному адресу. Могу помогать с доставкой. В среднем ремонт не обходится более 1500₽. По времени, в среднем, 4 - 7 дней. Все интересующие вопросы можно задать по телефону.',
    'extend_content' => 'Доброе время суток !!! Вашему вниманию предлагаю полный спектр работ по реставрации, восстановлению и ремонту хоккейной клюшки. Внимание !!! Ремонт производится в городе КЛИН (Московская Область). Я переодически бываю по указанному адресу. Могу помогать с доставкой. В среднем ремонт не обходится более 1500₽. По времени, в среднем, 4 - 7 дней. Все интересующие вопросы можно задать по телефону.',
    'all_cities' => false,
    'created_at' => '2017-06-07 06:58:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_577597.jpeg',
      1 => 'tver-NoTitle_577598.jpeg',
      2 => 'tver-NoTitle_577599.jpeg',
      3 => 'tver-NoTitle_577600.jpeg',
    ),
    'phone' => '+7-985-071-36-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Реконструкция зданий.Ремонт.Строительство',
    'content' => 'Строительство,реконструкция,ремонт и проектирование : домов , зданий ,пристроек,хозпостроек. Без ограничений по назначению , архитектуре и площади. Работаем по разным технологиям строительства( кирпич,монолит,СИП панели , каркас и т.д.) .А также, при необходимости, успешно их комбинируем Отделка и РЕМОНТ помещений. Каменные КАМИНЫ, ПЕЧИ, сложные и не очень. Прокладка,замена , ремонт внутренних и наружных инженерных КОММУНИКАЦИЙ. Отдельные строительные работы такие как; ЗАБОРЫ и ограждения,планировка и БЛАГОУСТРОЙСТВО территории , ФУНДАМЕНТЫ ( в т.ч винтовые),наружная ОТДЕЛКА,КРОВЛЯ и ее элементы,ремонт кирпичных ДЫМОХОДОВ,мелкий и капитальный ремонт помещений и т.д) Работаем круглый год. Открытая смета.Внятный договор. Без посредников. Без головной боли.Любящие свою профессию тверские строители. Производство свое.Работаем с другими регионами. Выезд специалиста(100км) , на осмотр объекта , БЕСПЛАТНО. Ориентировочная смета на работы(1-2 рабочих дня) БЕСПЛАТНО. При заключении договора на строительство дома, Архитектурный проект БЕСПЛАТНО, Возможна поэтапная оплата.Ветеранам и участникам локальных конфликтов скидка на работы.',
    'extend_content' => 'Строительство,реконструкция,ремонт и проектирование : домов , зданий ,пристроек,хозпостроек. Без ограничений по назначению , архитектуре и площади. Работаем по разным технологиям строительства( кирпич,монолит,СИП панели , каркас и т.д.) .А также, при необходимости, успешно их комбинируем Отделка и РЕМОНТ помещений. Каменные КАМИНЫ, ПЕЧИ, сложные и не очень. Прокладка,замена , ремонт внутренних и наружных инженерных КОММУНИКАЦИЙ. Отдельные строительные работы такие как; ЗАБОРЫ и ограждения,планировка и БЛАГОУСТРОЙСТВО территории , ФУНДАМЕНТЫ ( в т.ч винтовые),наружная ОТДЕЛКА,КРОВЛЯ и ее элементы,ремонт кирпичных ДЫМОХОДОВ,мелкий и капитальный ремонт помещений и т.д) Работаем круглый год. Открытая смета.Внятный договор. Без посредников. Без головной боли.Любящие свою профессию тверские строители. Производство свое.Работаем с другими регионами. Выезд специалиста(100км) , на осмотр объекта , БЕСПЛАТНО. Ориентировочная смета на работы(1-2 рабочих дня) БЕСПЛАТНО. При заключении договора на строительство дома, Архитектурный проект БЕСПЛАТНО, Возможна поэтапная оплата.Ветеранам и участникам локальных конфликтов скидка на работы.',
    'all_cities' => false,
    'created_at' => '2017-06-07 06:55:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_577590.jpeg',
      1 => 'tver-NoTitle_577591.jpeg',
      2 => 'tver-NoTitle_577592.jpeg',
      3 => 'tver-NoTitle_577593.jpeg',
      4 => 'tver-NoTitle_577594.jpeg',
      5 => 'tver-NoTitle_577595.jpeg',
      6 => 'tver-NoTitle_577596.jpeg',
    ),
    'phone' => '+7-930-154-85-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Демонтажные работы',
    'content' => 'Демонтажные работы любой сложности
Демонтаж стен, полов, перегородок, заборов, плитки, сараев . 
Выполним любую работу в кратчайшие сроки.',
    'extend_content' => 'Демонтажные работы любой сложности
Демонтаж стен, полов, перегородок, заборов, плитки, сараев . 
Выполним любую работу в кратчайшие сроки.',
    'all_cities' => false,
    'created_at' => '2017-06-07 06:50:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_577589.jpeg',
    ),
    'phone' => '+7-900-018-56-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '&quot;Чистюля&quot;',
    'content' => 'Клининговые услуги &quot;Чистюля&quot;
Уборка квартир,офисов,коттеджей , и т,д.
Мойка окон,балконов,ролставней , и т,д.
Быстро качественно 
Пенсионерам скидка 10%',
    'extend_content' => 'Клининговые услуги &quot;Чистюля&quot;
Уборка квартир,офисов,коттеджей , и т,д.
Мойка окон,балконов,ролставней , и т,д.
Быстро качественно 
Пенсионерам скидка 10%',
    'all_cities' => false,
    'created_at' => '2017-06-07 06:32:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-494-19-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровля крыши,сайдинг(винил,металл)',
    'content' => 'Организация быстро и качественно произведёт монтаж крыши, утепление, сайдинг, навесы,заборы,ворота,рольворота,бетонные работы(отмостка,фундамент,стяжка,площадка для автомобиля,штукатурка,)любых размеров недорого,выезд мастера на замер бесплатно,без очередей ,нал .без нал. Фотокаталог',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 06:32:38',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кровля крыши,сайдинг(винил,металл)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_577575.jpeg',
      1 => 'voljskiy-NoTitle_577576.jpeg',
      2 => 'voljskiy-NoTitle_577577.jpeg',
      3 => 'voljskiy-NoTitle_577578.jpeg',
      4 => 'voljskiy-NoTitle_577579.jpeg',
      5 => 'voljskiy-NoTitle_577580.jpeg',
    ),
    'phone' => '+7-917-838-58-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник(ца) руководителя',
    'content' => 'Обязанности: обеспечение рабочего процесса руководителя, организация деловых встреч, переговоров, работа с корреспонденцией, ведение сопутствующего документооборота, отчётность.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 06:30:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-397-19-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2355,
    'city' => 'Бердск',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывозим строймусор. Старую мебель технику. Демонта',
    'content' => '-Вывоз и утилизация строительного мусора, демонтаж и вывоз 
ненужного хлама.

-Разгребаем -подвалы. чердаки .захламлённые квартиры

-Демантируем перегородки,стены ,полы ,дачные домики ,дома

-Команда аккуратных грузчиков упакует и вывезет на свалку Ваш мусор и ненужный хлам из квартир и частных домов,чердаков и подвалов.

-Для вывоза используем Автомобили разного объёма и тоннажа

-Предварительная оценка выезд и подбор автомобиля

Самая низкая ценна !

-Звоните!',
    'extend_content' => '-Вывоз и утилизация строительного мусора, демонтаж и вывоз 
ненужного хлама.

-Разгребаем -подвалы. чердаки .захламлённые квартиры

-Демантируем перегородки,стены ,полы ,дачные домики ,дома

-Команда аккуратных грузчиков упакует и вывезет на свалку Ваш мусор и ненужный хлам из квартир и частных домов,чердаков и подвалов.

-Для вывоза используем Автомобили разного объёма и тоннажа

-Предварительная оценка выезд и подбор автомобиля

Самая низкая ценна !

-Звоните!',
    'all_cities' => false,
    'created_at' => '2017-06-07 06:30:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_577570.jpeg',
      1 => 'kaliningrad-NoTitle_577571.jpeg',
      2 => 'kaliningrad-NoTitle_577572.jpeg',
      3 => 'kaliningrad-NoTitle_577573.jpeg',
      4 => 'kaliningrad-NoTitle_577574.jpeg',
    ),
    'phone' => '+7-921-103-91-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин, мелкой техники и другое',
    'content' => 'Сервисный центр осуществляет РЕМОНТ СТИРАЛЬНЫХ и ПОСУДОМОЕЧНЫХ машин, ТЕЛЕВИЗОРОВ и МОНИТОРОВ,НОУТБУКОВ и ПК а так же другой бытовой техники. 
Выполняем ремонт как с ВЫЕЗДОМ на дом, так и в своей МАСТЕРСКОЙ. ДОСТУПНЫЕ цены, гибкая система СКИДОК и индивидуальный подход к каждому клиенту порадуют вас! На все виды поломок предусмотрена ГАРАНТИЯ! Доверьте свою бытовую технику ПРОФЕССИОНАЛАМ!
Самые НИЗКИЕ ЦЕНЫ в городе! 
Какие марки мы делаем? Все! Где мы работаем?Волжский,Волгоград и область. Как быстро реагируем? Выезд на вызов в течении ЧАСА!
Сотни довольных клиентов именно то,что заставляет нас двигаться вперед и развиваться для ВАС!
Сломалась техника? Не беда! Мы поможем Вам всегда!
Звонить ЕЖЕДНЕВНО с 8 00 до 22 00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 06:29:36',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин, мелкой техники и другое',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_577569.jpeg',
    ),
    'phone' => '+7-937-550-00-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Манипулятор',
    'content' => 'Манипулятор КАМАЗ! Крановая установка 3 тонны, вылет стрелы 10 метров. Грузоподъёмность машины 12 тонн, длина кузова 6 м; ширина 2,4м 
перевозка стройматериалов (ЖБИ, кирпичи, тротуарные камни, дорожные плиты, колодезные кольца, газо-, пенобетонные изделия, сыпучие смеси, вагонка, доска и т.д.)
Выполняем работу краном на строительных объектах (монтаж, демонтаж). Заключаем договоры на постоянную работу.
• перевозка бытовок, контейнеров, ларьков, павильонов.
• перевозка электростанций, компрессоров, генераторов, трансформаторы
• перевозка столбов, плит, блоков
• перевозка рекламных конструкций
• перевозка металлоконструкций (заборы, статуи, ворота)
Работаем круглосуточно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 06:27:34',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Манипулятор',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_577567.jpeg',
      1 => 'voljskiy-NoTitle_577568.jpeg',
    ),
    'phone' => '+7-969-659-88-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа на совмещение (оператор)',
    'content' => 'Обязанности: работа по телефону, запись в журнал встреч, договариваться о встречах.',
    'extend_content' => 'Требование: ответственность, серьезное отношение, коммуникабельность, базовое знание пк.',
    'all_cities' => false,
    'created_at' => '2017-06-07 06:25:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-397-19-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2355,
    'city' => 'Бердск',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обрезка и спил деревьев',
    'content' => 'Спил деревьев любого вида. Подрезка плодовых. Удаление аварийных деревьев. Обрезка сухих ветвей. Аккуратно уберем совершенно любое дерево, не зависимо от заборов, фасадов, сип и т.д.
Выкорчевка пней.
Расчистка территории.
Вывоз порубочных остатков.
Выезд на осмотр БЕСПЛАТНЫЙ',
    'extend_content' => 'Спил деревьев любого вида. Подрезка плодовых. Удаление аварийных деревьев. Обрезка сухих ветвей. Аккуратно уберем совершенно любое дерево, не зависимо от заборов, фасадов, сип и т.д.
Выкорчевка пней.
Расчистка территории.
Вывоз порубочных остатков.
Выезд на осмотр БЕСПЛАТНЫЙ',
    'all_cities' => false,
    'created_at' => '2017-06-07 06:25:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_577565.jpeg',
      1 => 'kaliningrad-NoTitle_577566.jpeg',
    ),
    'phone' => '+7-921-102-95-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автокран 32 т. 31м',
    'content' => 'Аренда автокрана 32 т., стрела 31 метр, нал. безнал. НДС. Миниималка 3 часа. От 3х смен по 1000р.ч. Стоммость работ на груз весом от 13т до 25т оговаривается дополнительно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 06:23:57',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автокран 32 т. 31м',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_577561.jpeg',
      1 => 'voljskiy-NoTitle_577562.jpeg',
      2 => 'voljskiy-NoTitle_577563.jpeg',
      3 => 'voljskiy-NoTitle_577564.jpeg',
    ),
    'phone' => '+7-961-090-49-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки. Качественно,без запаха',
    'content' => 'Натяжные потолки любой сложности.
Наши потолки не имеют запаха.
Работаем только с качественным материалом.
Гарантия на материал 10 лет.
Гарантия на монтажные работы 1 год. 
Предоставляем сертификат качества.
Опытные монтажники подберут и установят потолок под ваш нынешний,будущий интерьер,в кратчайшие сроки. 
Выезд на замеры и консультация бесплатно.
Стоимость 1 кв.метра с работой от 300 рублей.
В стоимость входит 4 угла,1 обвод трубы и установка люстры,дополнительные услуги по договорённости.
Ждём ваших звонков, экономьте ваши деньги и время.',
    'extend_content' => 'Натяжные потолки любой сложности.
Наши потолки не имеют запаха.
Работаем только с качественным материалом.
Гарантия на материал 10 лет.
Гарантия на монтажные работы 1 год. 
Предоставляем сертификат качества.
Опытные монтажники подберут и установят потолок под ваш нынешний,будущий интерьер,в кратчайшие сроки. 
Выезд на замеры и консультация бесплатно.
Стоимость 1 кв.метра с работой от 300 рублей.
В стоимость входит 4 угла,1 обвод трубы и установка люстры,дополнительные услуги по договорённости.
Ждём ваших звонков, экономьте ваши деньги и время.',
    'all_cities' => false,
    'created_at' => '2017-06-07 06:22:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_577558.jpeg',
      1 => 'kaliningrad-NoTitle_577559.jpeg',
      2 => 'kaliningrad-NoTitle_577560.jpeg',
    ),
    'phone' => '+7-952-790-32-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Консультант в офис',
    'content' => 'Обязанности: работа с клиентами, проведение консультаций по продукции компании, прием телефонных звонков, оформление стандартных бланков, заявок, договоров, ведение и учет офисной документации.',
    'extend_content' => 'ПОЖЕЛАНИЯ К КАНДИДАТУ: обучаемость, коммуникабельность, дисциплинированность, культура общения, базовое владение компьютером, всегда позитивный настрой, огромное желание работать и зарабатывать хорошие деньги.',
    'all_cities' => false,
    'created_at' => '2017-06-07 06:20:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-397-19-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2355,
    'city' => 'Бердск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заборы, ворота, калитки, теплицы и др',
    'content' => 'Уважаемые клиенты, мы предлагаем Вам широкий спектр услуг по установки заборов, ворот,калиток и теплиц!!!

Наши преимущества :
-Работаем без предоплаты. 
-Возможна беспроцентная рассрочка платежа 
-Даём гарантию на выполненные работы более трех лет
-Осуществляем снабжение объектов необходимым материалом,инструментом.
-Осуществляем демонтаж и расчистку территории, в том числе спил деревьев 
-Огромный опыт работы в данной сфере
-Консультация и выезд специалиста абсолютно бесплатно

Свяжитесь с нами и мы подробно расскажем вам о порядке цен, о том как будет проходить процесс работы.',
    'extend_content' => 'Уважаемые клиенты, мы предлагаем Вам широкий спектр услуг по установки заборов, ворот,калиток и теплиц!!!

Наши преимущества :
-Работаем без предоплаты. 
-Возможна беспроцентная рассрочка платежа 
-Даём гарантию на выполненные работы более трех лет
-Осуществляем снабжение объектов необходимым материалом,инструментом.
-Осуществляем демонтаж и расчистку территории, в том числе спил деревьев 
-Огромный опыт работы в данной сфере
-Консультация и выезд специалиста абсолютно бесплатно

Свяжитесь с нами и мы подробно расскажем вам о порядке цен, о том как будет проходить процесс работы.',
    'all_cities' => false,
    'created_at' => '2017-06-07 06:20:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_577549.jpeg',
      1 => 'kaliningrad-NoTitle_577550.jpeg',
      2 => 'kaliningrad-NoTitle_577551.jpeg',
      3 => 'kaliningrad-NoTitle_577552.jpeg',
      4 => 'kaliningrad-NoTitle_577553.jpeg',
      5 => 'kaliningrad-NoTitle_577554.jpeg',
      6 => 'kaliningrad-NoTitle_577555.jpeg',
      7 => 'kaliningrad-NoTitle_577556.jpeg',
    ),
    'phone' => '+7-921-710-78-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обрезка больших деревьев',
    'content' => 'Спил деревьев любого размера и сложности, аккуратное удаление в блези проводов, фаcадов и т.д.
Вырубка и обрезка деревьев вдоль дороги.
Выкорчевка пней. Вывоз остатков.
Для гос. учреждений предоставляем всю нужную документацию.
Можем сказать примерную стоимость по телефону или выехать на место для точной оценки.',
    'extend_content' => 'Спил деревьев любого размера и сложности, аккуратное удаление в блези проводов, фаcадов и т.д.
Вырубка и обрезка деревьев вдоль дороги.
Выкорчевка пней. Вывоз остатков.
Для гос. учреждений предоставляем всю нужную документацию.
Можем сказать примерную стоимость по телефону или выехать на место для точной оценки.',
    'all_cities' => false,
    'created_at' => '2017-06-07 06:15:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_577545.jpeg',
      1 => 'kaliningrad-NoTitle_577546.jpeg',
      2 => 'kaliningrad-NoTitle_577547.jpeg',
    ),
    'phone' => '+7-906-238-82-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт пластиковых окон и дверей, рольставни',
    'content' => 'Ремонт пластиковых окон и дверей. Регулировка свободного хода. Замена уплотнителя, фурнитуры, стеклопакетов. Установка поворотно-откидной фурнитуры, установка створки в глухое окно. Установка ручки защёлки на балконную дверь. Гарантия качества.
Ремонт роллставень(механических,электрических,радио управление),замена шнура,рулеток,роликов,шкивов.
Ремонт рольставни.
Ремонт автоматических рольставен разделяется по следующим направлениям: ремонт несущей конструкции рольставни либо её полотна, ремонт двигателя рольставни либо её механических устройств подъема, ремонт устройств управления движением рольставни.',
    'extend_content' => 'Ремонт пластиковых окон и дверей. Регулировка свободного хода. Замена уплотнителя, фурнитуры, стеклопакетов. Установка поворотно-откидной фурнитуры, установка створки в глухое окно. Установка ручки защёлки на балконную дверь. Гарантия качества.
Ремонт роллставень(механических,электрических,радио управление),замена шнура,рулеток,роликов,шкивов.
Ремонт рольставни.
Ремонт автоматических рольставен разделяется по следующим направлениям: ремонт несущей конструкции рольставни либо её полотна, ремонт двигателя рольставни либо её механических устройств подъема, ремонт устройств управления движением рольставни.',
    'all_cities' => false,
    'created_at' => '2017-06-07 06:12:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_577542.jpeg',
      1 => 'kaliningrad-NoTitle_577543.jpeg',
      2 => 'kaliningrad-NoTitle_577544.jpeg',
    ),
    'phone' => '+7-900-346-22-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж кровли и сайдинга под ключ. Замер. Гарантия',
    'content' => 'Получите теплую, красивую крышу и красивый дом за короткий срок!

Монтаж всех видов кровли (крыши) и обшивка домов (сайдингом) под ключ! Выезд по Уфе и Уфимскому району!

Мы занимаемся монтажом кровли, фасадов, сайдингом более 8 лет.

Выезжаем по Уфе, а также в самые отдаленные районы уфимского района.',
    'extend_content' => 'Получите теплую, красивую крышу и красивый дом за короткий срок!

Монтаж всех видов кровли (крыши) и обшивка домов (сайдингом) под ключ! Выезд по Уфе и Уфимскому району!

Мы занимаемся монтажом кровли, фасадов, сайдингом более 8 лет.

Выезжаем по Уфе, а также в самые отдаленные районы уфимского района.

★ Выезд и замер нашего специалиста совершенно бесплатно. Вы можете получить любую интересующую вас информацию по телефону.

★ На проведённые работы, материал мы предоставляем гарантийные акты.

★ Мы используем только те материалы, которые соответствуют всем стандартам, очень высокого качества.

★ У нас более 10 монтажных бригад, поэтому Вам не придётся ждать, когда же Вам сделают вашу крышу или сделают красивым стены вашего дома.

Все работы мы проделываем согласно обусловленным срокам.

Также мы можем помочь отремонтировать вашу старую крышу или сделать демонтаж для установки новой.

Мы выполняем полный спектр работ. Вот часть из них:

❖ демонтаж и монтаж кровли (крыши)
❖ утепление кровли (крыши)
❖ ремонт кровли (крыши)
❖ гидроизоляционные работы
❖ установка водосточной системы
❖ установка снегозадержателей
❖ монтаж (установка) и демонтаж сайдинга

И многое другое)

Выезд в день обращения, либо когда Вам удобно.

Звоните! Мы будем рады Вам помочь)',
    'all_cities' => false,
    'created_at' => '2017-06-07 06:09:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_577537.jpeg',
      1 => 'ufa-NoTitle_577538.jpeg',
      2 => 'ufa-NoTitle_577539.jpeg',
      3 => 'ufa-NoTitle_577540.jpeg',
      4 => 'ufa-NoTitle_577541.jpeg',
    ),
    'phone' => '+7-987-043-45-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Корчма &quot;Голодный енотъ&quot;',
    'content' => 'В корчме &quot;Голодный енотъ&quot; удобно проводить небольшие корпоративные мероприятия, юбилеи, свадьбы, праздничные мероприятия, рассчитанные до 35-40 человек. Во-первых, корчма будет открыта только для вас, во-вторых, придать торжественность и празднично оформить небольшой зал намного проще и экономней.

Несмотря на камерность, в зале достаточно места для танцпола и выступления музыкантов.  И, конечно же, вашему вниманию будет предложено банкетное меню, изобилующее всевозможными интересными блюдами.
Кухня: Русская.
Особенности: летняя веранда, камин в зале, танцпол, живая музыка, парковка, wi-fi.
Доп. условия для банкетов: танцпол, камин, парковка
Описание залов:	Основной зал на 35 посадочных мест
Режим работы: вс-чт: 12:00-00:00, пт-сб: 12:00-01:00
Адрес:г. Волжский, улица 87 Гвардейская, д.59, корп.А 

Телефоны:+7 (906) 166-33-31, +7 (906) 166-51-31',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 06:01:53',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Корчма &quot;Голодный енотъ&quot;',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_577536.jpeg',
    ),
    'phone' => '+7-906-166-33-31',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир под ключ',
    'content' => 'Производим качественный ремонт квартир,офисов,коттеджей. Натяжные потолки,электрика,санузлы и т.д. пишите на почту',
    'extend_content' => 'Производим качественный ремонт квартир,офисов,коттеджей. Натяжные потолки,электрика,санузлы и т.д. пишите на почту',
    'all_cities' => false,
    'created_at' => '2017-06-07 06:01:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_577531.jpeg',
      1 => 'ufa-NoTitle_577532.jpeg',
      2 => 'ufa-NoTitle_577533.jpeg',
      3 => 'ufa-NoTitle_577534.jpeg',
      4 => 'ufa-NoTitle_577535.jpeg',
    ),
    'phone' => '+7-996-404-49-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бронирование кузова авто. Тонировка',
    'content' => 'Бронирование авто! Антигравийная защита кузова! Тонирование качественными, американскими пленками! Шумоизоляция, ксенон! Ремонт, замена, продажа автостекол!Гарантия 8 лет!!! Опыт работы 10лет! Быстро и качественно по отличным ценам! Сделаем 10% скидку от любой цены конкурентов!',
    'extend_content' => 'Бронирование авто! Антигравийная защита кузова! Тонирование качественными, американскими пленками! Шумоизоляция, ксенон! Ремонт, замена, продажа автостекол!Гарантия 8 лет!!! Опыт работы 10лет! Быстро и качественно по отличным ценам! Сделаем 10% скидку от любой цены конкурентов!',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:57:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_577523.jpeg',
      1 => 'ufa-NoTitle_577524.jpeg',
      2 => 'ufa-NoTitle_577525.jpeg',
      3 => 'ufa-NoTitle_577526.jpeg',
      4 => 'ufa-NoTitle_577527.jpeg',
      5 => 'ufa-NoTitle_577528.jpeg',
      6 => 'ufa-NoTitle_577529.jpeg',
      7 => 'ufa-NoTitle_577530.jpeg',
    ),
    'phone' => '+7-927-087-00-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональная сборка шатров, качелей',
    'content' => 'соберу качели,шатры,камины,мангалы,каркасные батуты,еще чего-нибудь,звоните по цене договоримся.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:57:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_577522.jpeg',
    ),
    'phone' => '+7-927-904-52-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гостиничный комплекс &quot;Каро&quot;',
    'content' => 'О комплексе

Современный комфортный гостиничный комплекс «Каро», состоящий из гостевого дома, кафе, автомойки и парковки - разместился живописном месте Волжского в непосредственной вблизи от речного пляжа Ахтубы, оборудованного для семейного или корпоративного отдыха.

ИНТЕРЬЕР
Каждый из 2-х и 3-х местных комнат-номеров частного уютного мини-отеля оснащен спутниковым ТВ, неограниченным доступом в интернет, сплит-системами, отдельной зоной гигиены с  душем и туалетом. Предметы быта, включая столовые приборы, мыло, средства для глажки вещей и укладки волос, а по желанию гостей и утренняя побудка, вызов такси, подогрев продуктов питания и оформление командировочных  отчетных документов – предоставляются бесплатно. Номера чистые, кровати удобные, есть места хранения личных вещей.

КУХНЯ
В кафе «Каро» с хорошей мебелью и картинами в нишах стен, гостей ждут отличные блюда европейской и кавказской кухни, сочетающие вкус, качество и низкие цены (возможна доставка в номер). Отобедать и отметить торжество приглашают общий зал на 50 мест и VIP-зал. Угощения готовятся с любовью, как дома у хорошей хозяйки.  

ОСОБЕННОСТИ
Наличный и безналичный расчет, бронирование мест, ежедневная уборка номеров, доброжелательный персонал и домашний комфорт в «Каро» сделают Ваш отдых приятным во всех отношениях.

Режим работы:Кафе - 10:00-03:00; банкетный зал - 08:00-22:00; гостиница, автомойка - круглосуточно
Адрес:г. Волжский, 22-я линия, д.40 

Телефоны:+7 (904) 755-57-21 (Кафе), +7 (905) 063-01-11 (Гостиница), +7 (995) 404-49-49 (Автомойка)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:56:21',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гостиничный комплекс &quot;Каро&quot;',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_577521.jpeg',
    ),
    'phone' => '+7-904-755-57-21',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Окна, двери, витражи',
    'content' => 'выполним остекление домов, дач, балконов. замер и анализ. собственное производство. на выбор ПВХ, алюминий или поликарбонат. монтаж и отделка',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:54:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_577517.jpeg',
    ),
    'phone' => '+7-939-700-34-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Кровельный материал из лиственницы (гонт).',
    'content' => 'Продам уникальный кровельный и фасадный материал из лиственницы, изготовленный по немецким стандартам качества. Срок службы более 50 лет. Экологичность, индивидуальность и красота.Разные типоразмеры.Собственное производство. Опт и розница. В наличии!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:54:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Черепица из лиственницы',
    'price' => 1500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_577518.jpeg',
      1 => 'chelyabinsk-_577519.jpeg',
      2 => 'chelyabinsk-_577520.jpeg',
    ),
    'phone' => '+7-965-501-92-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник профессионал. в офис и на дом',
    'content' => 'Сантехнические работы любой сложности в Уфе:

монтаж системы отопления, водоснабжения, установка сантехники, вывод канализации, разводка водопровода, отопления, канализации по дому, замена старых коммуникаций на новые. Доступные цены!

Качество, гарантия, обслуживание.
Перечень предоставляемых нами услуг следующий:
Установка унитазов
Установка напольного унитаза с инсталляционной системой
Установка канализационной установки
Установка водосчетчиков
Подключение стиральных машин
Подключение посудомоечных машин
Установка и подключение душевых кабин
Установка полотенцесушителя
Замена и установка радиаторов, батарей
Монтаж полипропиленовых труб
Монтаж металопластиковых труб
Ремонт и замена труб, стояков
Установка смесителей
Монтаж и демонтаж ванны
Установка раковин и моек
Монтаж системы отопления
Монтаж системы канализации
Только опытные профессиональные бригады с опытом работы не менее 9 лет!',
    'extend_content' => 'Сантехнические работы любой сложности в Уфе:

монтаж системы отопления, водоснабжения, установка сантехники, вывод канализации, разводка водопровода, отопления, канализации по дому, замена старых коммуникаций на новые. Доступные цены!

Качество, гарантия, обслуживание.
Перечень предоставляемых нами услуг следующий:
Установка унитазов
Установка напольного унитаза с инсталляционной системой
Установка канализационной установки
Установка водосчетчиков
Подключение стиральных машин
Подключение посудомоечных машин
Установка и подключение душевых кабин
Установка полотенцесушителя
Замена и установка радиаторов, батарей
Монтаж полипропиленовых труб
Монтаж металопластиковых труб
Ремонт и замена труб, стояков
Установка смесителей
Монтаж и демонтаж ванны
Установка раковин и моек
Монтаж системы отопления
Монтаж системы канализации
Только опытные профессиональные бригады с опытом работы не менее 9 лет!',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:53:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_577513.jpeg',
      1 => 'ufa-NoTitle_577514.jpeg',
      2 => 'ufa-NoTitle_577515.jpeg',
      3 => 'ufa-NoTitle_577516.jpeg',
    ),
    'phone' => '+7-937-788-51-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кафе &quot;Орхидея&quot;',
    'content' => 'Кухня: Еврейская, Кавказская, Русская.
Особенности: парковка
Режим работы: ежедн. 12:00-01:00.
Адрес: г.Волжский, проспект им Ленина, д.92 В',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:52:11',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кафе &quot;Орхидея&quot;',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_577512.jpeg',
    ),
    'phone' => '+7-844-327-82-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наружный водопровод и канализация',
    'content' => 'Монтаж и ремонт наружного водопровода и канализации, дренаж, ливневка, теплотрасса, полив, напорная канализация и т.д. Монтаж выгребных ям, септики, очистные сооружения, колодцы жби, колодцы пластиковые и т.д.
Работаем по всей Самарской области и за пределами!
Договор на выполнения работ! 
Гарантия от 3-5 лет!
Рассмотрим вариант расрочки!
Без выходных с 8ч00м до 22ч00м',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:48:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_577511.jpeg',
    ),
    'phone' => '+7-906-339-21-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кафе &quot;ДереVня&quot;',
    'content' => 'Кухня: Европейская
Особенности: живая музыка, парковка, wi-fi
Доп. условия для банкетов: проектор/экран, парковка
Режим работы:ежедн. 12:00-04:00
Адрес: г.Волжский, улица Набережная, д.77, корп.Г 
Телефоны:+7 (8443) 27-07-20, +7 (961) 664-68-15',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:48:24',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кафе &quot;ДереVня&quot;',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_577510.jpeg',
    ),
    'phone' => '+7-844-327-07-20',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заправка автокондиционеров. Выезд',
    'content' => 'Заправим кондиционер Вашего любимого авто быстро, качественно, недорого! Опыт работы 8 лет!!! Вакуумная диагностика БЕСПЛАТНО! Выезд БЕСПЛАТНО!!Среднее время заправки 20мин. Выезд в любой район города!',
    'extend_content' => 'Заправим кондиционер Вашего любимого авто быстро, качественно, недорого! Опыт работы 8 лет!!! Вакуумная диагностика БЕСПЛАТНО! Выезд БЕСПЛАТНО!!Среднее время заправки 20мин. Выезд в любой район города!',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:47:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_577505.jpeg',
      1 => 'ufa-NoTitle_577506.jpeg',
      2 => 'ufa-NoTitle_577507.jpeg',
      3 => 'ufa-NoTitle_577508.jpeg',
      4 => 'ufa-NoTitle_577509.jpeg',
    ),
    'phone' => '+7-927-087-00-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики-транспорт',
    'content' => '* РАЗГРУЗКА ПОГРУЗКА ФУР,ВАГОНОВ,КОНТЕЙНЕРОВ
* ПЕРЕЕЗДЫ, ОТ КВАРТИРНОГО ДО ПРОИЗВОДСТВЕННОГО
* ТАКЕЛАЖНЫЕ РАБОТЫ
* ПОДЬЕМ СТРОЙ МАТЕРИАЛОВ
* ВЫВОЗ И УТИЛИЗАЦИЯ МУСОРА (любого вида)
* ДОСТАВКА СЕЙФОВ, БАНКОМАТОВ
* РАЗНОРАБОЧИЕ
* ЛЮБОЙ ВИД ТРАНСПОРТА
звоните!!!! выполним любую работу за вас!!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:47:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_577504.jpeg',
    ),
    'phone' => '+7-987-941-89-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Камаз Манипуляторы 2-7 тн. + прицеп+ монтажная люл',
    'content' => 'Уважаемые клиенты!!! 
Предлагаем воспользоваться услугами нашей спецтехники. 
Камаз манипулятор борт 10т + прицеп 10тн + корзина монтажная. Грузоподъемность установок от 2 до 7. Перевезем: кирпич, кольца, блоки стеновые, ЖБИ изделия, вагончики, станки, металл, Наличный и безналичный расчет, заключение договоров, гибкая система скидок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:45:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_577497.jpeg',
    ),
    'phone' => '+7-917-147-32-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки с фото элементами',
    'content' => 'Качество и сроки гарантируем!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:42:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_577481.jpeg',
    ),
    'phone' => '+7-962-884-12-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Реклама. Световой короб, Световые буквы',
    'content' => 'Производство рекламных конструкций, Световые вывески, Световые короба, Световые буквы, Лайтбоксы, Промо стойки, и многое другое, лучшие цены в городе!!! Сделаю скидку 10% на любое предложение конкурентов! Выезд и замер бесплатно!!!',
    'extend_content' => 'Производство рекламных конструкций, Световые вывески, Световые короба, Световые буквы, Лайтбоксы, Промо стойки, и многое другое, лучшие цены в городе!!! Сделаю скидку 10% на любое предложение конкурентов! Выезд и замер бесплатно!!!',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:42:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_577473.jpeg',
      1 => 'ufa-NoTitle_577474.jpeg',
      2 => 'ufa-NoTitle_577475.jpeg',
      3 => 'ufa-NoTitle_577476.jpeg',
      4 => 'ufa-NoTitle_577477.jpeg',
      5 => 'ufa-NoTitle_577478.jpeg',
      6 => 'ufa-NoTitle_577479.jpeg',
      7 => 'ufa-NoTitle_577480.jpeg',
    ),
    'phone' => '+7-927-087-00-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'кафе Friends',
    'content' => 'Кафе &quot;Friends&quot; приглашает Вас на проведение Корпоративов, Детских праздников, Музыкальных и Выпускных вечеров. У нас для Вас имеется большой зал  для приятного время провождения  с  Вашими близкими, а также бильярдная зона.  Посетив наше кафе Вы окажитесь в уютной атмосфере  с фирменной кухней от наших поваров! На Ваш вкус у нас имеется разнообразная кухня:  «Японская», «Итальянская», «Детское меню», «Шашлык» , «Чалагач» , «Блюда на углях», в ассортименте без алкогольные напитки. Осуществляется доставка!',
    'extend_content' => 'Подробную и расширенную информацию о меню Вы можете ознакомиться в социальной группе Вконтакте по ссылке:https://vk.com/club134595673',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:42:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кафе Friends',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.15112926193548',
      1 => '48.441346541757895',
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_577465.jpeg',
      1 => 'syzran-NoTitle_577466.png',
      2 => 'syzran-NoTitle_577467.png',
      3 => 'syzran-NoTitle_577468.png',
      4 => 'syzran-NoTitle_577469.png',
      5 => 'syzran-NoTitle_577470.png',
      6 => 'syzran-NoTitle_577471.png',
      7 => 'syzran-NoTitle_577472.png',
    ),
    'phone' => '+7-917-824-06-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Клининговые услуги',
    'content' => 'Наша компания предоставляет клининговые услуги корпоративным и частным клиентам. Уборка дома, дачи, производственных и торговых помещений. Генеральная уборка. Уборка после ремонта. Уборка при въезде, выезде из жилья, офиса. Уборка офисных помещений. Предоставление постоянных гувернанток. Наличный и безналичный расчёт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:40:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_577464.jpeg',
    ),
    'phone' => '+7-918-178-49-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фотограф в Сочи, Адлере и на Красной поляне',
    'content' => 'Фотограф в Сочи, Адлере и на Красной поляне. Пишите, звоните вышлю сайт с большим количеством портфолио. 
- Свадебная фотосессия
- Love Story
- Семейные фотопрогулки 
- Беременность и будуар 
- Индивидуальная фотосессия
- Репортажная фотосьемка.
Портфолио в Инстаграм &quot;Фотограф Мария Кекова&quot; ВК - Мария Кекова',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:38:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_577463.jpeg',
    ),
    'phone' => '+7-962-885-50-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Честный ремонт компьютеров, ноутов(Частный мастер)',
    'content' => 'Ремонт компьютеров, ноутбуков на дому.
Работаю Честно. Не Выдумываю Несуществующие Неисправности, как делают 90% трудяг на авито.
ВЫЗОВ И ДИАГНОСТИКА – БЕСПЛАТНО 
РAБОТАЮ ЕЖЕДНЕВНО БЕЗ ВЫХОДНЫХ С 9:00 до 22:00 
ПРИЕЗЖАЮ В ТЕЧЕНИИ 1 ЧАСА К ВАМ ДОМОЙ ИЛИ В ОФИС 
- Ремонт и обслуживание компьютеров, ноутбуков
- Диагностика и настройка интернет-оборудования
- Настройка телевизоров, интернета на телевизоре
- Устaновка/Восстановление/Переустановка Windows XP,Vista ,7, 8, 10, Linux,Mac OS
- Установка драйверов
- Установка качественного антивируса
- Настройка Интернета, Wi-Fi
- Построение домашней локальной сети
- Обновление драйверов на любых устройствах
- Устранение сбоев и зависания, лечение компьютера от вирусов
- Решение проблем с играми (зависание, вылетает игра и т.д.)
- Устранение проблем, связанных с перегревом
- Устранение проблем с работой Интернета
- Чистка компьютера / ноутбука от пыли
- Устранение черного и синего экранов
- Установка или Замена комплектующих системного блока и ноутбука
- Замена термопасты
- Восстановление информации (удаленных файлов)
- Сброс или восстановление забытых паролей
- Подключение и настройка принтеров, сканеров, МФУ
- Помощь в покупке Копьютеров, Ноутбуков
- Сборка компьютеров из комплектующих
- Замена деталей, треснувших матриц мониторов, клавиатур, сгоревших разъемов, петель и батарей для ноутбуков\\нетбуков (Lenovo, Asus, Dell, Apple, DNS, Samsung, HP,Acer и т.д)
-Ремонт и восстановление жестких дисков
-Восстановление утраченной информации с жестких дисков и флеш-карт, перенос фaйлов на съёмные носители
Бренды ноутбуков , моноблоков и системных блоков с которыми я кaждый день работаю:
Apple, Sony, Asus, Acer, MSI, Toshiba, Samsung, HP, Dell, Packard Bell, Lenovo, DNS
Выезжаю в любую точку города,
ЗВОНИТЕ, БУДУ РАД ПОМОЧЬ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:34:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_577462.jpeg',
    ),
    'phone' => '+7-952-862-68-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Ищу работу на своей газели!вывоз мусора,грузчики,переезды,грузоперевозки.кировский район,зеленая роща,мвд,дема,юматово,алкино,чишмы,зубово,чесноковка,мокроусово,жуково,уптино,авдон,булгаково,металлобаза,акманай,кляшево,осоргино,таптыково,нижегородка.',
    'extend_content' => 'Ищу работу на своей газели!вывоз мусора,грузчики,переезды,грузоперевозки.кировский район,зеленая роща,мвд,дема,юматово,алкино,чишмы,зубово,чесноковка,мокроусово,жуково,уптино,авдон,булгаково,металлобаза,акманай,кляшево,осоргино,таптыково,нижегородка.',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:32:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_577461.jpeg',
    ),
    'phone' => '+7-965-655-55-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда Прокат Экскурсия',
    'content' => 'Приезжаете на отдых в Сочи или Абхазию!?
Хотите провести время на отдыхе с пользой!?
Увидеть красивые, живописные места и узнать о них много нового и интересного!?
Тогда Вы обратились по адресу!
Любые поездки и экскурсии по большому Сочи 
VW 7 мест 500 р1час мин 2 часа 
viber 
Встреча в аэропорту, на вокзале.
Прогулки по вечернему Сочи.
Абхазия 6000 р -8 часов
Аренда кабриолета с водителем!! 
Для съёмок свадь\'б или иных мероприятий
1 час-500р мин 2 часа
персональная экскурсия в Абхазию --5000 р',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:32:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_577460.jpeg',
    ),
    'phone' => '+7-920-253-54-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж кондиционеров',
    'content' => 'Монтаж, ремонт, сервисное обслуживание кондиционеров. Оптово-розничная продажа кондиционеров. Акция при покупки сплит-системы скидка на монтаж 50 %!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:30:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_577459.jpeg',
    ),
    'phone' => '+7-918-300-04-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда автомобилей',
    'content' => 'Автомобили:
-Ниссан альмера
-хендай солярис
-Шкода рапид
-Киа Рио
-фольксваген поло
-Рено Логан

Арендная плата 1000 рублей в сутки. 
Цвет белый, кондиционер, МКПП, установлен блок спутникового слежения GLONASS.

Возможна аренда автомобиля с последующим выкупом. Заключается договор с регистрацией у нотариуса.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:28:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_577458.jpeg',
    ),
    'phone' => '+7-918-909-12-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки доставка переезды грузчики',
    'content' => 'Грузоперевозки по Сочи от 500 руб
Домашние переезды 
Грузчики от 350 руб 
Авто 22 куб 5.5м/2м/2м
Авто 10 куб 3м/1.8м/1.8м

Перевоз мебели, Грузоперевозки газель, Заказать газель, Перевозки газель, Перевезти вещи в Сочи недорого, Перевезти вещи, Перевезти вещи в Сочи, Перевезти мебель, Перевезти мебель в Сочи, Перевезти холодильник, Перевезти холодильник в Сочи недорого, Перевезти холодильник с грузчиками, грузотакси, Грузоперевозки , перевозки , Грузоперевозки на дачу, Дачный переезд, Квартирный переезд, переезд с грузчиками.Грузоперевозки Газель дешево, Грузоперевозки Газель Сочи, Заказ Газели для перевозки груза Сочи, Перевозки Газель, перевозка газель недорого, газель перевозка, Перевозки по Сочи и краю дешево Газель, Грузоперевозки по Сочи недорого Газель, Газель грузоперевозки недорого Адлер, Перевозка мебели по Сочи, Перевозка мебели по Сочи недорого, Перевозка мебели по Сочи с грузчиками Переезд по Сочи, Газель с грузчиками, Газель с грузчиком сочи,',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:26:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_577457.jpeg',
    ),
    'phone' => '+7-988-153-07-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин на воду',
    'content' => 'Бурим скважины на песок под поверхностные насосы, насосные станции, погружные.
Бурение производим в любом месте на участке.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:24:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_577456.jpeg',
    ),
    'phone' => '+7-937-989-10-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Художественые фотосесси для девушек',
    'content' => '● Студийная, плэнерна или домашняя фотосессия.
● 50 невероятных фотопортретов, которые сведут тебя с ума!
● Подписание договора при необходимости.

Проведение фотосессии возможно как в фотостудии, так и на пленэре, аренда студии в стоимость услуги не входит. Помощь в подборе лучшей фотостудии ты получишь абсолютно бесплатно! 
Номер телефона так же доступен в приложениях WhatsApp и Vibe',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:23:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_577455.jpeg',
    ),
    'phone' => '+7-927-760-76-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аргон, сварочные работы',
    'content' => 'Сварка алюминия, нержавейки, меди, титана, стали. Ремонт ГБЦ, автомобильных дисков, КПП, радиаторов, алюминиевых катеров, гребных винтов и т.д.
Изготовление металлоконструкций, дверей, ворот, решеток, мангалов, все виды сварочных и ремонтных работ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:21:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_577454.jpeg',
    ),
    'phone' => '+7-927-765-72-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда катера',
    'content' => 'Предлагаю прогулки на катере по волге, оплата по часовая , вместимость от 1 до 10 человек, любое направление , можно ваш маршрут. Обращайтесь. В зимний период предлагаем катер на воздушной подушке для прогулок и поездок на рыбалку. Подробности по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:19:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_577453.jpeg',
    ),
    'phone' => '+7-908-417-95-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Подарки ручной работы',
    'content' => 'Дорогие друзья, рада предложить вам нарядные повязочки, заколочки, резиночки и ободочки ,кулончики,браслеты для прекрасных дам , а также маленьких малышек,дочек, племяшек и просто сладких маленьких принцесс! Обычно заказ успеваю сделать в течении 1-3 дней, в зависимости от наличия материала. Любой бантик или цветок можно сделать на ободке или повязочке, как вам больше по душе, цвет также можно выбрать любой!

Работы из лент по технике канзаши и из фоамирана. Низкие цены и индивидуальный подход гарантирован. Изделия отлично подойдут в качестве оригинального подарка на праздник.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:18:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_577452.jpeg',
    ),
    'phone' => '+7-908-411-16-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда автокрана 32т',
    'content' => 'Ищю работу на авто кран &quot;СОКОЛ&quot; предпочтение к постоянной работе грузоподъемность 32 тонны, длина стрелы 26,5 метров, стаж 20 лет, выполняю работы любой сложности',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:17:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_577451.jpeg',
    ),
    'phone' => '+7-987-928-80-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин в Самаре. Все районы',
    'content' => 'Качественный ремонт стиральных машин всех марок.

Выезжаю во все районы города.
Работаю без выходных. Выезд в удобное для Вас время!

Выезд и диагностика БЕСПЛАТНО (при проведении ремонта)

При ремонте используются качественные, проверенные временем запасные части, что позволяет давать длительную гарантию.

ОПЫТ РАБОТЫ в данной сфере более 12 лет. 
ЗВОНИТЕ, ПО ЦЕНЕ ВСЕГДА ДОГОВОРИМСЯ!!!

На все вопросы подробно отвечу по телефону. Звоните с 6:00 до 23:00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 05:14:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_577450.jpeg',
    ),
    'phone' => '+7-902-372-50-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Предлагаю деньги жителям в Томске.',
    'content' => 'В Томске. Дам в долг деньги. Сразу наличные. Присутствие с паспортом обязательно. Тел. 89528879123.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 02:40:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_577449.jpeg',
    ),
    'phone' => '+7-952-887-91-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Жилье на Часы и Сутки!!!',
    'content' => 'Жилье на Часы и Сутки!!!',
    'extend_content' => 'Сдам Жилье на Чаы и Сутки!!!',
    'all_cities' => false,
    'created_at' => '2017-06-06 19:04:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ЖИЛЬЕ НА ЧАСЫ И СУТКИ!!!',
    'price' => 700,
    'year' => 1999,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-_577414.jpeg',
      1 => 'kemerovo-_577415.jpeg',
      2 => 'kemerovo-_577416.jpeg',
    ),
    'phone' => '+7-923-506-14-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Жилье на Часы и Сутки!!!',
    'content' => 'Сдам Жилье на Часы и Сутки!!!',
    'extend_content' => 'Чисто.Комфортно,ежедневно проводится уборка, смена белья.',
    'all_cities' => false,
    'created_at' => '2017-06-06 18:52:56',
    'period' => 266.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ЖИЛЬЕ НА ЧАСЫ И СУТКИ!!!',
    'price' => 700,
    'year' => 1974,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-_577408.jpeg',
      1 => 'kemerovo-_577409.jpeg',
      2 => 'kemerovo-_577410.jpeg',
      3 => 'kemerovo-_577411.jpeg',
      4 => 'kemerovo-_577412.jpeg',
      5 => 'kemerovo-_577413.jpeg',
    ),
    'phone' => '+7-923-506-14-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Именное кольцо для детской',
    'content' => 'Изготовлю на заказ именное кольцо с именем ребенка.диаметр 35-40 см. материалы-корейский фетр( применяется в изготовлении развивающих игрушек, книжек, безопасен), американский хлопок, синтепон. цвета приятные, мягкие. также приятны на ощупь.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 12:45:22',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Именное кольцо для детской',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_577358.jpeg',
      1 => 'murmansk-NoTitle_577359.jpeg',
      2 => 'murmansk-NoTitle_577360.jpeg',
      3 => 'murmansk-NoTitle_577361.jpeg',
      4 => 'murmansk-NoTitle_577362.jpeg',
    ),
    'phone' => '+7-953-754-20-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пошив бортиков-подушек для детских кроваток',
    'content' => 'Сошьем комплект бортиков-подушек для детской кроватки (включая материалы)!
Цвет и рисунок определяете вы!
Отличный подарок на рождение малыша. Очаровательное украшение интерьера для детской!

В комплекте 12 подушек размером 30*30см (рассчитан на стандартную кроватку 120*60 см). Три рисунка: по 4 подушки каждого рисунка (цвета). По уголкам подушек - атласные ленты для завязывания на кроватке.
Материал - 100% хлопок.

Возможен пошив постельного белья из тех же материалов (стоимость обсуждается дополнительно).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 12:28:09',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пошив бортиков-подушек для детских кроваток',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_577349.jpeg',
      1 => 'murmansk-NoTitle_577350.jpeg',
      2 => 'murmansk-NoTitle_577351.jpeg',
      3 => 'murmansk-NoTitle_577352.jpeg',
      4 => 'murmansk-NoTitle_577353.jpeg',
    ),
    'phone' => '+7-911-338-30-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стрижки, маникюр(стаж10лет)',
    'content' => 'Стаж 10 лет+курсы, мастер-классы(дипломы)

Мужская стрижка (уровень барберов) 500р.
Стрижка бороды 400р.
Женская стрижка 700-900р.
Локоны стайлером CurlPro 700-900р.

Маникюр М/Ж 400р.
Маникюр с гель-лаком однотонный 1000р., дизайн(Art, стразы, +другие цвета и др.) +200-300р.

Если сразу не ответила, пишите смс, перезвоню.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 12:17:07',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Стрижки, маникюр(стаж10лет)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_577336.jpeg',
      1 => 'murmansk-NoTitle_577337.jpeg',
      2 => 'murmansk-NoTitle_577338.jpeg',
      3 => 'murmansk-NoTitle_577339.jpeg',
      4 => 'murmansk-NoTitle_577340.jpeg',
      5 => 'murmansk-NoTitle_577341.jpeg',
      6 => 'murmansk-NoTitle_577342.jpeg',
      7 => 'murmansk-NoTitle_577343.jpeg',
    ),
    'phone' => '+7-908-606-59-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'ПРОДАМ ДАЧУ',
    'content' => 'Продаётся дача в черте г. Нововоронеж. Участок 6 соток и домик 2 этажа.120 тыс. р., торг
Тел:8-920-434-05-55
    8-960-108-85-55',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 12:15:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаётся дача',
    'price' => 120000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_577332.jpeg',
      1 => 'voronezh-_577333.jpeg',
      2 => 'voronezh-_577334.jpeg',
      3 => 'voronezh-_577335.jpeg',
    ),
    'phone' => '+7-906-586-92-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Архитектура тела',
    'content' => 'Коррекция фигуры, релакс. Не интим',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 12:11:32',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Архитектура тела',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_577331.jpeg',
    ),
    'phone' => '+7-911-312-58-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Spa - шугаринг (сахарная депиляция)',
    'content' => '{{{ Девушки, здравствуйте! Я сертифицированный мастер. Зовут Антонина. Делаю депиляцию сахарной пастой и spa уход за кожей от ARAVIA PROFESSIONAL ***Использую только профессиональные материалы и одноразовые ср-ва. ***У меня индивидуальный подход к каждому клиенту. ***Для меня важно, чтобы вы были довольны результатом, ведь именно для этого я делаю свою работу! ***Работаю на качество, а не на время.*** Уделяю каждому столько времени, сколько будет необходимо для превосходного результата!*** 
Принимаю у себя дома. .*** Удобное расположение. *** Район бывш. маг. &quot;Океан&quot;.** Вас ждет уютная домашняя атмосфера !*** Записывайтесь на шугаринг!! }}} Мужским шугарингом не занимаюсь!

Прайс:
- ГБ (глубокое бикини) - 600 (первичное 800 после бритвы) 
- Линия бикини - 400(классика)
- Руки до локтя - 400
- Руки полностью - 700
- Бедро - 500
- Голень - 700
- Ноги полностью - 1100
- Подмышки - 200
- Усики - 100
- Ягодицы - 200
- Поясница - 200
- Полоска на животе - 100
- Комплекс : подмышки + гл. бикини + ноги до колена -1300/1500

� Действует карта клиента!! �3 процедуры скидка - 10%
5 процедур - 20% 10 процедур - 30% ✨
Запись по телефону или через Viber = Антонина=',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 12:06:12',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Spa - шугаринг (сахарная депиляция)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_577329.jpeg',
    ),
    'phone' => '+7-952-292-62-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  84 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прически на выпускной',
    'content' => 'Если Вы хотите блистать на выпускном вечере не забудьте про прическу !Сделаю любой сложности с элементом плетения,локонами;учту все ваши пожелания! ЦЕНА ДО 800Р.Так же помощь в выборе актуальной покраски и Все виды парикмахерских услуг .Жду Вас в салоне &quot;Секрет красоты&quot; мастер Светлана. Сейчас действует акция &quot;Приведи подругу и получи скидку 20% на любые виды окрашивания&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 12:00:49',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прически на выпускной',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_577324.jpeg',
    ),
    'phone' => '+7-911-338-63-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  85 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги манипулятора, автовышки',
    'content' => 'Услуги манипулятора по г.Мурманск и Мурманской области
Перевозка: 
- бытовок, контейнеров, садовых домиков
- павильонов, ларьков, тоннаров
- кирпича, плитки, пеноблоков, гранита
- рекламных конструкций
- металла и металлических изделий, металлопроката
- железобетонных изделий (блоков, колец и прочее)
- стройматериалов
- оборудования (станки, компрессоры, генераторы и др.)
Борт 4,5 т. (6х2.30), стрела 3т., 12м. Стоимость 1400руб/час.
Так же, есть монтажная корзина (люлька). Грузоподъемность корзины 200 кг. . Горизонтальный вылет 12 метров. 
Аренда как автовышки 1200 руб./ час.
Работаем как с частными лицами, так и с организациями.
Опытный водитель. Работаем без выходных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 11:51:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги манипулятора, автовышки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_577317.jpeg',
      1 => 'murmansk-NoTitle_577318.jpeg',
      2 => 'murmansk-NoTitle_577319.jpeg',
    ),
    'phone' => '+7-981-305-09-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  86 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Квартирные переезды, грузоперевозки с грузчиками',
    'content' => 'Грузоперевозки, квартирные, офисные, дачные переезды с грузчиками &quot;Под ключ&quot; по Мурманску и области.

Большой мебельный Фургон Renault Master вместимостью 23 м3 (600 рублей) плюс 2 грузчика (по 400 рублей за человека), итого: 1400 рублей/в час (машина и 2 грузчика).
Первый час неделимый, начиная со второго часа - поминутный расчёт.

Чистый фургон, оборудованный приспособлениями для бережной перевозки мебели и бытовой техники. Аккуратное отношение к вещам. Используем профессиональное оборудование и снаряжение для качественной и быстрой транспортировки грузов(такелажные системы, специальные тележки).

Заявки принимаем с 6:00 до 00:00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 11:48:49',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Квартирные переезды, грузоперевозки с грузчиками',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_577308.jpeg',
    ),
    'phone' => '+7-921-708-56-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  87 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин. Рембыттех на Шмидта 17',
    'content' => 'РемБытТехника на Шмидта 17
Мы производим ремонт стиральных машин на дому у заказчика в Мурманске и за городом.
Гарантия 1 год.
Вызов бесплатный, возможна консультация по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-06 11:44:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин. Рембыттех на Шмидта 17',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_577307.jpeg',
    ),
    'phone' => '+7-960-023-08-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
);?>