<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'ОФИС в Керчи Крым Россия',
    'content' => 'ОФИС в центре угол улиц Самойленко и Советская, дом № 8/1 из 2-х комнат, раздельно-проходные, смешанная планировка. Отдельный вход с улицы. Общая площадь 39 кв.м. Дом расположен на пересечении пяти центральных улиц города, пошаговая близость ко всей центральной инфраструктуре и учреждениям. Предлагаю по цене без посредников. Фасадная часть.Красная линия.',
    'extend_content' => 'Дом царской постройки, стены метровой толщины, потолок высотой -3,40 м. Расположен на 1-ом этаже трехэтажного жилого дома. Отдельный вход с улицы, с подъезда чёрный выход во двор. Все коммуникации: центральное отопление, индивидуальный кондиционер, газовая плита, в санузел совмещенный, новая сантехника, душ с трапиком, электробойлер. Всего 5 минут прогулочным шагом к приморской набережной. 
По всем интересующим вопросам звоните в удобное для вас время, если телефон занят вам перезвонят.Звонки бесплатно в Viber; Бесплатно также в любое время WhatsApp и Telegram; скайп:korchiv05 или пишите сообщениe eifrig@i.ua. Услуги Партнеров (посредников) приветствуются! Дополнительная информация, фото и видео по запросу.',
    'all_cities' => false,
    'created_at' => '2017-08-14 18:32:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Офис в центре Керчи Крым Россия',
    'price' => 2700000,
    'year' => 1900,
    'coords' => 
    array (
      0 => '45.35756782205778',
      1 => '36.46743962665738',
    ),
    'photos' => 
    array (
      0 => 'magadan-_591268.jpeg',
      1 => 'magadan-_591269.jpeg',
      2 => 'magadan-_591270.jpeg',
      3 => 'magadan-_591271.jpeg',
      4 => 'magadan-_591272.jpeg',
      5 => 'magadan-_591273.jpeg',
      6 => 'magadan-_591274.jpeg',
      7 => 'magadan-_591275.jpeg',
    ),
    'phone' => '+7-978-109-51-50',
    'user' => NULL,
    'id' => 935865,
    'city' => 'Магадан',
    'city_id' => 149,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'СРОЧНО!!!',
    'content' => 'Требуется учитель английского языка (2-11 классы).Требования:педагогическое образование,знание английского языка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-14 17:42:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-828-48-01',
    'user' => NULL,
    'id' => 935862,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'девушки на высокооплачиваемую работу',
    'content' => 'чистоплотность уверенность в завтрашнем дне    главное не зацикливайтесь на внешности мы сделаем из тебя красотку',
    'extend_content' => 'честность и  главное верить что все будет хорошо',
    'all_cities' => false,
    'created_at' => '2017-08-14 14:37:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'деньги не пахнут',
    'price' => 100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-966-192-33-91',
    'user' => NULL,
    'id' => 935855,
    'city' => 'Пермь',
    'city_id' => 159,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ГМ Добрострой приглашает на работу мерчендайзеров',
    'content' => 'ГМ Добрострой приглашает на работу мерчендайзеров. Оформление по ТК РФ, 5/2, выкладка товара, поддержание порядка, без опыта. тел.:20-31-09',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-14 13:41:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Постоянная работа, тел.: 20-31-09',
    'price' => 11300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-807-35-68',
    'user' => NULL,
    'id' => 935849,
    'city' => 'Липецк',
    'city_id' => 148,
    'url' => '',
    'hide_phone' => 1,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ГМ Добрострой приглашает продавцов-консультантов',
    'content' => 'Срочно требуются продавцы-консультанты! Оформление по ТК РФ, 2/2,обучение, спецодежда, карьерный рост. ГМ ДоброСтрой, 20-31-09.',
    'extend_content' => 'Коммуникабельность, стрессоустойчивость, желателен опыт работы в продажах',
    'all_cities' => false,
    'created_at' => '2017-08-14 12:59:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Постоянная работа, тел.: 20-31-09',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-807-35-68',
    'user' => NULL,
    'id' => 935841,
    'city' => 'Липецк',
    'city_id' => 148,
    'url' => '',
    'hide_phone' => 1,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'сантехник',
    'content' => 'выполняю все виды сантехнических работ
тел. 8-927-286-3546',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-14 12:25:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-715-05-77',
    'user' => NULL,
    'id' => 935805,
    'city' => 'Ухта',
    'city_id' => 182,
    'url' => '',
    'hide_phone' => 1,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Ю/З, мебель, техника).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-14 12:16:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-219-12-26',
    'user' => NULL,
    'id' => 935799,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Электрогазосварщики и Слесари по сборке металлокон',
    'content' => 'Для работы в ООО Индустрия Сервис (г.Отрадный) срочно требуются Электросварщики и слесари по сборке м/к. Обязанности: Подготовка и проведение сварочных работ при изготовлении металлоконструкций производственного назначения.Условия: Полная занятость, возможно привлечение к работе сформированных сварочно-монтажных звеньев (бригад), при заключении договора - организация проживания по месту производства работ, компенсация проезда. Договорные условия оплаты выполненных работ.',
    'extend_content' => 'Требования: 4,5,6 разряд, умение читать чертежи, высокая скорость и качество работы, ответственность, приветствуется наличие навыка работы газорезчиком.',
    'all_cities' => false,
    'created_at' => '2017-08-14 11:23:00',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Для работы в г.Отрадный срочно требуются',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.355995668627294',
      1 => '51.36853635907177',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-768-36-43',
    'user' => NULL,
    'id' => 935780,
    'city' => 'Похвистнево',
    'city_id' => 1636,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Асфальтирование дорог',
    'content' => 'Предоставляем услуги асфальтирования дорог.
- Асфальтирование любых объектов: дорог, дворов, парковок, тротуаров  и так далее; 
- Установка бордюрного камня; 
- Укладка тротуарной плитки (ЗД); 
- Очистка территории; 
- Вывоз и планировка земли;
- Устройство дорожек, дренажа; 
- Водоотведение либо под землей, либо на ее поверхности; 
- Заборы и ограждения; 
- Устройство  отмостка и так далее;
- Снос домов и зданий;
Выезд осмотра объекта бесплатно.
За качество, за работу и за красоту гарантируем. 
Имеется своя техника более 10 единиц.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-14 11:10:27',
    'period' => 15.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Асфальтирование дорог',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-NoTitle_591186.gif',
      1 => 'perm-NoTitle_591342.jpeg',
      2 => 'perm-NoTitle_591343.jpeg',
      3 => 'perm-NoTitle_591344.jpeg',
      4 => 'perm-NoTitle_591345.jpeg',
      5 => 'perm-NoTitle_591346.jpeg',
    ),
    'phone' => '+7-912-888-82-02',
    'user' => NULL,
    'id' => 935772,
    'city' => 'Пермь',
    'city_id' => 159,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>