<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельные работы',
    'content' => 'Полный спектр кровельных работ. Строительство ИЖД, дач гаражей и других сооружений.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 05:52:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_586356.jpeg',
    ),
    'phone' => '+7-921-009-07-47',
    'user' => NULL,
    'id' => 931831,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перетяжка мягкой мебели',
    'content' => 'Профессиональная работа с любой мягкой мебелью!!!Специализируемся на оказании услуг населению и организациям по восстановлению, ремонту, обивке мягкой мебели (диваны кресла кровати и.т.д) любой сложности.Есть оборудованная мастерская.так же возможна работа на дому или в офисе.Наличный,безналичный расчёт.
К любому заказчику находим индивидуальный подход, учитываем все пожелания,финансовые возможности, используя свои знания и накопленный опыт для достижения наилучшего результата. Наша мастерская существует с 1993 года,
В наличии имеется огромный выбор различных тканей, от обычных до элитных Что мы можем: Заменить старую обивку на новую , полностью или частично.
С вывозом в мастерскую или на дому.Звоните !!!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 05:49:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_586355.jpeg',
    ),
    'phone' => '+7-988-415-49-52',
    'user' => NULL,
    'id' => 931830,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 3х к квартиру на Балябина,',
    'content' => '3-комнатную квартиру на Балябина, хороший ремонт, стенка, диван, кровать, стол, холодильник, т/в, м/автомат.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 05:48:05',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 3х к квартиру на Балябина,',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-472-10-05',
    'user' => NULL,
    'id' => 931829,
    'city' => 'Чита',
    'city_id' => 175,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Углубленный аглийский все уровни',
    'content' => 'Опытный репетитор по английскому, работала и училась в США 19 лет, работала в частной школе преподаватели по продвинутому уровню. Обучаю грамматике, пониманию прочитанного в интернете и книг в оригинале, произношению, письму, пониманию прослушанного и разговорной речи. Готовлю ко всем международным тестам, ОГЭ, ЕГЭ, всероссийской олимпиаде и др. Конкурсам. Помогаю уменьшить акцент. 450руб. за час 60 мин. с выездом на дом по Хостинскому и Адлеровскому районам',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 05:46:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_586349.jpeg',
    ),
    'phone' => '+7-938-438-68-54',
    'user' => NULL,
    'id' => 931827,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки в любом направлении',
    'content' => 'Перевозка грузов город межгород : от 1 кг до 3,5 тонн , длина до -4.2 м , ширина до-2 м , высота до - 2,4 м, ТЕРМО БУДКА. Имеются грузчики, транспортное обслуживание предприятий по договору.Курьерские услуги, адресная доставка мелких партий грузов . Переезды квартирные, офисные, дачные, все документы для отчетности.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 05:44:50',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки в любом направлении',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_586348.jpeg',
    ),
    'phone' => '+7-902-814-89-92',
    'user' => NULL,
    'id' => 931826,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Манипулятор',
    'content' => 'Манипулятор 4 тонны, стрела 2,6 т, вылет 8м, демократичные цены, скидки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 05:44:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_586347.jpeg',
    ),
    'phone' => '+7-929-854-04-46',
    'user' => NULL,
    'id' => 931825,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Переезды грузчики разнорабочие',
    'content' => 'Бригада разнорабочих (славяне) выполнит любые работы. Копка траншей, септиков, подсобные работы, подъем строй материалов, погрузка и вывоз строительного мусора, расчистка участков. Спил деревьев. Все виды погрузо-разгрузочных работ. Быстро не дорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 05:42:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_586341.jpeg',
    ),
    'phone' => '+7-988-154-05-07',
    'user' => NULL,
    'id' => 931823,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоперевозки в любой район города от 500 р/час ПОСЛЕДУЮЩИЕ ЧАСЫ ПО 400 РУБ.Ч на а/м Газель.
Выполним переезд любой сложности.
- Квартирные и офисные переезды
- Любые грузоперевозки
- Любые погрузочно-разгрузочные работы
- Доставка и подъём строительных материалов
- Доставка и подъём мебели/бытовой техники из магазинов
- Перестановку мебели в квартире
- Вывоз строительного и бытового мусора
- Уборка и вывоз мусора из садов
- Вывоз / вынос до баков старой мебели, бытовой техники, хлама
- Демонтаж стен, перегородок, а также садовых построек
- Погрузку / разгрузку пиломатериалов
- Перевозку пианино, сейфов
Опытные, аккуратные грузчики!
Звоните! Всегда можно договориться! Предоставляем документы отчетности.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 05:42:26',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_586340.jpeg',
    ),
    'phone' => '+7-912-900-74-06',
    'user' => NULL,
    'id' => 931822,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фасадные работы',
    'content' => 'Фасадные работы любой сложности. Утепление фасада по технологии &quot;ЛАЭС&quot;. Состав работ: установка строительных лесов, крепление плитного утеплителя на полимерный клей и дюбеля в один слой, устройство предохранительного слоя из полимерного клея с армированием сеткой из стекловолокна, нанесение декоративной штукатурки. Так же изготавливаем декоративные элементы из пенопласта. Работаем как в городе так и по области. Выезд специалиста для составления сметы бесплатно. ГАРАНТИЯ НА ВСЕ ВИДЫ РАБОТ. ИНДИВИДУАЛЬНЫЙ ПОДХОД К КАЖДОМУ КЛИЕНТУ. ЗВОНИТЕ, ДОГОВОРИМСЯ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 05:39:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_586339.jpeg',
    ),
    'phone' => '+7-929-707-44-77',
    'user' => NULL,
    'id' => 931821,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник,электрик',
    'content' => 'Сантехника ,Электрика

Преимущества:
Работа 7 дней в неделю 24 часа в сутки
Выдача квитанций на проделанную работу
Гарантия 2 года

Услуги сантехника
Монтаж систем отопления, водоснабжения, канализации частных домов
Монтаж систем водоочистки
Сантехника, водоснабжение и отопления.
Монтаж-демонтаж и прочистка систем канализации, сифонов
Установка и замена счетчиков, смесителей
Монтаж-демонтаж смесителей, сифонов
Установка и подключение душевых кабин, раковин
Замена фильтров в системе очистки воды
Монтаж-демонтаж радиаторов
Укладка системы &quot;теплый пол&quot;
Монтаж-демонтаж котлов и котельного оборудования
Установка и подключение любой бытовой техники

Услуги ЭЛЕКТРИКА
Установка розеток, выключателей
Монтаж люстр, бра, светильников
Установка и подключение варочных панелей, котлов
Установка и подключение электрических водонагревателей
Установка и подключение кухонных вытяжек
Установка, замена точечных светильников
Ремонт электропроводки
Замена автоматов в электросчетчике
Прокладка кабеля в квартире, доме
Штробление стен под проводку
Подключение любых бытовых приборов

Звоните! Консультации и выезды бесплатно.
Расчет сметы и материалов бесплатно
Составление эскизного проекта бесплатно',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 05:38:59',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехник,электрик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_586338.jpeg',
    ),
    'phone' => '+7-346-738-88-12',
    'user' => NULL,
    'id' => 931820,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт Телевизоров, Микроволновок, свч, Антенн',
    'content' => 'Добрый день! 
Ремонт на дому в Самаре.

1. Ремонт ТЕЛЕВИЗОРОВ (Кинескопный, ЖК, Лед и многие другие)

2. Ремонт МИКРОВОЛНОВОК, СВЧ печей.

3. Ремонт, установка, настройка АНТЕНН. Спутниковые. Ремонт ресиверов.

 

Преимущества:

· Цены НИЖЕ РЫНОЧНЫХ на 1000-2000р 

· Вызов и Диагностика от 300р. Просто на диагностики не выезжаю!

· Выезжаем в любой район нашего города. А так же выезжаем за город до +40км без доплаты. 

· Даем Гарантию на ремонт до 3х лет и выписываю Гарантийный талон.

· Я ставим только Оригинальные запчасти дешевле чем другие, так как покупаю их напрямую у производителя и не делаю на них наценок.

· Профессиональный стаж более 10 лет.

· Ремонт На Дому, без вывоза техники за 1 Визит.

· Весь инструмент, запчасти и расходники с собой.

· Работаем без праздников и выходных с 7 утра до 23 вечера.

· Приезжаем БЫСТРО в течение 1 часа в любую точку города.

· Делаем КАЧЕСТВЕННО на совесть, чтобы потом меня советовали другим.

· Разбитый или треснутый экран не ремонтирую.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 05:37:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_586330.jpeg',
    ),
    'phone' => '+7-906-165-00-05',
    'user' => NULL,
    'id' => 931818,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда строительного оборудования',
    'content' => 'Аренда рамных лесов – 1,5 руб. кв.м.
Аренда виброплиты TSS-VP80TH – 1400 руб/сутки
Аренда виброплиты бензиновой CHAMPION PC 5431 F – 750 руб/сутки
Аренда виброплиты MASALTA MS 90-4 – 1500 руб/сутки
Аренда вибротрамбовки GROST TR-14C – 1500 руб/сутки
Аренда глубинного вибратора SAMSAN KVM 1500 – 750 руб/сутки
Аренда мозаично-шлифовальной машины МИСОМ СО-313.1 – 1400 руб/сутки
Аренда затирочной машины по бетону VPK БЗМ-900 – 1500 руб/сутки
Аренда виброрейки ТСС ВР 3/220В – 1000 руб/сутки
Аренда отбойного молотка Makita HM 1203 C – 750 руб/сутки
Аренда отбойного молотка Makita HM 1307 C – 1100 руб/сутки
Аренда перфоратора Makita HR2450 – 300 руб/сутки
Аренда перфоратора Makita HR4001C – 600 руб/сутки
Аренда УШМ Makita GA6021C – 200 руб/сутки
Аренда УШМ Makita 9558 HN – 300 руб/сутки
Аренда паркетошлифовальной машины СО-206.1M – 1300 руб/сутки
Аренда бензинового швонарезчика Калибр БШН-6,5/350ВХ – 1500 руб/сутки
Аренда бензореза Makita EK 6101 – 1500 руб/сутки
Аренда штробореза Makita SG-150 – 700 руб/сутки
Аренда мотобура ELITECH БМ 70Н – 900 руб/сутки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 05:36:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_586328.jpeg',
    ),
    'phone' => '+7-927-017-94-82',
    'user' => NULL,
    'id' => 931816,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда воровайки/самопогрузчика/манипулятора',
    'content' => 'Аренда спецтехники:
1. Бортовой грузовик с манипулятором - стрела 3тн (11 метров), борт 5 т.
2. Камаз с манипулятором - стрела 7тн (21 метр), борт 12 т., длина груза 7 м.

Услуги воровайки по Самара и Самарской области, осуществляем грузоперевозки по России...
Длина груза 7 м., грузоподъёмность борта от 3т. до 7 т., стрелы от 3 т. до 7т. ВЫЛЕТ СТРЕЛЫ ДО 11 и 21 МЕТРОВ.

Погрузим и перевезем строительные материалы, бытовки и т.д
Перевозим ЖБИ, бухты кабеля, колодезные кольца, промышленное оборудование, бытовки, станки, контейнера 3-х, 5-ти, 20 тонн, металлоизделия и металлоконструкции.
Доставим пиломатериал, брус, сухие смеси, бордюрный и природный камень, кирпич, тротуарную плитку и т.д.
Для погрузки и перевозки данных видов груза машины оборудованы стойками, текстильными и металлические стропами разной длинны и модификаций.

Выполним разовые грузоперевозки, ЗАКЛЮЧИМ ДОГОВОРА на долгосрочное сотрудничество.
Возможен как наличный, так и безналичный расчет. Без НДС.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 05:35:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_586327.jpeg',
    ),
    'phone' => '+7-927-017-94-82',
    'user' => NULL,
    'id' => 931815,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'ДОМ на МЖК.',
    'content' => 'Дом, Без мебели, жить БЕСПЛАТНО при условии присмотр за домом.Есть баня,скважина.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 05:32:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-472-10-05',
    'user' => NULL,
    'id' => 931814,
    'city' => 'Чита',
    'city_id' => 175,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пассажирские перевозки на минивене бизнес класса.',
    'content' => 'Семейные и деловые поездки на комфортабельном микроавтобусе Volkswagen Multivan... Количество пассажирских мест, шесть ( 5+1). Автомобиль оснащен кондиционером, имеется выдвижной столик,телевизор,на каждом сидении ремни безопасности, салон трансформер. 
Предлагаем следующие виды транспортных пассажирских услуг:
- Встреча и проводы в аэропорту, на ж/д вокзале. Обслуживание свадеб, , встречи из род дома. 
- Междугородние перевозки по территории Дагестана и Сев. Кавказа, на курорты Кавказских Минеральных вод, Дамбай, Архыз и по другим городам России.
- Поездки на Каспийское море и в горы.
- Деловые поездки. Также поездка в Баку и поездка в Тбилиси. 
Другие виды транспортных услуг по Вашему желанию!
Все вопросы по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 05:32:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-297-67-77',
    'user' => NULL,
    'id' => 931813,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пассажирские перевозки на минивене бизнес класса.',
    'content' => 'Семейные и деловые поездки на комфортабельном микроавтобусе Volkswagen Multivan... Количество пассажирских мест, шесть ( 5+1). Автомобиль оснащен кондиционером, имеется выдвижной столик,телевизор,на каждом сидении ремни безопасности, салон трансформер. 
Предлагаем следующие виды транспортных пассажирских услуг:
- Встреча и проводы в аэропорту, на ж/д вокзале. Обслуживание свадеб, , встречи из род дома. 
- Междугородние перевозки по территории Дагестана и Сев. Кавказа, на курорты Кавказских Минеральных вод, Дамбай, Архыз и по другим городам России.
- Поездки на Каспийское море и в горы.
- Деловые поездки. Также поездка в Баку и поездка в Тбилиси. 
Другие виды транспортных услуг по Вашему желанию!
Все вопросы по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 05:32:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-297-67-77',
    'user' => NULL,
    'id' => 931812,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки Переезды Газель Грузчики',
    'content' => 'Помощь при переезде: Разборка-сборка, расстановка вашей мебели, дом-вещей, быт-техники. 
Аккуратные грузчики спустят-поднимут вашу мебель и вещи на любой этаж Бесплатно не зависимо от сложности спуска или подъёма. 
А так же перевозка крупногабаритных предметов: пианино, сейфы, торгово-промышленное оборудование. 
Осуществим вывоз мусора: строительного и бытового( ненужный хлам, старая мебель ) с дач, квартир, гаражей. 
Звоните. Работаем без выходных по Серпухов, Пущино, Заокский, Таруса, Протвино, Кремёнки и регионам. 
А также многие другие города и поселки.',
    'extend_content' => 'Помощь при переезде: Разборка-сборка, расстановка вашей мебели, дом-вещей, быт-техники. 
Аккуратные грузчики спустят-поднимут вашу мебель и вещи на любой этаж Бесплатно не зависимо от сложности спуска или подъёма. 
А так же перевозка крупногабаритных предметов: пианино, сейфы, торгово-промышленное оборудование. 
Осуществим вывоз мусора: строительного и бытового( ненужный хлам, старая мебель ) с дач, квартир, гаражей. 
Звоните. Работаем без выходных по Серпухов, Пущино, Заокский, Таруса, Протвино, Кремёнки и регионам. 
А также многие другие города и поселки.',
    'all_cities' => false,
    'created_at' => '2017-07-17 05:11:16',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Переезды Газель Грузчики',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_586326.jpeg',
    ),
    'phone' => '+7-926-207-02-88',
    'user' => NULL,
    'id' => 931811,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Купить землю во всеволожском районе спб',
    'content' => 'Купить(продажа) землю ДНП под застройку - коттеджный посёлок «Егоровка» Всеволожский район.

8 (812) 903-87-85 - Звоните, Акция!
 
Коттеджный посёлок «Егоровка» находится возле Углово и неподалеку от поселка Романовка во Всеволожском районе. Он располагается в окружении смешанного лесного массива богатого грибами и ягодами. Недалеко от него находятся два озера, пригодных для купания и рыбной ловли.

 
Деревня Егоровка - Клубная эко деревня Всеволожский район.
 
Специальное предложение: Каркасный дом 150 кв.м. с внутренней отделкой, на участке 6 соток, в подарок-электричество, газ, вода всего за 4 000 000 рублей - количество ограничено - всего 5 домов.
 
Мы, как застройщики обеспечим следующие коммуникации:
 
электросеть из расчета 15 кВт на домовладение;
система водоснабжения, действующая от собственной скважины;
магистральный газопровод.

Местоположение - расстояние от КАД до комплекса составляет 16 километров. Из центра Санкт-Петербурга на автомобиле до него можно добраться за 25 минут по Дороге жизни. От ст. метро «Ладожская» до Углово курсируют маршрутки, расстояние от остановки до въезда в поселок — 1,2 км. Также можно доехать на электричке до ж/д станции Коврово, от которой 1,7 км до «Егоровки».',
    'extend_content' => 'Вместе с «купить участок во Всеволожском районе» ищут:

купить участок во всеволожском районе ленинградской области недорого
купить участок в садоводстве во всеволожском районе недорого
купить участок с домом во всеволожском районе ленинградской области
купить участок во всеволожском районе ленинградской области
купить земельный участок во всеволожском районе недорого
купить участок в коттеджном поселке во всеволожском районе
купить дачный участок с домом недорого во всеволожском районе
купить участок под ижс во всеволожском районе
земельный участок во всеволожском районе купить',
    'all_cities' => false,
    'created_at' => '2017-07-16 20:23:56',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'земля купить',
    'price' => 950000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_586304.jpeg',
      1 => 'sankt-peterburg-_586305.jpeg',
    ),
    'phone' => '+7-953-359-06-50',
    'user' => NULL,
    'id' => 931800,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => 'egorovka.com',
    'hide_phone' => 1,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Продаю газобалонное оборудование пропан 2015 года',
    'content' => 'продаю газобалонное оборудование пропан 2015 года Альфа балон 42 литра под запаску',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-16 17:13:52',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'eysk-_586300.jpeg',
      1 => 'eysk-_586301.jpeg',
    ),
    'phone' => '+7-929-840-32-52',
    'user' => NULL,
    'id' => 931797,
    'city' => 'Ейск',
    'city_id' => 1859,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Переезды, грузчики и разнорабочие',
    'content' => 'Выполнение пoгpузo-paзгpузoчныx paбoт любoй cлoжнocти, a тaкжe:
-квapтиpныe, дaчныe, oфиcныe пepeeзды;
-paзнopaбoчиe;
-уборка и вывоз с территории строительного, бытового мусора, хлама, старой мебели, техники и прочих ненужных Вам вещей;
-пoдъeм cтpoитeльныx мaтepиaлoв;
-пoгpузкa paзгpузкa фуp, кoнтeйнepoв;
-пoдъeм пиaнинo, ceйфoв;
-любoй тpaнcпopт 1.5а; 2х; 3х; 5и тoнники;
-уборка территории;
-paбoтaeм бeз выxoдныx.

250 pублeй чeлoвeк/чac,
1200 pублeй чeлoвeк/дeнь',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-16 00:44:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выполнение пoгpузo-paзгpузoчныx paбoт лю',
    'price' => 250,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'angarsk-_586216.jpeg',
    ),
    'phone' => '+7-924-533-44-77',
    'user' => NULL,
    'id' => 931751,
    'city' => 'Ангарск',
    'city_id' => 338,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Северное Городское Кладбище Ритуальный Комплекс',
    'content' => 'Организация похорон.Установка ,демонтаж памятников.Благоустройство могил.',
    'extend_content' => '14 лет мы поддерживаем людей в тяжелые минуты утраты.
Прощайтесь с близкими, а мы возьмем на себя организацию ритуала.
Мы работаем, чтобы Вам не пришлось сталкиваться с бюрократией,
мошенничеством или просто лишними заботами.

Мы можем взять на себя все вопросы с оформлением необходимых документов. Наш ритуальный агент также поможет вам определиться с решением о том, как будут проходить похороны — будет ли это погребение в землю или кремация, уместен ли православный обряд отпевания. Мы выполним любые ваши требования, вплоть до нестандартных и постараемся, чтобы все пожелания были учтены.

В список наших ритуальных услуг входит все, что связано с выбором необходимых принадлежностей для похорон. Кроме того, что в нашем каталоге вы найдете гробы самого различного оформления, в том числе и элитные гробы, возможен также индивидуальный заказ дизайна внешней стороны гроба и обивки его внутренних стенок. Если вы выбрали такой способ захоронения, как кремирование, у нас вы можете заказать достойную урну для праха.

Наши контакты : г.Ростов- на- Дону ул.Орбитальная 10 А.
Наши агенты : 
Елена 89515235554
Александра 89897196558
Максим 89287772017',
    'all_cities' => false,
    'created_at' => '2017-07-15 17:24:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ритуальные услуги',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_586195.jpeg',
      1 => 'rostov-na-donu-_586196.jpeg',
      2 => 'rostov-na-donu-_586197.jpeg',
      3 => 'rostov-na-donu-_586198.jpeg',
      4 => 'rostov-na-donu-_586199.jpeg',
      5 => 'rostov-na-donu-_586200.jpeg',
      6 => 'rostov-na-donu-_586201.jpeg',
      7 => 'rostov-na-donu-_586202.jpeg',
    ),
    'phone' => '+7-989-719-65-58',
    'user' => NULL,
    'id' => 931741,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => 'vk.com',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Межкомнатные царговые двери',
    'content' => 'Межкомнатные царговые двери, сборно-разборная конструкция. Эко-шпон. Толщина полотна 40мм. Влагостойая, ударопрочная, экологически чистая',
    'extend_content' => 'Царги – это бруски, поперечные планки, отличающиеся по сечению. Они применяются в конструкции для заполнения пространства полотна двери между основными вертикальными стойками. Количество царг не ограничивается – от 2-х и более. Расстояние, оставшееся свободным между ними, заполняется различными вставками – стеклом, панелями, выполняющими декоративную функцию, филенками.',
    'all_cities' => false,
    'created_at' => '2017-07-15 11:14:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'двери',
    'price' => 4125,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nahodka-_586165.jpeg',
      1 => 'nahodka-_586166.jpeg',
      2 => 'nahodka-_586167.jpeg',
      3 => 'nahodka-_586168.jpeg',
      4 => 'nahodka-_586169.jpeg',
      5 => 'nahodka-_586170.jpeg',
      6 => 'nahodka-_586171.jpeg',
      7 => 'nahodka-_586172.jpeg',
    ),
    'phone' => '+7-922-940-05-50',
    'user' => NULL,
    'id' => 931721,
    'city' => 'Находка',
    'city_id' => 805,
    'url' => 'сибола-киров.рф',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Межкомнатные двери',
    'content' => 'Качественные межкомнатные двери из массива сосны в пленке ПВХ. Более 170 моделей, большой выбор расцветок. Стекло: белое , бронзовое. Триплекс: белый, черный. Можно с зеркалом.',
    'extend_content' => 'Двери любых размеров, стандартные и на заказ, распашные, купэ, книжка. Коробка, доборы, наличники как обычные на гвоздиках, так и телескопические. Арки, оформления проемов.',
    'all_cities' => false,
    'created_at' => '2017-07-15 11:08:00',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'двери',
    'price' => 4125,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nahodka-_586157.jpeg',
      1 => 'nahodka-_586158.jpeg',
      2 => 'nahodka-_586159.jpeg',
      3 => 'nahodka-_586160.jpeg',
      4 => 'nahodka-_586161.jpeg',
      5 => 'nahodka-_586162.jpeg',
      6 => 'nahodka-_586163.jpeg',
      7 => 'nahodka-_586164.jpeg',
    ),
    'phone' => '+7-922-940-05-50',
    'user' => NULL,
    'id' => 931719,
    'city' => 'Находка',
    'city_id' => 805,
    'url' => 'сибола-киров.рф',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Подъездные двери',
    'content' => 'Гаражные, подъездные, тамбурные, экономные двери от производителя. 
Мы предлагаем различные стальные распашные ворота на петлях повышенное прочности, не утепленные и утепленные с различной внутренней и наружной отделкой разных размеров.',
    'extend_content' => 'Мы предлагаем различные стальные распашные ворота на петлях повышенное прочности, не утепленные и утепленные с различной внутренней и наружной отделкой разных размеров.

Ворота металлические 2500х2500 (гаражные ворота)
Рама: уголок 50 или проф.труба 50х50
Каркас: проф. труба 40*20
Лист: 1,5 мм
Калитка
Замок: Эльбор кремень
Покрытие: ГФ021 (серая или красно-коричневая)',
    'all_cities' => false,
    'created_at' => '2017-07-15 11:00:52',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'металлические двери',
    'price' => 8000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nahodka-_586151.jpeg',
      1 => 'nahodka-_586152.jpeg',
      2 => 'nahodka-_586153.jpeg',
      3 => 'nahodka-_586154.jpeg',
      4 => 'nahodka-_586155.jpeg',
      5 => 'nahodka-_586156.jpeg',
    ),
    'phone' => '+7-922-940-05-50',
    'user' => NULL,
    'id' => 931718,
    'city' => 'Находка',
    'city_id' => 805,
    'url' => 'сибола-киров.рф',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Металлические двери',
    'content' => 'Металлические двери любых размеров. Цвет наружной и внутренней панели на выбор, толщина металла: 1,2 ; 1,5; 1.8; 2; 3 мм. Можно установить зеркало',
    'extend_content' => 'Металлические двери готовые и под заказ. Все на выбор: покрытие- антик, шагрень, крокодил, шелк. Внутренняя панель МДФ 6, 10, 12,16 мм. Можно установить с зеркалом. Фурнитура на выбор, возможно оформление проема в цвет вашей двери(доборы и обналичка)',
    'all_cities' => false,
    'created_at' => '2017-07-15 10:52:05',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'двери',
    'price' => 7450,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nahodka-_586143.png',
      1 => 'nahodka-_586144.jpeg',
      2 => 'nahodka-_586145.jpeg',
      3 => 'nahodka-_586146.jpeg',
      4 => 'nahodka-_586147.jpeg',
      5 => 'nahodka-_586148.png',
      6 => 'nahodka-_586149.jpeg',
      7 => 'nahodka-_586150.jpeg',
    ),
    'phone' => '+7-922-940-05-50',
    'user' => NULL,
    'id' => 931717,
    'city' => 'Находка',
    'city_id' => 805,
    'url' => 'сибола-киров.рф',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Окна и двери',
    'content' => 'Окна и двери ПВХ от производителя, профиль Exproff, Prowin, VEKA, WHS Halo. Стеклопакеты 24,32, 40,42. Энергосберегающие. Ламинация . Пластик в массе. Любая конфигурация',
    'extend_content' => 'Окна и двери от производителя по размерам заказчика. Любая конфигурация : овал, треугольник, ромб, арка. Ламинация , как с одной , так и с двух сторон. Пластик в массе. Тонировка стекол, бронирование. Профиль 58, 64, 70, 82, 101, 120 мм. Стеклопакеты 24, 32, 36, 40, 42. Энергосберегающие. Оптовикам скидки. Доставка до вагона Кирова, бесплатно',
    'all_cities' => false,
    'created_at' => '2017-07-15 10:38:18',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'окна',
    'price' => 1800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-940-05-50',
    'user' => NULL,
    'id' => 931716,
    'city' => 'Находка',
    'city_id' => 805,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 49,
    ),
    'name' => 'Верхняя детская одежда',
    'content' => 'Наша компания разрабатывает и производит модную, удобную и качественную верхнюю детскую одежду для девочек и мальчиков под торговой маркой &quot;Божья коровка&quot;. Мы растем вместе с теми, для кого производим свою продукцию. А так же расширяем ассортимент, руководствуясь основными тенденциями покупательского спроса. Все выпускаемые модели объединяет высокое качество, удобство и комфорт, а так же оригинальный стиль и разнообразие цветовой гаммы. Надеемся, что наши изделия порадуют Вас яркими тканями и современным дизайном. Наша продукция изготавливается: 
1) Верхняя ткань: плащевая (Нью-файл,Дьюспа, Таслан_,флис.
2) Подклад: фланель,х/б, шелк, поликоттон, натуральный мех.
3) Утеплитель: синтекрон, синтепон, шерстекрон,холлофан.
Весь наш товар имеет необходимые сертификаты.
При производстве зимней одежды используется утеплитель &quot;Холлофан&quot; 250 грамм, утеплитель зимний, рассчитан на температуру минус 5-25 градусов, 15-200 грамм утеплителя зима, на температуру от +5 до -15 градусов, ( плюс меховая подстежка).
Для осенних моделей используется &quot;синтепон&quot; - 150 ( у новых моделей, весна- начало осени, на плюсовую температуру.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 13:04:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_586111.jpeg',
      1 => 'syzran-NoTitle_586112.jpeg',
      2 => 'syzran-NoTitle_586113.jpeg',
      3 => 'syzran-NoTitle_586114.jpeg',
      4 => 'syzran-NoTitle_586115.jpeg',
      5 => 'syzran-NoTitle_586116.jpeg',
    ),
    'phone' => '+7-921-098-28-58',
    'user' => NULL,
    'id' => 931685,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => 'v-d-o.ru',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мойка ковров',
    'content' => 'Стираем ковры - 50 руб.кв.м + средство. Например, ковёр 3*2=6 кв.м × 50 = 300 руб. + 70руб. средство. Расход средства зависит от состояния ковра и толщины ворса 1-3 рабочих дней, в зависимости от загруженности.
Сергей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 12:55:15',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мойка ковров',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-NoTitle_586104.jpeg',
      1 => 'saratov-NoTitle_586105.jpeg',
      2 => 'saratov-NoTitle_586106.jpeg',
    ),
    'phone' => '+7-927-629-32-97',
    'user' => NULL,
    'id' => 931683,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги манипулятора',
    'content' => 'Услуги манипулятора, грузоподъёмность стрелы 3 т., авто 8 т., размер кузова 6.1 м. на 2.4 м, цена договорная, постоянным клиентам скидки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 12:48:28',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги манипулятора',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-NoTitle_586103.jpeg',
    ),
    'phone' => '+7-908-298-72-15',
    'user' => NULL,
    'id' => 931682,
    'city' => 'Тамбов',
    'city_id' => 168,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видеомонтаж',
    'content' => 'Предлагаю монтаж:
семейных праздников, путешествий, дня рождения и юбилея, видео с мероприятий ваших детей или родственников, корпоративов.
создание видеороликов из фото.
создание рекламных роликов, презентаций. 
также делаю макеты-шаблоны для фотоальбомов любой тематики.
Стоимость монтажа для каждого клиента является индивидуальной. Всё зависит от сложности отснятого Вами материала.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 12:39:16',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Видеомонтаж',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_586100.jpeg',
    ),
    'phone' => '+7-927-135-30-10',
    'user' => NULL,
    'id' => 931680,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аниматоры',
    'content' => 'Студия &quot;Настроение&quot; сделает Ваш праздник незабываемым. Свадьбы, юбилеи, корпоративы, детские и новогодние праздники. В программе: живой звук, шоу звёзд, сказочные персонажи, артисты. Тамада, дискотека, фото/видеосъемка.',
    'extend_content' => '8-906-305-32-58
8-937-262-79-54',
    'all_cities' => false,
    'created_at' => '2017-07-14 12:33:44',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Студия Настроение Энгельс',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_586099.jpeg',
    ),
    'phone' => '+7-937-262-79-54',
    'user' => NULL,
    'id' => 931679,
    'city' => 'Энгельс',
    'city_id' => 364,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'РЕМОНТ ПОД КЛЮЧ',
    'content' => 'Ремонт квартир под ключ и отделочные работы. Профессиональные рабочие РФ выполнят качественно все виды работ. Штукатурка-шпатлевка,полы-потолки, обои-покраска, электрика, сантехника  и т.д. Ванная комната под ключ. Давно занимаемся отделочными работами,весь инструмент в наличии. Работа по смете, договор, гарантия.',
    'extend_content' => 'Многолетний опыт наших мастеров позволяет нам с уверенностью заявлять о высоком качестве производимых нами работ.',
    'all_cities' => false,
    'created_at' => '2017-07-14 12:29:10',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонт',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-798-64-86',
    'user' => NULL,
    'id' => 931678,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам гараж',
    'content' => 'Продается металлический гараж. ГК Южный-2 (за магазином Лента) 
19м(5.5x3.5) Имеется подвал, смотровая яма, стеллаж(3.2x1.9x0.8м),стол.
Свет в гараже и подвале. Потолок утеплен,взносы все уплачены.
Торг',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 12:28:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-_586094.jpeg',
      1 => 'balashiha-_586095.jpeg',
      2 => 'balashiha-_586096.jpeg',
      3 => 'balashiha-_586097.jpeg',
      4 => 'balashiha-_586098.jpeg',
    ),
    'phone' => '+7-905-582-92-88',
    'user' => NULL,
    'id' => 931677,
    'city' => 'Балашиха',
    'city_id' => 369,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'бурение скважин',
    'content' => 'до 100 м.
Большой опыт бурения по региону, срок 1-5 дней, гарантия качества.
Оперативно и надежно. 
Обращаться к нам в любое время. 
Рады будем ответить на все ваши вопросы. 
Установка насоса, обустройство.
Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 12:23:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-NoTitle_586092.jpeg',
    ),
    'phone' => '+7-928-132-37-35',
    'user' => NULL,
    'id' => 931675,
    'city' => 'Воронеж',
    'city_id' => 136,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'услуги электрика',
    'content' => 'Электромонтаж домов,квартир.
Установка и подключение электроприборов,замена люстр,
светильников,розеток,электрощитов.
Качество,без посредников.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 12:14:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-NoTitle_586088.jpeg',
    ),
    'phone' => '+7-905-654-92-64',
    'user' => NULL,
    'id' => 931671,
    'city' => 'Воронеж',
    'city_id' => 136,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'кровельные работы',
    'content' => 'Кровельные работы любой сложности. Без посредников. Опыт работы 11 лет.

Металлочерепица 
Гибкая черепица
Профлист
Шифер 
Натуральная черепица.

Сделаем ремонт старой крыши. Покраска. Покрасим верх.
Работаем быстро. Цены невысокие.

Поможем с выбором, доставкой материала, Расчёт материала и замер бесплатно.',
    'extend_content' => 'быстро и качественно',
    'all_cities' => false,
    'created_at' => '2017-07-14 12:05:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-NoTitle_586086.jpeg',
    ),
    'phone' => '+7-920-226-60-84',
    'user' => NULL,
    'id' => 931669,
    'city' => 'Воронеж',
    'city_id' => 136,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ремонт мягкой кровли',
    'content' => 'Выполним ремонт мягкой крыши гаражей, домов, производственных помещений и других помещений.
Работаем как со своим материалом, так и с материалом заказчика 
Опыт работы 10 лет',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 11:54:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arzamas-NoTitle_586085.jpeg',
    ),
    'phone' => '+7-930-287-00-09',
    'user' => NULL,
    'id' => 931668,
    'city' => 'Арзамас',
    'city_id' => 375,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник менеджера',
    'content' => 'знание пк,заключение договоров',
    'extend_content' => 'ответственность,коммуникабельность,честность',
    'all_cities' => false,
    'created_at' => '2017-07-14 11:38:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+73433614894 +73433286491',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-188-64-91',
    'user' => NULL,
    'id' => 931664,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'установка дверей',
    'content' => 'быстро и качественно устанавливаем двери',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 11:36:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'установка дверей',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arzamas-NoTitle_586084.jpeg',
    ),
    'phone' => '+7-930-292-32-84',
    'user' => NULL,
    'id' => 931663,
    'city' => 'Арзамас',
    'city_id' => 375,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'установка дверей',
    'content' => 'быстро и качественно устанавливаем двери',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 11:36:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'установка дверей',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arzamas-NoTitle_586083.jpeg',
    ),
    'phone' => '+7-930-292-32-84',
    'user' => NULL,
    'id' => 931662,
    'city' => 'Арзамас',
    'city_id' => 375,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'натяжные потолки',
    'content' => 'установка натяжных потолков',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 11:30:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'натяжные потолки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arzamas-NoTitle_586082.jpeg',
    ),
    'phone' => '+7-960-176-82-89',
    'user' => NULL,
    'id' => 931661,
    'city' => 'Арзамас',
    'city_id' => 375,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'натяжные потолки',
    'content' => 'установка натяжных потолков',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 11:30:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'натяжные потолки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arzamas-NoTitle_586081.jpeg',
    ),
    'phone' => '+7-960-176-82-89',
    'user' => NULL,
    'id' => 931660,
    'city' => 'Арзамас',
    'city_id' => 375,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'натяжные потолки',
    'content' => 'установка натяжных потолков',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 11:30:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'натяжные потолки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arzamas-NoTitle_586080.jpeg',
    ),
    'phone' => '+7-960-176-82-89',
    'user' => NULL,
    'id' => 931659,
    'city' => 'Арзамас',
    'city_id' => 375,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'натяжные потолки',
    'content' => 'установка натяжных потолков',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 11:30:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'натяжные потолки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arzamas-NoTitle_586079.jpeg',
    ),
    'phone' => '+7-960-176-82-89',
    'user' => NULL,
    'id' => 931658,
    'city' => 'Арзамас',
    'city_id' => 375,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бригада разнорабочих',
    'content' => 'РАЗНОРАБОЧИЕ-ГРУЗЧИКИ
Мы оказываем весь спектр услуг по подбору внештатного персонала. Особое направление нашей деятельности — предоставление рабочей силы. Каждый разнорабочий-грузчик, способен в одиночку или в составе группы решать любые поставленные задачи.
Стереотипы в отношении разнорабочих, что это — грязные,малообразованные неудачники, давно устарели. Каждый
рабочий,может заменить сразу несколько рабочих. Ему по плечу любая работа и делает он её ответственно и аккуратно. Именно универсальность — основной принцип в деятельности наших
разнорабочих.
Наши рабочие — это сотрудники, подобранные по определенным критериям и личным характеристикам. Что бы очистить территорию склада перед приёмкой товара, убрать мусор, подготовить дачу или квартиру к ремонту не нужны узкоспециализированные рабочие. Грузчики-разнорабочие -это в прямом смысле слова,РЕШЕНИЕ ЛЮБОЙ ЗАДАЧИ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 11:05:33',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бригада разнорабочих',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_586073.jpeg',
    ),
    'phone' => '+7-928-390-04-69',
    'user' => NULL,
    'id' => 931654,
    'city' => 'Черкесск',
    'city_id' => 109,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Рельс (1 шт., 2 метра, б/у, 800 руб./м).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 10:35:46',
    'period' => 116.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-723-32-02',
    'user' => NULL,
    'id' => 931649,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Audi-100.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 10:27:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-219-93-81',
    'user' => NULL,
    'id' => 931648,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ДОСТАВКА ЦВЕТОВ',
    'content' => 'доставка цветов в любую точку мира.любой сложности',
    'extend_content' => 'низкие цены',
    'all_cities' => false,
    'created_at' => '2017-07-14 10:25:31',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-NoTitle_586070.jpeg',
    ),
    'phone' => '+7-927-724-27-62',
    'user' => NULL,
    'id' => 931646,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдаю 1-комн. квартиру в центре города на долгий ср',
    'content' => 'Уютная чистая теплая однокомнатная квартира в центре по ул. Чапаева 8к1, с мебелью и бытовой техникой сдается на длительный срок недорого. Магазины и транспортные остановки  рядом. В стоимость оплаты включены все виды коммунальных услуг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 10:19:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдаю 1-комн. квартиру на долгий срок',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_586064.jpeg',
      1 => 'cheboksary-_586065.jpeg',
      2 => 'cheboksary-_586066.jpeg',
      3 => 'cheboksary-_586067.jpeg',
      4 => 'cheboksary-_586068.jpeg',
      5 => 'cheboksary-_586069.jpeg',
    ),
    'phone' => '+7-937-376-25-24',
    'user' => NULL,
    'id' => 931643,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги Грузчиков,Разнорабочих',
    'content' => 'У нас Вы можете заказать услуги самых аккуратных и профессиональных грузчиков в Оренбурге. Наши грузчики помогут Вам:
 -собрать или разобрать мебель;
 -демонтировать бытовую технику, окна или двери;
 -упаковать и промаркировать вещи;
 -перевезти антиквариат, пианино и рояль;
 -произвести погрузо-разгрузочные работы.',
    'extend_content' => 'Все грузчики и такелажники проходят обучение и знают особенности перемещения различных грузов. Заказывая услуги грузчиков в нашей компании, не придется сожалеть о своем выборе, особенно, если это связано с переездами, когда приходится дополнительно заказывать грузовой транспорт или спецтехнику. 
Поможет с грузовым транспортом и предоставим профессиональных грузчиков
Работая комплексно, всегда ответственно, наш сервис имеет хорошую репутацию в городе и регионе. Именно это способствует тому, что заказ грузовой ГАЗели с грузчиками недорого многие клиенты предпочитают оформлять онлайн на нашем сайте или перезвонив нашему оператору.
 
Если услуг обычных грузчиков окажется недостаточно, на помощь придут такелажники - профессионалы, специализирующиеся на перемещении и погрузке крупных предметов (в основном, наземной техники).
При необходимости задействуется специальная погрузочная техника',
    'all_cities' => false,
    'created_at' => '2017-07-14 10:10:39',
    'period' => 39.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги грузчиков ,Разнорабочих',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_586055.png',
      1 => 'orenburg-NoTitle_586056.png',
      2 => 'orenburg-NoTitle_586057.png',
      3 => 'orenburg-NoTitle_586058.png',
      4 => 'orenburg-NoTitle_586059.png',
      5 => 'orenburg-NoTitle_586060.png',
      6 => 'orenburg-NoTitle_586061.png',
      7 => 'orenburg-NoTitle_586071.png',
    ),
    'phone' => '+7-987-880-60-30',
    'user' => NULL,
    'id' => 931640,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам в хорошие руки кошку (стерилизована, молодая).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 10:04:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-616-42-69',
    'user' => NULL,
    'id' => 931637,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГРУЗОПЕРЕВОЗКИ',
    'content' => 'Будка (Высота-1,9м Ширина-2м Длинна-4,2м) Междугородние-Городские переезды,Перевозка Личных вещей, Строительного-Торгового оборудования,Вашей продукции,Корпусной-Мягкой мебели,Бытовой-Офисной техники,Металлоизделий,Пиломатериалов,Сантехники,Строительных и отделочных материалов для Дачь,Домов,Квартир,Офисов,Гаражей.По желанию помощь Грузчиков. Звоните Работаю без праздников и выходных!!!',
    'extend_content' => 'всегда рады',
    'all_cities' => false,
    'created_at' => '2017-07-14 09:39:23',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-NoTitle_586043.jpeg',
    ),
    'phone' => '+7-925-025-98-50',
    'user' => NULL,
    'id' => 931632,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'копка колодцев',
    'content' => 'Более 15 лет мы занимаемся профессиональным строительством питьевых колодцев в Подмосковье. Приоритетные направления: СЕРПУХОВ, ЧЕХОВ, ТАРУСА, ЗАОКСКИЙ РАЙОНЫ. 
Хорошее знание местности и огромный накопленный опыт позволяют нам гарантировать результат.
ОСНОВНЫЕ УСЛУГИ:
- Копка колодцев и септиков, дренаж;
- Чистка, углубление, ремонт колодцев;
Звоните! Мы - надежные партнеры, проверенные временем!',
    'extend_content' => 'низкие цены',
    'all_cities' => false,
    'created_at' => '2017-07-14 09:34:05',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-NoTitle_586042.jpeg',
    ),
    'phone' => '+7-929-596-86-99',
    'user' => NULL,
    'id' => 931629,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вяжу изделия из вашей пряжи на штоль. stoll',
    'content' => 'вяжу изделия из вашей пряжи . свитера , детские костюмы,шапки на вязальной машине штоль 8 ,7 класс',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 09:28:16',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вяжу изделия из вашей пряжи на штоль. stoll',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_586040.jpeg',
    ),
    'phone' => '+7-928-392-01-64',
    'user' => NULL,
    'id' => 931625,
    'city' => 'Черкесск',
    'city_id' => 109,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (РМЗ-1) на 1-2 комнатную квартиру с доплатой (р-н Тяжмаш, Центр, Ю/З, Московская). Варианты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 09:27:18',
    'period' => 80.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-816-99-99',
    'user' => NULL,
    'id' => 931624,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '1-к квартира, 35 м², 2/9 эт.',
    'content' => 'Посуточно! 1-ком. кв. в 6-микрорайоне. В шаговой доступности магазины, банк, остановка. Рядом ЖД вокзал. В квартире имеется все необходимое для проживания (WI-FI, кабельное TV, кондиционер) Телефон включен всегда.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 07:35:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-899-11-23',
    'user' => NULL,
    'id' => 931610,
    'city' => 'Орск',
    'city_id' => 233,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Заменить водяные счетчики.Навесить полки, кухню, картины,сборка мебели, сборка кухни, монтаж крепления телевизора(кронштейн), установить прибить плинтус, сверление отверстий, укладка ламината, линолеума, гипсокартонные работы любой сложности, поклейка обоев,покраска стен, штукатурка, шпатлевка, заменить установить розетку, выключатель,
навесить заменить люстру, светильник, бра, заменить вставить поменять лампочки, отремонтировать неработающую розетку или люстру, провести или добавить дополнительные розетки, заменить установить смеситель, кран, унитаз, умывальник, биде, душевую кабина, подключить стиральную машину,
установка электроплиты,установка и подключение посудомоечной машины.
Составляем договор подряда, акт выполненных работ. Консультации по телефону. Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 06:51:17',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_586013.jpeg',
    ),
    'phone' => '+7-927-190-46-28',
    'user' => NULL,
    'id' => 931607,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'В ООО',
    'content' => 'В ООО &quot;Контакт&quot; СРОЧНО требуются электромонтажники для производства работ в Московской области 0,4-6-10- кВ, КЛ, ВЛ, ТП, РП. Оформление ТК.   Т:8-495-509-09-12, Т.8-903-100-85-75. Работа в Московской обл., а не',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-07-14 06:42:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'В ООО',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_586012.jpeg',
    ),
    'phone' => '+7-903-100-85-75',
    'user' => NULL,
    'id' => 931605,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и настройка швейных машин',
    'content' => 'Настройка и ремонт промышленных и бытовых швейных машин и оверлоков. Выполним качественно, в короткие сроки, в удобное для Вас время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 06:31:51',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт и настройка швейных машин',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_586011.jpeg',
    ),
    'phone' => '+7-927-161-48-24',
    'user' => NULL,
    'id' => 931604,
    'city' => 'Энгельс',
    'city_id' => 364,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Ремонт ноутбуков, мониторов, компьютеров, принтеров, планшетов и прочей компьютерной и оргтехники.

Восстановление информации с USB, SD, microSD, MMC и прочих флешек и карт памяти.

Диагностика бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 06:28:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_586003.jpeg',
    ),
    'phone' => '+7-834-256-86-26',
    'user' => NULL,
    'id' => 931602,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стрижка собак и кошек',
    'content' => 'Стрижка собак и кошек, без наркоза! Выезд на дом в любой район. Работа профессиональным инструментом. Полный комплекс услуг (гигиеническая, стрижка когтей, чистка ушей) - 1000 рублей(с учетом выезда). Стрижка выполняется по желанию хозяина и с учетом индивидуальных особенностей собак и кошек.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 06:26:34',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Стрижка собак и кошек',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-NoTitle_586002.jpeg',
    ),
    'phone' => '+7-906-318-02-21',
    'user' => NULL,
    'id' => 931601,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Зал для Вашего праздника',
    'content' => 'Мы проведем ваш праздник за 500р. с человека! Именно 500р. минимальный заказ по нашему меню на одного гостя. НИКАКОЙ АРЕНДЫ!!!! Алкоголь ВАШ,все нарезки ВАШИ (мы красиво нарежем ВАШИ колбасы и сыры и подадим их на стол). Из ВАШИХ ягод сварим морс.Из ВАШИХ фруктов и овощей наши повара сделают произведения искусства.Каждому нашему заказчику чайный стол БЕСПЛАТНО.Вам останется выбрать пару горячих блюд и салатов. Мы расположены на БРТ. Зал вмещает до 90 человек,оснащен кондиционерами.( на фото украшение от компании Лав Декор,они молодцы!). Вы оплачиваете только меню и обслуживание. Просто.Как есть.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 06:17:33',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Зал для Вашего праздника',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_585996.jpeg',
      1 => 'balakovo-NoTitle_585997.jpeg',
      2 => 'balakovo-NoTitle_585998.jpeg',
      3 => 'balakovo-NoTitle_585999.jpeg',
      4 => 'balakovo-NoTitle_586000.jpeg',
      5 => 'balakovo-NoTitle_586001.jpeg',
    ),
    'phone' => '+7-927-155-76-39',
    'user' => NULL,
    'id' => 931600,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Грузоперевозки, эвакуация по городу и краю. Кран 3 т. Борт 5 т. Стрела 12 метров.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 06:16:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_585994.jpeg',
      1 => 'chita-NoTitle_585995.jpeg',
    ),
    'phone' => '+7-914-366-50-82',
    'user' => NULL,
    'id' => 931599,
    'city' => 'Чита',
    'city_id' => 175,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартиры',
    'content' => 'Бригада с большим опытом, выполнит все виды ремонтных работ. 
Плитка 
Штукатурка 
Обои 
Линолеум 
Ламинат 
Мозаика 
Краска.
Сантехника. 
Электрика. 
Всё от пола до потолок.
Все сделаем.
НА РАБОТЫ ГАРАНТИИ ЕСТЬ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 06:06:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_585993.jpeg',
    ),
    'phone' => '+7-914-524-48-81',
    'user' => NULL,
    'id' => 931598,
    'city' => 'Чита',
    'city_id' => 175,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Привезем песок, щебень,отсевы, чернозем',
    'content' => '- Песок: белый, желтый, красный. Крупный, средней и мелкой фракций, для любых видов строительных работ.
- Отсев: шлаковый, гранитный.
- Щебень любого вида и всех фракций.
- Глина, чернозем.
- Керамзит.
Доставим в любое место на самосвале &quot;ЗИЛ&quot; до 6 тонн. Осуществляем доставку на дачи.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 06:04:33',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Привезем песок, щебень,отсевы, чернозем',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-NoTitle_585992.jpeg',
    ),
    'phone' => '+7-953-702-72-36',
    'user' => NULL,
    'id' => 931597,
    'city' => 'Тамбов',
    'city_id' => 168,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заборы',
    'content' => 'Изготавливаем заборы из метала, дерева. А также теплицы ,козырьки, мангалы ,беседки, тротуарная плитка, благоустройство.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 05:42:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_585991.jpeg',
    ),
    'phone' => '+7-921-262-25-55',
    'user' => NULL,
    'id' => 931595,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Утепление и отделка фасада',
    'content' => '�Мы профессионально занимаемся утеплением фасадов.���

За нашими плечами уже более 3️⃣0️⃣0️⃣0️⃣0️⃣утепленных кв.м десятки довольных клиентов мы знаем о мокром фасаде всё и даже более доверяя свой дом нам Вы можете быть уверенны в правильном монтаже и соблюдении всех технологических процессов на всех этапах утепления.
У нас свои леса и инструменты мы работаем без посредников.
Мы гарантируем качество нашей работы на всех её этапах.
Стоимость ���работы+материал:
Пенополистирол 5см - 1250р. м2 
Пенополистирол 8см - 1350р. м2 
Пенополистирол 10см - 1400р. м2
Каменная вата 5см - 1450р. м2
Каменная вата 8см - 1580р. м2
Каменная вата 10см - 1650р. м2

Звоните консультация и выезд специалиста на место бесплатно‼️
Почему Вы должны выбрать именно нас❓❓❓
Потому что:
�1. У нас низкие цены��
�2. Только качественные и правильно подобранные материалы⚠️
�3. Можем сделать Дизайн проект и построение 3D модели Вашего дома .�
�4. Договор и гарантия на все виды работ.��
�5. За нами большой опыт по утеплению фасадов.���
�6. Выезд и консультация специалиста бесплатно.��
�7. Вывоз мусора бесплатно.�
�8. Вы снимете с себя все хлопоты связанные с расчетом, доставкой, вывозом мусора и подбором материала.���
Будем рады помочь Вам!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 05:39:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_585990.jpeg',
    ),
    'phone' => '+7-401-242-34-23',
    'user' => NULL,
    'id' => 931594,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников без иногородних посредников',
    'content' => 'Работаю без выходных. Заправка,замена мотор-компрессора ,замена деталей . Ремонт производится на дому ,а в сложных случаях транспортируется в мастерскую. На всё даётся реальная гарантия с квитанцией об оплате.Если стоимость ремонта превышает рентабельность -то поможем с вывозом (а такие случаи нередко бывают с холодильниками КАПЕЛЬНОЙ системы на R600A -утечка в запененной части испарителя+вышел из строя компрессор) если откроете фото 2-3 то увидите наглядно ,аллюминиевая труба через 3-5 лет коррозирует и образуются точечные утечки .Труба полностью-под замену на медную.Такая работа производится только в мастерской.
Не нарвитесь на ЗАЛИВАТЕЛЕЙ ФРЕОНА которые просто дозаправляют за небольшие деньги ,а утечку не устраняют .Гарантия должна быть не менее 6 мес.Да и тут тоже: компрессора часто сгорают из-за утечки ,на что и надеятся такие товарищи(мы же вам компрессор не ставили.) Мы заправили -а сейчас у вас сам компрессор сгорел...На этом и разошлись.Деньги за заправку сгорели и мотор тоже.холодильник на свалку.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 05:38:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_585989.jpeg',
    ),
    'phone' => '+7-981-477-00-16',
    'user' => NULL,
    'id' => 931593,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фотосессии в Сочи, Адлере, Дагомысе',
    'content' => 'Предлагаю Фотопрогулки по городу Сочи, фото на Выписку из роддома, детские фотосессии,в ожидании малыша,ЗАГС, прогулки влюбленных, морские прогулки,дни рождения,фотосессии домашних питомцев и др. по вашему желанию. Слайдшоу из фото под музыку.Приятные бонусы и скидки.пишите ватсап,вайбер или звоните.ссылку на профиль с фото сообщу',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 05:36:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_585988.jpeg',
    ),
    'phone' => '+7-938-497-09-87',
    'user' => NULL,
    'id' => 931592,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда моторной яхты Морские прогулки',
    'content' => 'Скоростная моторная яхта оборудована профессиональным эхолотом для поиска рыбы, удочки и спининги, водные лыжи и вейкборд, туалет, два душа с пресной водой, холодильник, микроволновая и эл. печь, кондиционер, хорошая музыка, каюта для отдыха, навигационная система, площадка для купания с откидным трапом и все средства безопасности!
Возможна фото и видео съемка на экшн камеру goopro! По предварительной договоренности можно организовать праздничный стол или легкий фуршет!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 05:35:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_585987.jpeg',
    ),
    'phone' => '+7-918-174-75-75',
    'user' => NULL,
    'id' => 931591,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж мягкой кровли крыши',
    'content' => 'Выполним быстро и качественно различных видов кровли , работаем профессиональным инструментом ! Бригада славян с большим опытом работы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 05:34:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_585986.jpeg',
    ),
    'phone' => '+7-989-162-26-52',
    'user' => NULL,
    'id' => 931590,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Профессиональная Фотосъёмка торжеств: свадьбы, юбилеи, детские праздники, а также любые другие моменты, которые Вам хотелось бы запечатлеть. 
В стоимость входят: 
- фотосъемка торжества (более 1000 фотографий)
- цветокоррекция всех фотографий
- полная обработка и ретушь выбранных вами 30-ти фотографий.
- запись всех фото на DVD-диск в 2-х экземплярах. 
- высококачественная печать в формате А4 выбранного Вами фото. 
Также оказываем услуги по реставрации фото, обработки фото в выбранном Вами стиле, экспресс-печати. 
Кратчайшие сроки выполнения заказа. Низкие цены. Индивидуальный подход. Возможна почасовая оплата, система скидок. VIP - услуга - съемка 2-мя фотографами!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 05:33:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-NoTitle_585985.jpeg',
    ),
    'phone' => '+7-919-853-97-88',
    'user' => NULL,
    'id' => 931589,
    'city' => 'Орск',
    'city_id' => 233,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Трансфер, Экскурсии',
    'content' => 'Туристические места Сочи, Абхазии, Олимпийский парк, Горки-город, Красная Поляна, Скайпарк, Змейковские водопады, Тисов-Самшитовая роща, Воронцовские пещеры. Встреча в аэропорту, ж/д вокзал ,трансфер, Адлер, Сочи, Красная Поляна , Абхазия, Лоо, Лазаревское ,Туапсе . VIP- аренда (автобус Хендай Гранд Старекс 2014, 11 посадочных мест)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 05:33:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_585984.jpeg',
    ),
    'phone' => '+7-988-558-00-33',
    'user' => NULL,
    'id' => 931588,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Микроавтобус с водителем',
    'content' => 'Экскурсии в Абхазию, Роза хутор, Олимпийский парк.
Заказ комфортабельного 7 местного микроавтобуса ГРАНД СТАРЕКС. Кожаные сидения, детское кресло, 2-х зонный микроклимат, автомобиль постоянно в чистом и опрятно состоянии, к Вашим услугам Профессиональный, квалифицированный водитель 1го класса с 20 летним стажем, высоким уровнем обслуживания с отличным знанием города. Обслуживание свадеб и дней рождения, встречи делегаций и иностранцев. 
Работаем 24 часа 7 дней в неделю.
Гарантированно встречаем в любое время суток.
Цена договорная, ЗВОНИТЕ, ДОГОВОРИМСЯ!!!
Запишите номер в свои контакты и наслаждайтесь отдыхом!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 05:32:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_585983.jpeg',
    ),
    'phone' => '+7-938-447-77-07',
    'user' => NULL,
    'id' => 931587,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Ремонт от мелкосрочного до капитального. кладка кафеля, установка дверей, электрика, шпатлёвка, штукатурка, покраска, обои. Работа с гипсокартонам, панели, мдф (потолки, стены, устройство полов) и многое другое. Стаж 20 лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 05:30:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-NoTitle_585982.jpeg',
    ),
    'phone' => '+7-987-198-62-77',
    'user' => NULL,
    'id' => 931586,
    'city' => 'Орск',
    'city_id' => 233,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Чертежи в autocad',
    'content' => 'Выполню чертежи любой сложности в программе AutoCad в установленные Вами сроки. 
Перевод: 
-отсканированных чертежей в AutoCad
-с бумажных форматов в электронный вид AutoCad
-внесение изменений в имеющиеся чертежи, правка чертежей в AutoCad
Корректировка.

Цена в зависимости от объема и сложности данного чертежа.
Быстро, качественно, недорого. Возможна распечатка!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 05:28:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_585981.jpeg',
    ),
    'phone' => '+7-917-141-16-13',
    'user' => NULL,
    'id' => 931585,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги электрика',
    'content' => 'Услуги профессионального электрика со стажем работы 16 лет. Все виды электромонтажных работ(от установки розеток , выключателей ,светильников до полной или частичной замены элетропроводки,замена электросчетчиков) любой сложности в квартирах, офисах, коттеджах и др. помещениях. Аварийный выезд во все районы города. Устранение различного вида неисправностей.НИЗКИЕ ЦЕНЫ!!! КОРОТКИЕ СРОКИ!!!Заключение договора.Все работы выполняются с гарантией качества до семи лет!!! Пенсионерам и многодетным семьям скидки до 20%!!!.Без выходных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 05:27:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_585980.jpeg',
    ),
    'phone' => '+7-927-757-49-63',
    'user' => NULL,
    'id' => 931583,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда строительного оборудования и электро инстру',
    'content' => '=====Резчики бетона=====
-Бензорез (Makita EK6101). Глубина реза 130мм.
-Бензорез (Stihl TS 420). Глубина 130мм.
-Швонорезчик, нарезчик швов(Калибр). Глубина реза 80мм.
-Швонорезчик, нарезчик швов(Wacker Neuson MFS14X). Глубина реза 125мм.
-Швонорезчик, нарезчик швов(Splitstone CS-1813). Глубина реза 165мм.
-Штроборез, бороздел. (MakitaSG150). Ширина реза7-43мм., глубина реза 7-45мм.
-Алмазное бурение, бетонообрабатывающий станок(ElmosDC180). Диаметр бурения до 170мм., максимальный ход 685мм.

===Оборудование для бетонных работ===
-Затирочная машина , вертолет. Бензиновая и электро. Диаметр диска 600-1000мм.
-Виброрейка (погружная и плавающая) длина до 3м.
-Глубинные вибраторы. Частота вибрации булавы 12000об/мин.
-Мозаично-шлифовальная машина. Ширина обработки 310мм. и 620мм. напряжение 220 и 380В.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 05:25:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_585979.jpeg',
    ),
    'phone' => '+7-917-814-06-40',
    'user' => NULL,
    'id' => 931582,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Трактор. Услуги экскаватора, гидромолота',
    'content' => 'Сдаю в Аренду трактор Caterpiller и Jsb с ковшом, гидромолот.
Вид услуги: транспорт, перевозки, спецтехника.
В собственности находится много техники: экскаваторы, фронтальный погрузчик, самосвалы от 10 до 40 тонн.
Окажу услуги по рытью котлованов, прокладке коммуникаций, монтаже колодцев и септиков, погрузке сыпучих материалов, расчистке и планировке любых территорий.
Доставка песок, щебень чернозём, глина, навоз, асфальт...
Вывоз мусора.
Опытные машинисты выполнят свою работу качественно!
Наличный и безналичный расчет.
Работаем в районах: Кировский, Промышленный, Красноглинский, Советский, Самарский, Волжский, Железнодорожный, Ленинский, Куйбышевский, Красноярский, Кинельский, Сергиевский, Елховский...
Оплата почасовая',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-14 05:24:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_585978.jpeg',
    ),
    'phone' => '+7-927-740-77-95',
    'user' => NULL,
    'id' => 931581,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется повар без опыта работы',
    'content' => 'Изготовление фастфуда',
    'extend_content' => 'Аккуратность
Активность
Позитивный жизненный настрой
Внимательность, в том числе к деталям',
    'all_cities' => false,
    'created_at' => '2017-07-13 16:43:18',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Повар в заготовочный цех',
    'price' => 900,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pyatigorsk-_585962.jpeg',
    ),
    'phone' => '+7-962-024-65-63',
    'user' => NULL,
    'id' => 931565,
    'city' => 'Пятигорск',
    'city_id' => 315,
    'url' => '',
    'hide_phone' => 0,
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Шеф-повар',
    'content' => 'Работа в цеху, изготовление заготовок для фаст-фуда',
    'extend_content' => 'Требуется повар &quot;с блюдом&quot;
Порядочность
Исполнительность
Активность
Творческий подход
Лояльность к фирме
Активная жизненная позиция и позитивный настрой
Желание развиваться
Любовь к своему делу
Опыт работы обязателен

От нас:
Растущий доход
Бонусы
Дружный коллектив
Стабильная работа
Сменный график
Корпоративное питание',
    'all_cities' => false,
    'created_at' => '2017-07-13 16:36:02',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется повар, Шеф-повар',
    'price' => 1700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pyatigorsk-_585961.jpeg',
    ),
    'phone' => '+7-962-024-65-63',
    'user' => NULL,
    'id' => 931564,
    'city' => 'Пятигорск',
    'city_id' => 315,
    'url' => '',
    'hide_phone' => 0,
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'помощь',
    'content' => 'Консультация,помощь в получении кредита и оформлении документов.Проверка кредитной истории.Работаем по регионам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 16:23:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'консультация',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ozersk-_585960.jpeg',
    ),
    'phone' => '+7-982-342-75-55',
    'user' => NULL,
    'id' => 931561,
    'city' => 'Озерск',
    'city_id' => 2209,
    'url' => '',
    'hide_phone' => 0,
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ТРЕБУЮТСЯ ДЕВУШКИ',
    'content' => 'СРОЧНО ТРЕБУЮТСЯ ДЕВУШКИ г. НОВОУРЕНГОЙ от 18 до 35 лет. РАБОТА ВАХТОЙ, ЗАРПЛАТА ВЫСОКАЯ, ЖИЛЬЕ ПРЕДОСТАВЛЯЕТСЯ.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-07-13 12:31:03',
    'period' => 146.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-456-28-48',
    'user' => NULL,
    'id' => 921915,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дом (Центр, р-н Драмтеатра, 45 кв. м., газовое отопление, все удобства, санузел совмещен, душевая кабина, окна ПВХ, 3 сотки, баня, дом и забор сайдинг, 1 млн. 350 т. р., торг). Срочно!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 11:55:06',
    'period' => 68.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-154-12-70',
    'user' => NULL,
    'id' => 931538,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  84 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадалка',
    'content' => 'ЯСНОВИДЯЩАЯ АННА НИКОЛАЕВНА ПРЕДСКАЖЕТ НА 100% СУДЬБУ, ОТВОРОТ, ПРИВОРОТ, НЕЙТРАЛИЗУЕТ ВРАГОВ, СОЕДИНИТ ЛЮБЯЩИЕ СЕРДЦА, ПОМОЖЕТ В БИЗНЕСЕ, СТАВИТ ЗАЩИТУ.
САЙТ:ANNAMAGIYA23@GMAIL.RU',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-07-13 11:54:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадалка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_585931.jpeg',
    ),
    'phone' => '+7-906-436-62-62',
    'user' => NULL,
    'id' => 931536,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  85 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Окна и балконы остекления от производителя',
    'content' => 'Изготавливаем окна и двери из металлопластика на заказ, из фирменных профилей таких как Novotex, Bauline, Deceuninck. Принимаем заказы на изготовление окон и дверей по вашим размерам.Удобно и просто сделать заказ, достаточно позвонить по номеру. Доставка во все районы.Опытные специалисты установят любые окна. Скидки при больших объемах заказа. Звони.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 11:51:16',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Окна и балконы остекления от производителя',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_585929.jpeg',
    ),
    'phone' => '+7-938-028-71-24',
    'user' => NULL,
    'id' => 931533,
    'city' => 'Черкесск',
    'city_id' => 109,
    'url' => '',
    'hide_phone' => 0,
  ),
  86 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор английского языка',
    'content' => 'Репетитор английского языка
Провожу индивидуальные занятия английского языка по программе схожей с программой советских времён,составленной мною лично.Аттестат ирландской школы иностранного языка , Дублин. Наталья.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 09:41:20',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор английского языка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_585892.jpeg',
    ),
    'phone' => '+7-953-638-75-34',
    'user' => NULL,
    'id' => 931516,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  87 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тамада и диджей',
    'content' => 'Тамада и диджей:
У вас впереди радостное событие? Свадьба или юбилей! Вы попали по верному адресу! Мы с огромным удовольствием проведём его вам с самыми красивыми поздравлениями, конкурсами и зажигательной музыкой! В цену всё включено тамада + диджей, не зависимо от времени проведения!',
    'extend_content' => 'Юлия',
    'all_cities' => false,
    'created_at' => '2017-07-13 09:30:12',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Тамада и диджей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-NoTitle_585891.jpeg',
    ),
    'phone' => '+7-909-339-39-03',
    'user' => NULL,
    'id' => 931513,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>