<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (можно с последующим выкупом, русская семья).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 09:07:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-718-10-39',
    'user' => NULL,
    'id' => 937123,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Косметический ремонт',
    'content' => 'Косметический и пред продажный ремонт быстро качественно не дорого 
Шпаклевка 100-150 
Побелка 50-100 
Покраска 50- 100
Обои 50-100 
а так же другие работы по договоренности.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 06:40:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-082-63-53',
    'user' => NULL,
    'id' => 937112,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевозка опасного груза, топлива, гсм',
    'content' => 'Осуществим Перевозку опасного груза топлива, гсм.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 06:38:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-562-70-68',
    'user' => NULL,
    'id' => 937111,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выкуплю товары икеа, Hoff и пр',
    'content' => 'Предлагаю услугу выкупа товаров из магазинов ИКЕА, Hoff, Decathlon и пр. Вам не придется тратить деньги, свое время и силы на поход по магазинам и поиск необходимых Вам товаров. Все интересующие Вас товары мы найдем самостоятельно и отправим Вам в любую точку России. Стоимость услуги всего 1000 рублей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 06:37:35',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выкуплю товары икеа, Hoff и пр',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_590592.jpeg',
    ),
    'phone' => '+7-900-216-60-46',
    'user' => NULL,
    'id' => 935295,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги Сантехника. Прочистка канализации 24 часа',
    'content' => 'Аварийная и профилактическая прочистка и промывка канализации в частных домах и квартирах КРУГЛОСУТОЧНО 24/7. Устранение сложных засоров и прочистка больших пролетов. Очистка внутридомовых, дворовых и уличных канализационных труб. Очистка сетей на предприятиях общепита. Очистка сточных трубопроводов придорожных и загородных объектов.
!!АВАРИЙНЫЙ МАСТЕР 24 ЧАСА!!
-ЗАМЕНА СТОЯКОВ ВОДЫ И 
КАНАЛИЗАЦИИ
-ЗАМЕНА СМЕСИТЕЛЕЙ
-УСТАНОВКА
УНИТАЗОВ,ВАНН,РАКОВИН
РАДИАТОРОВ АЛЮМИНИЙ/
/ЧУГУН/БИ-МЕТАЛ.
- РАЗВОДКА ГОРЯЧЕЙ И 
ХОЛОДНОЙ ВОДЫ.
- РАЗВОДКА ОТОПЛЕНИЯ 
- УСТАНОВКА КОТЛОВ И
КОЛОНОК.
- УСТАНОВКА СЧЕТЧИКОВ ВОДЫ.
- ЗАМЕНА СИФОНА И ФИЛЬТРОВ.
Доступная стоимость услуг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 06:35:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-425-40-57',
    'user' => NULL,
    'id' => 937110,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоперевозки по городу и межгород, переезды, грузчики, вывоз строительного мусора. Отправим Ваш груз попутным транспортом. Заключаем договора, возможен безналичный расчет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 06:35:12',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_590591.jpeg',
    ),
    'phone' => '+7-902-814-04-42',
    'user' => NULL,
    'id' => 935294,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки фирма Сигма город Волгоград',
    'content' => 'Аккуратно, быстро, надежно монтаж натяжных потолков любой сложности без ПОСРЕДНИКОВ и ПЕРЕПЛАТ. 
Большой выбор цветовой гаммы и фактуры, сертификат качества от завода производителя, на выбор глянцевые, матовые и сатиновые потолки.

Время работы 2-3 часа, аккуратность исполнения. Сертифицированный материал без запаха 100 процентов . Выезд, замер и консультация бесплатно. На все материалы гарантия качества от завода производителя . Система скидок для постоянных клиентов.Опыт работы семь лет 
На фото наши работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 06:29:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-709-07-08',
    'user' => NULL,
    'id' => 937109,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Диодно-лазерная эпиляция',
    'content' => 'Проводим процедуру лазерной и Элос эпиляции, на сертифицированном оборудовании.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 06:26:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-792-33-11',
    'user' => NULL,
    'id' => 937108,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Идеальная штукатурка',
    'content' => 'Выполняем высококачественную штукатурку от 150 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 06:19:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-421-22-20',
    'user' => NULL,
    'id' => 937107,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Курьер по доставке пиццы',
    'content' => 'Компания Додо Пицца в поисках курьеров для молниеносной доставки пиццы до клиентов!

Мы ожидаем, что вы:
',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 06:16:40',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курьер по доставке пиццы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592423.jpeg',
    ),
    'phone' => '+7-491-247-60-14',
    'user' => NULL,
    'id' => 937106,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видеосъемка торжеств и мероприятий FullHD',
    'content' => 'Снимаем: 
Свадьбы - 7 000 
Банкеты - 5 000
Утренники - 3 000
Выпускные вечера 10 000 
Производство видео роликов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 06:16:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-446-47-69',
    'user' => NULL,
    'id' => 937105,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Профнастил профлист С-8 оцинковка (1.2x1.5)',
    'content' => 'Предлагаем большой выбор заборного и кровельного профлиста и другие строительные и отделочные материалы в розницу по оптовым ценам.

С полным ассортиментом и ценами можете ознакомиться у нас на сайте

Мы осуществим доставку по звонку в удобное для Вас время',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 06:12:46',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Профнастил профлист С-8 оцинковка (1.2x1.5)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592421.jpeg',
    ),
    'phone' => '+7-915-614-36-42',
    'user' => NULL,
    'id' => 937103,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок 10 сот. (ИЖС)',
    'content' => 'Земельный участок располагается близко от города, в шаговой доступности речка (купание, рыбалка), магазин (д.Ровное), лес (грибы, ягоды). Участок угловой, не огорожен, на территории незаконченная постройка дома, коммуникации к участку не подведены. Все вопросы по телефону. Реальному покупателю ТОРГ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 06:10:48',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Участок 10 сот. (ИЖС)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592420.jpeg',
    ),
    'phone' => '+7-952-128-57-67',
    'user' => NULL,
    'id' => 937102,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Коррекция, наращивание ногтей',
    'content' => 'Наращивание ногтей 500 р коррекция 400р !Качественно, не дорого! Район фитнес центра Антесс. Коррекция занимает примерно 1.5-2 часа наращивание на пол часа больше. Покрытие ногтей на ногах без педикюра.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 06:10:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-351-75-24',
    'user' => NULL,
    'id' => 937101,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Renault Duster, 2013',
    'content' => 'Марка: Renault
    Модель: Duster
    Год выпуска: 2013
    Пробег: 39000 км
    Тип кузова: внедорожник
    Цвет: коричневый
    Объём двигателя: 2.0 л
    Количество дверей: 5
    Коробка передач: механика
    Тип двигателя: бензин
    Привод: полный
    Руль: левый
    Состояние: не битый
    Владельцев по ПТС: 2
    Мощность двигателя: 135 л.с.

Продам Дастер 2.0 литра МКПП полный привод в отличном состоянии. Машина в полной комплектации. Двигатель 2.0 литра, привод полный, кондиционер, ГУР, ABS, ПТФ, 4 подушки безопасности, подогрев передних сидений и зеркал, эл. стеклоподъемники, штатная аудио система, полный эл. пакет. Машина не битая, не крашеная, любые проверки Вашими специалистами. Кузов без вмятин и царапин, салон ухожен. Отличный внешний вид и техническое состояние. Возможен обмен на Ваш автомобиль.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 06:08:13',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Renault Duster, 2013',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592419.jpeg',
    ),
    'phone' => '+7-929-064-23-72',
    'user' => NULL,
    'id' => 937100,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварочные работы художественная ковка.',
    'content' => 'Предлагаю услуги по изготовлению и монтажу : дверей, ворот,решеток, лестниц и перил,навесов и козырьков, заборов и оград, кованной мебели и кроватей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 06:07:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-832-28-42',
    'user' => NULL,
    'id' => 937099,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Поможем переехать, разборка и сборка мебели загруз',
    'content' => 'квалифициррваный сборщик мебели предлогает свои услуги. Спальни, кухни, шкафы купе, прихожие, жилые комнаты любой сложности.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 06:04:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-419-09-90',
    'user' => NULL,
    'id' => 937098,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Монтажник окон пвх',
    'content' => 'Требования:
наличие опыта установки пластиковых окон более трёх лет
знание технологий монтажа и демонтажа изделий из ПВХ
знание конструктивных особенностей‚ условий эксплуатации.
Обязанности:
установка окон из ПВХ.
Условия:
оплата высокая по факту выполненных работ выплачивается без задержек!
стабильный высокий объём заявок
работаем круглый год‚ даже зимой!
позвоните нам по номеру и запишитесь на собеседование, либо присылайте отклик с контактным телефоном. Наш специалист по персоналу свяжется с вами в ближайшее время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 06:03:57',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтажник окон пвх',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592418.jpeg',
    ),
    'phone' => '+7-920-017-78-99',
    'user' => NULL,
    'id' => 937097,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'KIA cee\'d, 2013',
    'content' => 'Марка: KIA
    Модель: cee\'d
    Год выпуска: 2013
    Пробег: 85000 км
    Тип кузова: универсал
    Цвет: синий
    Объём двигателя: 1.6 л
    Коробка передач: механика
    Количество дверей: 5
    Тип двигателя: бензин
    Привод: передний
    Руль: левый
    Состояние: не битый
    Владельцев по ПТС: 2
    Мощность двигателя: 129 л.с.

Авто в идеальном состоянии. Не бита, не крашена. Сервисная книжка, ТО в КореяКар. Я второй владелец, покупал в трейд-ине. 2 комплекта колёс (лето на литье, зима на штампах). Комплектация предмаксимальная для мкпп: круиз -контроль, кондиционер, блютус-гарнитура, стеклоподъемники все электро, противотуманки, подсветка слепых зон при повороте, подогрев зеркал, руля и передних кресел и много других опций.
Отличный семейный автомобиль с прозрачной чистой историей.
Причина продажи - квартирный вопрос.
В помощи при продаже не нуждаюсь. Торгуюсь у капота.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 06:01:54',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'KIA cee\'d, 2013',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592417.jpeg',
    ),
    'phone' => '+7-910-644-84-80',
    'user' => NULL,
    'id' => 937096,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видеонаблюдение - продажа, монтаж, обслуживание',
    'content' => '✔ У нас в наличии большой выбор камер и регистраторов по самым выгодным ценам. 
✔ Нашим клиентам осуществляется продажа оборудования по оптовым ценам и с гарантией

',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 05:49:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-482-28-28',
    'user' => NULL,
    'id' => 937095,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Audi 100, 1991',
    'content' => 'Марка: Audi
Модель: 100
Год выпуска: 1991
Пробег: 250000 км
Тип кузова: седан
Цвет: чёрный
Объём двигателя: 2.8 л
Коробка передач: механика 
Количество дверей: 5
Тип двигателя: бензин
Привод: передний
Руль: левый
Состояние: не битый
Владельцев по ПТС: 3
Мощность двигателя: 174 л.с.
Машина хорошая .заводится и едет.рассмотрю варианты обмена',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 05:49:23',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Audi 100, 1991',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592416.jpeg',
    ),
    'phone' => '+7-915-596-02-95',
    'user' => NULL,
    'id' => 937094,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Макияж на дому',
    'content' => 'Делаю макияж на дому свадебный вечерний 600р с ресницами 800р. Проф.косметика.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 05:46:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-797-54-58',
    'user' => NULL,
    'id' => 937093,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электромонтаж',
    'content' => 'Профессионально! Выполняю электрические работы. От замены одной розетки до всей проводки. Цены умеренные.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 05:39:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-415-23-23',
    'user' => NULL,
    'id' => 937090,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электромонтаж',
    'content' => 'Профессионально! Выполняю электрические работы. От замены одной розетки до всей проводки. Цены умеренные.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 05:39:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-415-23-23',
    'user' => NULL,
    'id' => 937089,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '8-916-104-88-62 Недорого вывоз старой мебели и мет',
    'content' => 'Перевозка старой мебели 8-909-910-83-77 оперативно недорого',
    'extend_content' => 'Газель и грузчики вывоз мусора из квартир',
    'all_cities' => false,
    'created_at' => '2017-08-22 05:26:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 3,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_592412.jpeg',
    ),
    'phone' => '+7-985-275-11-04',
    'user' => NULL,
    'id' => 937087,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вакансия',
    'content' => 'АВТОМОЕЧНОМУ КОМПЛЕКСУ ПРЕМИУМ класса требуется МОЙЩИКИ  с опытом работы! 
Граждане СНГ и РФ. Сменный график! Дружный коллектив! Официальное трудоустройство. Зарплата от 30т рублей! Хорошие условия для проживания! (Общежитие на территории 60р в сутки) 
М Алексеевкая ул. Маломосковкая д. 22 
Виталий .тел.:8(985)649-79-54',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 10:47:14',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_592279.jpeg',
    ),
    'phone' => '+7-985-649-80-51',
    'user' => NULL,
    'id' => 937018,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ПРОФЕССИОНАЛЬНОЕ СТРОИТЕЛЬСТВО.',
    'content' => 'ВСЕ ВИДЫ СТРОИТЕЛЬНЫХ РАБОТ ИЗ НАШЕГО МАТЕРИАЛА ИЛИ МАТЕРИАЛА ЗАКАЗЧИКА.ОКАЗЫВАЕМ ВЕСЬ СПЕКТР СТРОИТЕЛЬНЫХ УСЛУГ:
-ЗАБОРЫ, ТЕРРАСЫ, ФУНДАМЕНТЫ, САЙДИНГ, КРОВЕЛЬНЫЕ РАБОТЫ, БАНИ, БЕСЕДКИ, ХОЗБЛОКИ, ПОДНЯТИЕ ДОМА,ОТМОСТКИ.
-ОТДЕЛКА ДОМОВ БЛОК-ХАУСОМ, ИМИТАЦИЯ БРУСА И МНОГОЕ ДРУГОЕ.
-ДОМА, ПРИСТРОЙКИ, КОТТЕДЖИ ИЗ ЛЮБОГО МАТЕРИАЛА.
РАБОТАЕМ ПО г.МОСКВЕ И МОСКОВСКОЙ ОБЛАСТИ.ОБРАЩАТЬСЯ ПО ТЕЛ.:8-905-731-81-06.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 10:19:47',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_592272.jpeg',
      1 => 'moskva-NoTitle_592273.jpeg',
      2 => 'moskva-NoTitle_592274.jpeg',
      3 => 'moskva-NoTitle_592275.jpeg',
      4 => 'moskva-NoTitle_592276.jpeg',
      5 => 'moskva-NoTitle_592277.jpeg',
      6 => 'moskva-NoTitle_592289.jpeg',
    ),
    'phone' => '+7-927-648-05-74',
    'user' => NULL,
    'id' => 937014,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (Ю/З, просп. 50 лет Октября, 24). Т. 8-987-951-25-43.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 10:02:34',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-669-33-42',
    'user' => NULL,
    'id' => 937012,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'CТО',
    'content' => 'СТО

- окраска,

-кузовные работы

-полировка авто

-стапельные работы

-помощь в подборе запасных частей для авто

- предпродажная подготовка автомобиля

-антикоррозийная обработка

--срочный выкуп

Тел. 8-927-388-4006 Иван',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 09:44:02',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СТО',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-NoTitle_592270.jpeg',
    ),
    'phone' => '+7-927-388-40-06',
    'user' => NULL,
    'id' => 937009,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наследственная гадалка ЭМИЛИЯ',
    'content' => 'НАСЛЕДСТВЕННАЯ гадалка ЭМИЛИЯ поможет во всех сферах Вашей жизни:взаимоотношения, любовь, брак, семья, родственники;деньги, работа, карьера, бизнес;анализ личности человека, его способностей и талантов;советы, как действовать в сложных ситуациях;Помогу Вам разобраться в сложных жизненных ситуациях, защитить ваш бизнес от сглаза, зависти - я произведу ритуалы, связанные с прибылью, защитой бизнеса, ритуалы на заключение сделки. Обращайтесь, если даже потеряли надежду! Обретёте веру, надежду и любовь! Первый визит-консультация, укрепит Вашу надежду! Убедитесь сами, звоните! Сайт:www.mag-emiliya.com, Viber по Украине  38093-219-29-29, Viber по США  1929-999-21-25, Viber по Германии и Польше  4861-678-15-07, WhatsApp по всей России',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-08-21 09:23:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наследственная гадалка ЭМИЛИЯ',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_591970.jpeg',
    ),
    'phone' => '+7-964-569-49-95',
    'user' => NULL,
    'id' => 936501,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл., 4/5, с хорошим ремонтом) на небольшой дом (р-н промышленного рынка с вашей доплатой 320 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 09:21:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-219-01-20',
    'user' => NULL,
    'id' => 937002,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая целительница Мария',
    'content' => 'Ясновидящая целительница Мария. Участница битвы экстрасенсов, член ассоциации целителей, почетный паломник, обладатель сертификата народного съезда &quot;Космоэнергетики и других методов исцеления&quot;, член Региональной общественной организации психологов, эзотерики и целителей. 1)Ставлю три степени защиты с золотой печатью; 2)Приворот за 1 день; 3)Помогу во всех жизненных проблемах; 4)Верну любимых, нормализую и укреплю семейные отношения; 5)Сниму сглаз,порчу,родовые проклятия; 6)Избавлю от вредных привычек; 7)Сниму венец безбрачия; 8)Более 900 обрядов. Стаж 18 лет, гарантия. Т. 8-xxx-xxx-xx-xx',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-08-21 09:10:20',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_592265.jpeg',
      1 => 'syzran-NoTitle_592266.jpeg',
    ),
    'phone' => '+7-978-114-75-78',
    'user' => NULL,
    'id' => 936998,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Ю/З, ул. Гагарина, 1, есть всё, не дорого). Т. 8-927-024-51-40, 8-950-312-27-71.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 09:09:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-650-98-18',
    'user' => NULL,
    'id' => 936997,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ-2107 (2000 г. в.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 08:39:03',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-816-99-99',
    'user' => NULL,
    'id' => 936992,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ-2109 (2000 г. в., х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 08:37:55',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-816-99-99',
    'user' => NULL,
    'id' => 936991,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Жалюзи всех видов. Комплектующие к ним.',
    'content' => 'СОБСТВЕННОЕ ПРОИЗВОДСТВО.
САМЫЕ НИЗКИЕ ЦЕНЫ В ГОРОДЕ!!
Вызов замерщика с каталогами бесплатно.
Монтаж бесплатно
Скидка по коду 444 - 10%
Заявки на замер и консультации принимаются без выходных с 9:00 до 22:00.Звоните!!! По всем вопросам буду рад вам помочь))Александр.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 07:41:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-876-39-09',
    'user' => NULL,
    'id' => 936984,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дом (с. Усинское, ул. Смирницкой, 3, 44,3 кв. м., 15 соток, можно за мат. капитал, вся информация по тел.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 07:40:02',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-219-64-30',
    'user' => NULL,
    'id' => 936983,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель погрузчика (карщик)',
    'content' => 'Требуется водитель погрузчика (карщик). Требования: наличие удостоверения водителя-машиниста (рассмотрим кандидатов без удостоверения, но с опытом работы не менее 6 месяцев); и наличие мед.книжки или готовность ее сделать.',
    'extend_content' => 'Условия:
- заработная плата 156 руб./час, выплачивается своевременно 2 раза в месяц;
- место работы: ул. Газимурская, 16;
- график работы: 5/2 (одна неделя в день: с 08.00 до 20.00, одна неделя в ночь: с 21.00 до 09.00).

Обязанности:
- погрузка/выгрузка продукции с использованием кары (машины, вагоны);
- расстановка продукции на складе (согласно правилам ротации);
- помощь в ручной выгрузке вагонов (при необходимости);
- мелкосрочный ремонт погрузчика (материалы предоставляет работодатель);
- контроль за исправностью вверенной техники;
выполнение поручений начальника смены.',
    'all_cities' => false,
    'created_at' => '2017-08-21 07:29:11',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель погрузчика (карщик)',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-_592248.png',
    ),
    'phone' => '+7-914-897-96-94',
    'user' => NULL,
    'id' => 936980,
    'city' => 'Чита',
    'city_id' => 175,
    'url' => 'gosta.su',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Новая клетка для хомяков, опилки и корм',
    'content' => 'Продам новую клетку для хомяков, размеры клетки ШхГхВ (47х30х40 см), в придачу отдам березовые опилки и корм. Звонить с 11 до 23 ч. 
8-900-238-37-39',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 07:12:47',
    'period' => 97.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Новая клетка для хомяков, опилки и корм',
    'price' => 700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'id' => 936977,
    'city' => 'Анапа',
    'city_id' => 322,
    'url' => '',
    'hide_phone' => 1,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (4 Ю/З, 2/9, мебель, евроремонт).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 06:45:59',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-025-05-76',
    'user' => NULL,
    'id' => 936974,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузатакси газели грузчики.Вывоз мусора.',
    'content' => 'Трезвые грузчики.
-квартирные,магазинные,офисные переезды.
-сейфы,пианино,банкоматы.
-сборка / разборка мебели.
-подбор автотранспорта.
-доставка и подъём стройматериалов.
-любая тяжёлая работа.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 06:44:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 220,
    'year' => 2005,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipeck-_592242.jpeg',
    ),
    'phone' => '+7-903-865-32-48',
    'user' => NULL,
    'id' => 936971,
    'city' => 'Липецк',
    'city_id' => 148,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Ручной волнистый попугайчик с клеткой продается.',
    'content' => 'Домашний, ручной волнистый попугайчик, окрас лютино (желтый) продается вместе с клеткой за 900 руб., при наличие Вашей клетки отдам птичку за 500 руб. Звонить с 11 до 23 ч. 8-900-238-37-39',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 06:41:42',
    'period' => 101.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ручной волнистый попугайчик с клеткой',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'id' => 936970,
    'city' => 'Анапа',
    'city_id' => 322,
    'url' => '',
    'hide_phone' => 1,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехника монтаж системы отопления частного дома',
    'content' => 'Сантехник с 25 летним стажем произведёт монтаж инженерных систем отопления, водоснабжения и канализации загородных домов, коттеджей.
Монтаж газового, электрического, твердотопливного и комбинированного отопления. Цена и качество достойное! Обвязка скважин любой сложности',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 06:34:20',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехника монтаж системы отопления частного дома',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592237.jpeg',
    ),
    'phone' => '+7-920-630-00-33',
    'user' => NULL,
    'id' => 936969,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников на дому',
    'content' => 'Качественный ремонт холодильников на дому, замена реле, устранение утечки, замена мотор - компрессора. Гарантия от 3 месяцев.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 06:31:24',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников на дому',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592236.jpeg',
    ),
    'phone' => '+7-920-993-42-20',
    'user' => NULL,
    'id' => 936968,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шиномонтажная мастерская',
    'content' => 'Комплексная смена бескамерных шин от 800 рублей
Комплексная смена шин включает в себя снятие/установка четырех (шести бескамерных колес в зависимости от авто), демонтаж/монтаж резины, балансировка колес.
Дополнительные возникающие затраты при смене шин (по желанию владельца авто):
- замена клапана (черный/хромированный) - 50 руб./клапан;
- зачистка полки диска с последующим нанесением герметика бортов – от 100 руб./диск;
- чистка и обработка ступицы колеса медной смазкой – от 25 руб./ступица;
- пакет для шин – 25 руб./шт.
ВСЕ ДОПОЛНИТЕЛЬНЫЕ РАБОТЫ ПРОИЗВОДЯТСЯ ТОЛЬКО С СОГЛАСИЯ КЛИЕНТА, ОТ КОТОРЫХ ОН МОЖЕТ ОТКАЗАТЬСЯ НА ЕГО УСМОТРЕНИЕ, МЫ РЕКОМЕНДУЕТ, А НЕ НАВЯЗЫВАЕТ ВАМ ДАННЫЕ УСЛУГИ,
Также:
Мы предлагаем Вам услуги шиномонтажа на итальянском оборудовании по приемлемым ценам, для удобства есть предварительная запись, звоните, подберем для Вас удобное время. Мы специализируется на ремонте литых, стальных и кованых дисков, а, так же, на ремонте боковых порезов и устранении, профилактики &quot;грыж&quot;.
Мы, естественно, легко справляемся и с обычными задачами шиномонтажа.
Мы предлагаем
- монтаж дисков;
- демонтаж дисков;
- балансировку дисков;
- правка (гидравлика), литых и штампованных дисков, по приемлемым ценам.
А так же такие виды работ как:
Ремонт:
- литых дисков;
- грыж и боковых порезов;
- восстановление покраска дисков.
В ШИНОМОНТАЖЕ ВЫ ТАКЖЕ МОЖЕТЕ ЗАКАЗАТЬ КАК НОВУЮ, ТАК Б/У РЕЗИНУ.
Время работы с 9 до 20 часов без обеда и выходных

Приглашаем к сотрудничеству за наличный и безналичный расчет предприятия и фирмы на договорной и коммерческой основе по спец ценам на проведение ремонтных и текущих работ связанных с обслуживанием в шиномонтажных мастерских.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 06:26:08',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Шиномонтажная мастерская',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592235.jpeg',
    ),
    'phone' => '+7-930-783-00-29',
    'user' => NULL,
    'id' => 936966,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварка аргоном',
    'content' => 'Аргонная сварка алюминия, нержавейки других черного и цветных металлов. Выезд на объект. После 18 час и вых дни',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 06:21:31',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сварка аргоном',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592234.jpeg',
    ),
    'phone' => '+7-900-605-59-16',
    'user' => NULL,
    'id' => 936964,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер на час',
    'content' => 'Любые виды работ по сантехнике и электрике.
Помощь в закупке материалов. Всё это по специальной программе &quot;Сохранность семейного бюджета&quot;. Качество и выгоду гарантирую!
Любая работа по сантехнике и электрике. Мамам одиноким, а также пенсионерам и инвалидам люб. категории и малоимущим бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 06:15:41',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мастер на час',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592233.jpeg',
    ),
    'phone' => '+7-953-736-09-99',
    'user' => NULL,
    'id' => 936963,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетиторство',
    'content' => 'Русский язык и литература 5-11кл. Подготовка к ОГЭ, ЕГЭ. Помощь отстающим.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 06:14:05',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетиторство',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592232.jpeg',
    ),
    'phone' => '+7-953-744-68-94',
    'user' => NULL,
    'id' => 936962,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пвх чехол',
    'content' => 'Изготовим ПВХ чехлы для мотопомпы, генератора, трактора, другой садовой техники а также любые укрытия покрывала по Вашим размерам.
Звоните договоримся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 06:12:21',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пвх чехол',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592231.jpeg',
    ),
    'phone' => '+7-903-839-28-81',
    'user' => NULL,
    'id' => 936961,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шугаринг (депиляция сахарной пастой)',
    'content' => 'Здравствуйте! Дипломированный мастер предлагает Вам услугу шугаринга (сахарной депиляции).Работаю профессиональной натуральной косметикой премиум класса,только в перчатках(соблюдение всех санитарных норм),р-он пл.Театральной. С мужчинами не работаю.
ноги до колена-400;
полностью-800;
бедра-400;
бикини глубокое.-600(после брит. 700)
классич.-400;
ягодицы-250(300);
подмышки-200;
руки до локтя-300
полностью-400;
лицо-200;усики-100;
блеск-тату-150.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 06:10:19',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Шугаринг (депиляция сахарной пастой)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592230.jpeg',
    ),
    'phone' => '+7-900-610-44-30',
    'user' => NULL,
    'id' => 936960,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по французскому языку',
    'content' => 'Бакалавр французского языка предлагает свои услуги школьникам(1-9 классы) по изучению французского языка.В игровой интерактивной форме обучаю детей говорить, писать, и преодолевать языковой барьер. Помощь в выполнении домашних заданий. Составление психологического портрета ребёнка- 1000 рублей (разовая услуга).
О себе: активная, коммуникабельная,легко нахожу общий язык с детьми. 2 раза посещала Францию. Общалась непосредственно с носителями языка. Постоянно совершенствую свои знания в области иностранных языков. В данный момент учусь в магистратуре по направлению лингвист-переводчик. Могу приезжать к ученику на дом либо проводить занятия у себя дома,',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 06:08:34',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор по французскому языку',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592229.jpeg',
    ),
    'phone' => '+7-910-635-25-18',
    'user' => NULL,
    'id' => 936959,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Каменщик',
    'content' => 'Каменщик с опытом работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 06:06:42',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Каменщик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592228.jpeg',
    ),
    'phone' => '+7-910-500-69-17',
    'user' => NULL,
    'id' => 936958,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мини детский сад',
    'content' => 'Впервые в Махачкале открылся мини сад для детей с ограниченными возможностями. Мы подготовим и адаптируем вашего ребенка к переходу в обычный сад. Научим принимать участие в коллективной работе ,разовьем коммуникативные навыки .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 06:02:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-469-07-07',
    'user' => NULL,
    'id' => 936957,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Газ на авто',
    'content' => 'ProGAS проводит акцию, каждому установившему газовое оборудование документы на газ в подарок. Рассрочка до трех месяцев.

.А также установка ГБО .Дижитроник Макси-1 и Макси-2 от -17000(оригинал)
Простое от-11000(оригинал)Все оборудование Сертифицировано!!!!!
Гарантия, сервисное обслуживание, документы на газ. 
У нас СЕРТИФИЦИРОВАННЫЙ ЦЕНТР по монтажу и демонтажу ГБО.
Действует рассрочка до 3 месяцев.
Первоначальный взнос 25% от суммы установки.
Digitronik, Stag, Stag-Premium OBD-2. Тесн. Tomasetto, Atiker. Замена ремкомплекта редуктора. А также продажа оборудования оптом и в розницу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 05:39:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-488-71-11',
    'user' => NULL,
    'id' => 936953,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство и ремонт',
    'content' => 'Строительство домов и ремонт квартир.
Гарантия! Качество! Индивидуальный подход к каждому клиенту!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-21 05:30:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_592226.jpeg',
      1 => 'nizhniynovgorod-NoTitle_592227.jpeg',
    ),
    'phone' => '+7-950-359-99-89',
    'user' => NULL,
    'id' => 936952,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир. бюджетный ремонт квартир',
    'content' => 'Выполним ремонт квартир. Бюджетный ремонт квартир. Услуги дизайнера. Мастер на час.',
    'extend_content' => 'подробности на сайте http://genremont.ulcraft.com/',
    'all_cities' => false,
    'created_at' => '2017-08-21 05:17:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_592218.jpeg',
      1 => 'cheboksary-_592219.jpeg',
      2 => 'cheboksary-_592220.jpeg',
      3 => 'cheboksary-_592221.jpeg',
      4 => 'cheboksary-_592222.jpeg',
      5 => 'cheboksary-_592223.jpeg',
      6 => 'cheboksary-_592224.jpeg',
      7 => 'cheboksary-_592225.jpeg',
    ),
    'phone' => '+7-919-973-48-73',
    'user' => NULL,
    'id' => 936951,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продажа ЖБИ изделий',
    'content' => 'Продаются железобетонные изделия блоки, плиты, кольца, перемычки и т.д.',
    'extend_content' => 'Все изделия соответствуют ТУ и ГОСТ, паспорт качества',
    'all_cities' => false,
    'created_at' => '2017-08-20 16:31:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаются железобетонные изделия',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'buzuluk-_592203.jpeg',
    ),
    'phone' => '+7-922-537-74-09',
    'user' => NULL,
    'id' => 936934,
    'city' => 'Бузулук',
    'city_id' => 356,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Контрольные, курсовые, рефераты.',
    'content' => 'контрольные, курсовые, рефераты. Быстро, качественно. Полное сопровождение до защиты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-20 02:44:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Контрольные, курсовые, рефераты',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-977-487-78-43',
    'user' => NULL,
    'id' => 936899,
    'city' => 'Щелково',
    'city_id' => 513,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок под ИЖС в Шепотково',
    'content' => 'Шепотково,продам участок под ИЖС 14сот, газ, электричество, лесная зона.В собственности, не в аренде!!!',
    'extend_content' => 'Возможен обмен на КГТ не менее 18м2',
    'all_cities' => false,
    'created_at' => '2017-08-19 20:23:54',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Шепотково продам участок под ИЖС 14сот',
    'price' => 600000,
    'year' => 2013,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-400-52-71',
    'user' => NULL,
    'id' => 936892,
    'city' => 'Курган',
    'city_id' => 145,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам',
    'content' => 'сдам 4 комн.квартиру.5000+квитанции.без мебели',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-19 17:18:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-214-18-21',
    'user' => NULL,
    'id' => 936887,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => 'Телевизор',
    'content' => 'Телевизор LG с ЖК-экраном в рабочем и отличном состоянии имеет вход для цифровой приставки. Диагональ экрана 51 см.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-19 11:01:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продается телевизор в отличном состоянии',
    'price' => 6000,
    'year' => 2009,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-_592120.jpeg',
    ),
    'phone' => '+7-953-716-17-80',
    'user' => NULL,
    'id' => 936870,
    'city' => 'Тамбов',
    'city_id' => 168,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => '',
    'content' => 'Велосипед (подростковый, б/у, 2000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-19 10:18:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-792-59-39',
    'user' => NULL,
    'id' => 936866,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину стиральную (б/у, 1000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-19 10:14:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-792-59-39',
    'user' => NULL,
    'id' => 936864,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок под строительство (п. Западный, ул. Добролюбова, 81, 7 соток,рядом: газ, вода, свет, 300 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-19 09:44:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-020-96-20',
    'user' => NULL,
    'id' => 936862,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (3 Ю/З, мебель частично: нет холодильника и стиральной машины, предоплата ежемесячно, на длительный срок, 7000 + счётчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-19 09:38:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-797-61-66',
    'user' => NULL,
    'id' => 936861,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продам погреб с кладовкой',
    'content' => 'Продается погреб с кладовкой Сухой, холодный, чистый
В кооперативе «Металлург» на Московском проспекте напротив 2 квартала
цена 25000 руб',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-19 06:35:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'погреб',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.54355355078597',
      1 => '49.450510174696475',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-027-92-58',
    'user' => NULL,
    'id' => 936847,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Учитель-логопед',
    'content' => 'Помогу устранить нарушения речи у детей дошкольного и младшего школьного возраста. Опыт работы учителем-логопедом 17 лет, 1 квалификационная категория.Консультирую и провожу индивидуальные занятия по:•постановке нарушенных или отсутствующих звуков.•развитию фонематических процессов.•формированию правильной лексико-грамматической стороны речи;•развитию связной речи.•развитию психических процессов;•развитию общих речевых навыков;•развитию мелкой и артикуляционной моторики;•развитию графомоторных навыков;•формированию правильной слоговой структуры слов;•профилактике (коррекции) нарушений чтения и письма.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-18 16:20:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-306-66-84',
    'user' => NULL,
    'id' => 936833,
    'city' => 'Мурманск',
    'city_id' => 151,
    'url' => 'vk.com',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фото-Видео съемка',
    'content' => 'Фото-Видео съемка полного свадебного дня 28000р. плюс свадебная фото книга в подарок!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-18 16:09:05',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 28000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_592064.jpeg',
      1 => 'moskva-_592065.jpeg',
      2 => 'moskva-_592066.jpeg',
      3 => 'moskva-_592067.jpeg',
      4 => 'moskva-_592068.jpeg',
    ),
    'phone' => '+7-977-800-10-30',
    'user' => NULL,
    'id' => 936832,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт электронного Медицинского, промышленного, т',
    'content' => 'Ремонт, настройка, обслуживание цифровой техники 
Любой сложности, моделей и назначения


Ремонт цифровых устройств и мелкой бытовой техники 

Сотовых, спутниковой и домашней телефонии, планшетов, ноутбуков, компьютеров, восстановление данных. Мониторов, mp3, gps, фото-аудио-видео техники

Штатных авто-магнитол, русификация, адаптация, свежая навигация, разблокировка. Ремонт брелков авто-сигнализаций, активных сабвуферов и усилителей
Ремонт и настройка систем умных домов, видеонаблюдения, сигнализаций, цифрового и спутникового тв

Промышленного и торгового цифрового оборудования 

Систем автоматизации, контроля и мониторинга
Мобильных компьютеров и терминалов сбора данных и учёта, платёжных терминалов, онлайн-кассы, сканеров, принтеров этикеток, измерительного и фасовочного оборудования
Мини-атс, радиостанций, ретрансляторов и усилителей сигнала

Медицинского и косметологического электронного оборудования, приборов, инструмента 

Диагностического, физиотерапевтического, лабораторного цифрового оборудования. 

Мониторов прикроватных, тонометров, глюкометров, ингаляторов и небулайзеров ,массажёров, грелок, тренажёров, тест-систем, аппаратов различных видов излучения (лазер,магнит,увч,увз,нч)

Системы дистанционного контроля и мониторинга физического состояния человека',
    'extend_content' => 'Ремонт электронного
Медицинского, промышленного, торгового 
И бытового цифрового оборудования

Ремонт, настройка, обслуживание цифровой техники 
Любой сложности, моделей и назначения


Ремонт цифровых устройств и мелкой бытовой техники 

Сотовых, спутниковой и домашней телефонии, планшетов, ноутбуков, компьютеров, восстановление данных. Мониторов, mp3, gps, фото-аудио-видео техники

Штатных авто-магнитол, русификация, адаптация, свежая навигация, разблокировка. Ремонт брелков авто-сигнализаций, активных сабвуферов и усилителей
Ремонт и настройка систем умных домов, видеонаблюдения, сигнализаций, цифрового и спутникового тв

Промышленного и торгового цифрового оборудования 

Систем автоматизации, контроля и мониторинга
Мобильных компьютеров и терминалов сбора данных и учёта, платёжных терминалов, онлайн-кассы, сканеров, принтеров этикеток, измерительного и фасовочного оборудования
Мини-атс, радиостанций, ретрансляторов и усилителей сигнала

Медицинского и косметологического электронного оборудования, приборов, инструмента 

Диагностического, физиотерапевтического, лабораторного цифрового оборудования. 

Мониторов прикроватных, тонометров, глюкометров, ингаляторов и небулайзеров ,массажёров, грелок, тренажёров, тест-систем, аппаратов различных видов излучения (лазер,магнит,увч,увз,нч)

Системы дистанционного контроля и мониторинга физического состояния человека',
    'all_cities' => false,
    'created_at' => '2017-08-18 13:26:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонт цифровой техники дюбой сложности',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_592055.jpeg',
    ),
    'phone' => '+7-905-951-34-28',
    'user' => NULL,
    'id' => 936824,
    'city' => 'Новосибирск',
    'city_id' => 154,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание на таро, любовная магия, верните счастье в',
    'content' => 'Меня зовут Осиновская Кристина, я наследственная гадалка и целительница. Вот уже 15 лет я помогаю людям решить свои проблемы и обрести счастье. Каждому обратившемуся ко мне за помощью, я гарантирую быстрый результат и качественное решение вопроса. Я гадаю по тел, viber, WhatsApp, по вашему желанию можете приехать на личный прием.
Хотите обрести счастье? Я вам в этом помогу!
Мои услуги:
Гадание на картах таро
в моем арсенале различные расклады на таро, каждый из которых вам позволит прикоснуться к какой-то из тайн сегодняшнего дня. Один расклад вам расскажет о том что вас ждет сегодня в любви, другой - о перспективах в вашей карьеры, третий - даст ответ на дано мучающий вопрос.
ставлю мощные оберег (защиту) от магических воздействий
Ставлю мощную защиту от магический и негативных воздействий учитывая особенности и потребности каждого человека.
изготавливаю индивидуальные талисманы на удачу и процветание
Изготовленные талисманы привлекают в вашу жизнь удачу, любовь, деньги.
Гарантированный результат. Звонить можно и на Viber или WhatsApp.',
    'extend_content' => 'принимаю звонки со всего мира на Вайбер или ВатСап.',
    'all_cities' => false,
    'created_at' => '2017-08-18 12:50:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помогаю людям с божьей силой.',
    'price' => 500,
    'year' => 1991,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_592022.jpeg',
      1 => 'moskva-_592023.jpeg',
    ),
    'phone' => '+7-963-922-04-64',
    'user' => NULL,
    'id' => 936815,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки.',
    'content' => 'Перевозим любые грузы на микроавтобусе до 1500кг,цена договорная. Автомобиль LDV maksus,длинный кузов,высокий,внутри всё обшито фанерой.Можем приехать с грузчиками,звоните в любое удобное для вас время и договоримся!Перевозки осуществляем по городу и обл.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-18 12:46:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки.',
    'price' => 3500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-NoTitle_592019.jpeg',
      1 => 'sankt-peterburg-NoTitle_592020.jpeg',
      2 => 'sankt-peterburg-NoTitle_592021.jpeg',
    ),
    'phone' => '+7-931-240-00-12',
    'user' => NULL,
    'id' => 936814,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Строительство пристроек Псков',
    'content' => 'Строительство пристроек Псков',
    'extend_content' => 'Строительство пристроек любой размер, дизайн открытые,закрытые,с утеплением и без,остеклённые и без остекления. Замер и расчёт бесплатно',
    'all_cities' => false,
    'created_at' => '2017-08-18 12:35:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_592016.jpeg',
      1 => 'pskov-NoTitle_592017.jpeg',
      2 => 'pskov-NoTitle_592018.jpeg',
    ),
    'phone' => '+7-965-812-27-00',
    'user' => NULL,
    'id' => 936813,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Плиточник. Санузел под ключ',
    'content' => 'Плиточник. Санузел под ключ',
    'extend_content' => 'Выполню высококачественный ремонт ванной комнаты под ключ, все виды сантехнических работ. Быстро, не пью =)',
    'all_cities' => false,
    'created_at' => '2017-08-18 12:27:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_592012.jpeg',
      1 => 'pskov-NoTitle_592013.jpeg',
      2 => 'pskov-NoTitle_592014.jpeg',
      3 => 'pskov-NoTitle_592015.jpeg',
    ),
    'phone' => '+7-953-247-23-43',
    'user' => NULL,
    'id' => 936812,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>