<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'продам ВАЗ 21093',
    'content' => 'Продам ВАЗ 21093, снята с регистрационного учета',
    'extend_content' => 'Машина находится Самарская обл, Шигонский р-н, п. Волжский Утес',
    'all_cities' => false,
    'created_at' => '2016-12-29 10:20:42',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам ВАЗ 21093 снята с учета',
    'price' => 20000,
    'year' => 1993,
    'coords' => 
    array (
      0 => '53.37574593461985',
      1 => '49.11483675705993',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-796-54-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Тумбу под ТВ. (г. Октябрьск, 500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-29 09:06:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-986-27-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Холодильник &quot;Стинол&quot; (г. Октябрьск, 3000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-29 08:37:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-986-27-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'дрова березовые колотые',
    'content' => 'доставка дров на ваш участок от 3м3
дуб береза осина ольха
без мусора и посторонних включений
реальный объем - без обмана
доставка возможна в день обращения
самовывозом от 1150р смесь
работаем по сергиеву посаду пушкино мытищи дмитров александров струнино краснозаводск хотьково софрино абрамцево красноармейск королев щелково',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-29 08:36:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'дрова сергиев посад',
    'price' => 1150,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev_posad-_542283.jpeg',
    ),
    'phone' => '+7-985-973-29-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 90,
    'city' => 'Сергиев Посад',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол стеклянный (г. Октябрьск,  3000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-29 08:36:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-986-27-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стенку-горку (г. Октябрьск, 500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-29 08:35:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-986-27-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Зам. товароведа',
    'content' => 'Торгово-производственная компания примет на работу заместителя товароведа. Должность        
      не материально-ответственная.  Работа по системе  офис - склад. График работы стандартный  
     5/2.  Официальное трудоустройство ,  согласно ТК .  Карьерный рост.  Обучение бесплатное.           
      27 тыс. руб.  плюс бонусные вознаграждения.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-29 06:08:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 27000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'korolev-_542274.jpeg',
    ),
    'phone' => '+7-985-491-76-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 362,
    'city' => 'Королев',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Зам. руководителя отдела продаж',
    'content' => 'Торгово-оптовой компании требуется заместитель руководителя отдела оптовых продаж . 
       Работа с клиентами, заключение договоров.                   
      График работы стандартный  5/2.  Карьерный рост. Бесплатное обучение.                
      Официальное трудоустройство, согласно ТК. Дружный коллектив.                                               
      32 тыс. руб. плюс системные вознаграждения.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-29 06:02:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 32000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'korolev-_542273.jpeg',
    ),
    'phone' => '+7-985-491-76-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 362,
    'city' => 'Королев',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется водитель на кран-манипулятор',
    'content' => 'В г.Симферополь (Республика Крым), ООО &amp;quot;Алюмстрой&amp;quot;,  для строительства нового аэропорта, требуется машинист (оператор) на кран-манипулятор с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения &amp;quot;крановщика-манипулятора&amp;quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'extend_content' => 'В г.Симферополь (Республика Крым), ООО &quot;Алюмстрой&quot;,  для строительства нового аэропорта, требуется машинист (оператор) на кран-манипулятор с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения &quot;крановщика-манипулятора&quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'all_cities' => false,
    'created_at' => '2016-12-28 13:17:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'машинист крана-манипулятора',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-978-744-59-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1865,
    'city' => 'Туапсе',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель АГП',
    'content' => 'В г.Симферополь (Республика Крым), ООО &amp;quot;Алюмстрой&amp;quot;,  для строительства нового аэропорта, требуется машинист (оператор) автовышки с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения машиниста автоподъемника &amp;quot;водитель АГП&amp;quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'extend_content' => 'В г.Симферополь (Республика Крым), ООО &quot;Алюмстрой&quot;,  для строительства нового аэропорта, требуется машинист (оператор) автовышки с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения машиниста автоподъемника &quot;водитель АГП&quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'all_cities' => false,
    'created_at' => '2016-12-28 13:16:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель автогидроподъемника',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-978-744-59-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1865,
    'city' => 'Туапсе',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель АГП',
    'content' => 'В г.Симферополь (Республика Крым), ООО &amp;quot;Алюмстрой&amp;quot;,  для строительства нового аэропорта, требуется машинист (оператор) автовышки с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения машиниста автоподъемника &amp;quot;водитель АГП&amp;quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'extend_content' => 'В г.Симферополь (Республика Крым), ООО &quot;Алюмстрой&quot;,  для строительства нового аэропорта, требуется машинист (оператор) автовышки с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения машиниста автоподъемника &quot;водитель АГП&quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'all_cities' => false,
    'created_at' => '2016-12-28 13:08:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель автогидроподъемника',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-978-744-59-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется водитель на кран-манипулятор',
    'content' => 'В г.Симферополь (Республика Крым), ООО &amp;quot;Алюмстрой&amp;quot;,  для строительства нового аэропорта, требуется машинист (оператор) на кран-манипулятор с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения &amp;quot;крановщика-манипулятора&amp;quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'extend_content' => 'В г.Симферополь (Республика Крым), ООО &quot;Алюмстрой&quot;,  для строительства нового аэропорта, требуется машинист (оператор) на кран-манипулятор с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения &quot;крановщика-манипулятора&quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'all_cities' => false,
    'created_at' => '2016-12-28 13:07:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'машинист крана-манипулятора',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-978-744-59-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется водитель на кран-манипулятор',
    'content' => 'В г.Симферополь (Республика Крым), ООО &amp;quot;Алюмстрой&amp;quot;,  для строительства нового аэропорта, требуется машинист (оператор) на кран-манипулятор с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения &amp;quot;крановщика-манипулятора&amp;quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'extend_content' => 'В г.Симферополь (Республика Крым), ООО &quot;Алюмстрой&quot;,  для строительства нового аэропорта, требуется машинист (оператор) на кран-манипулятор с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения &quot;крановщика-манипулятора&quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'all_cities' => false,
    'created_at' => '2016-12-28 13:02:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'машинист крана-манипулятора',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-978-744-59-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1864,
    'city' => 'Темрюк',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель АГП',
    'content' => 'В г.Симферополь (Республика Крым), ООО &amp;quot;Алюмстрой&amp;quot;,  для строительства нового аэропорта, требуется машинист (оператор) автовышки с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения машиниста автоподъемника &amp;quot;водитель АГП&amp;quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'extend_content' => 'В г.Симферополь (Республика Крым), ООО &quot;Алюмстрой&quot;,  для строительства нового аэропорта, требуется машинист (оператор) автовышки с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения машиниста автоподъемника &quot;водитель АГП&quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'all_cities' => false,
    'created_at' => '2016-12-28 12:59:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель автогидроподъемника',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-978-744-59-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1864,
    'city' => 'Темрюк',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель АГП',
    'content' => 'В г.Симферополь (Республика Крым), ООО &amp;quot;Алюмстрой&amp;quot;,  для строительства нового аэропорта, требуется машинист (оператор) автовышки с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения машиниста автоподъемника &amp;quot;водитель АГП&amp;quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'extend_content' => 'В г.Симферополь (Республика Крым), ООО &quot;Алюмстрой&quot;,  для строительства нового аэропорта, требуется машинист (оператор) автовышки с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения машиниста автоподъемника &quot;водитель АГП&quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'all_cities' => false,
    'created_at' => '2016-12-28 12:57:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель автогидроподъемника',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-978-744-59-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1859,
    'city' => 'Ейск',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется водитель на кран-манипулятор',
    'content' => 'В г.Симферополь (Республика Крым), ООО &amp;quot;Алюмстрой&amp;quot;,  для строительства нового аэропорта, требуется машинист (оператор) на кран-манипулятор с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения &amp;quot;крановщика-манипулятора&amp;quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'extend_content' => 'В г.Симферополь (Республика Крым), ООО &quot;Алюмстрой&quot;,  для строительства нового аэропорта, требуется машинист (оператор) на кран-манипулятор с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения &quot;крановщика-манипулятора&quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'all_cities' => false,
    'created_at' => '2016-12-28 12:56:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'машинист крана-манипулятора',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-978-744-59-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1859,
    'city' => 'Ейск',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель АГП',
    'content' => 'В г.Симферополь (Республика Крым), ООО &amp;quot;Алюмстрой&amp;quot;,  для строительства нового аэропорта, требуется машинист (оператор) автовышки с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения машиниста автоподъемника &amp;quot;водитель АГП&amp;quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'extend_content' => 'В г.Симферополь (Республика Крым), ООО &quot;Алюмстрой&quot;,  для строительства нового аэропорта, требуется машинист (оператор) автовышки с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения машиниста автоподъемника &quot;водитель АГП&quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'all_cities' => false,
    'created_at' => '2016-12-28 12:42:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель автогидроподъемника',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-978-744-59-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель АГП',
    'content' => 'В г.Симферополь (Республика Крым), ООО &amp;quot;Алюмстрой&amp;quot;,  для строительства нового аэропорта, требуется машинист (оператор) автовышки с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения машиниста автоподъемника &amp;quot;водитель АГП&amp;quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'extend_content' => 'В г.Симферополь (Республика Крым), ООО &quot;Алюмстрой&quot;,  для строительства нового аэропорта, требуется машинист (оператор) автовышки с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения машиниста автоподъемника &quot;водитель АГП&quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'all_cities' => false,
    'created_at' => '2016-12-28 12:23:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель автогидроподъемника',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-978-744-59-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 231,
    'city' => 'Геленджик',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель АГП',
    'content' => 'В г.Симферополь (Республика Крым), ООО &amp;quot;Алюмстрой&amp;quot;,  для строительства нового аэропорта, требуется машинист (оператор) автовышки с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения машиниста автоподъемника &amp;quot;водитель АГП&amp;quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'extend_content' => 'В г.Симферополь (Республика Крым), ООО &quot;Алюмстрой&quot;,  для строительства нового аэропорта, требуется машинист (оператор) автовышки с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения машиниста автоподъемника &quot;водитель АГП&quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'all_cities' => false,
    'created_at' => '2016-12-28 12:21:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель автогидроподъемника',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-978-744-59-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1862,
    'city' => 'Славянск-на-Кубани',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Машинист крана',
    'content' => 'В г.Симферополь (Республика Крым), ООО &amp;quot;Алюмстрой&amp;quot;,  для строительства нового аэропорта, требуется машинист (оператор) на кран-манипулятор с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения &amp;quot;крановщика-манипулятора&amp;quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'extend_content' => 'В г.Симферополь (Республика Крым), ООО &quot;Алюмстрой&quot;,  для строительства нового аэропорта, требуется машинист (оператор) на кран-манипулятор с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения &quot;крановщика-манипулятора&quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'all_cities' => false,
    'created_at' => '2016-12-28 11:01:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'машинист крана-манипулятора',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-978-744-59-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1862,
    'city' => 'Славянск-на-Кубани',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель АГП',
    'content' => 'В г.Симферополь (Республика Крым), ООО &amp;quot;Алюмстрой&amp;quot;,  для строительства нового аэропорта, требуется машинист (оператор) автовышки с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения машиниста автоподъемника &amp;quot;водитель АГП&amp;quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'extend_content' => 'В г.Симферополь (Республика Крым), ООО &quot;Алюмстрой&quot;,  для строительства нового аэропорта, требуется машинист (оператор) автовышки с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения машиниста автоподъемника &quot;водитель АГП&quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'all_cities' => false,
    'created_at' => '2016-12-28 10:22:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель автогидроподъемника',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-978-744-59-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 346,
    'city' => 'Армавир',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется водитель на кран-манипулятор',
    'content' => 'В г.Симферополь (Республика Крым), ООО &amp;quot;Алюмстрой&amp;quot;,  для строительства нового аэропорта, требуется машинист (оператор) на кран-манипулятор с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения &amp;quot;крановщика-манипулятора&amp;quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'extend_content' => 'В г.Симферополь (Республика Крым), ООО &quot;Алюмстрой&quot;,  для строительства нового аэропорта, требуется машинист (оператор) на кран-манипулятор с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения &quot;крановщика-манипулятора&quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'all_cities' => false,
    'created_at' => '2016-12-28 10:18:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'машинист крана-манипулятора',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-978-744-59-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 346,
    'city' => 'Армавир',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель АГП',
    'content' => 'В г.Симферополь (Республика Крым), ООО &amp;quot;Алюмстрой&amp;quot;,  для строительства нового аэропорта, требуется машинист (оператор) автовышки с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения машиниста автоподъемника &amp;quot;водитель АГП&amp;quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'extend_content' => 'В г.Симферополь (Республика Крым), ООО &quot;Алюмстрой&quot;,  для строительства нового аэропорта, требуется машинист (оператор) автовышки с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения машиниста автоподъемника &quot;водитель АГП&quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'all_cities' => false,
    'created_at' => '2016-12-28 10:09:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель автогидроподъемника',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-978-744-59-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 323,
    'city' => 'Новороссийск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется водитель на кран-манипулятор',
    'content' => 'В г.Симферополь (Республика Крым), ООО &amp;quot;Алюмстрой&amp;quot;,  для строительства нового аэропорта, требуется машинист (оператор) на кран-манипулятор с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения &amp;quot;крановщика-манипулятора&amp;quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'extend_content' => 'В г.Симферополь (Республика Крым), ООО &quot;Алюмстрой&quot;,  для строительства нового аэропорта, требуется машинист (оператор) на кран-манипулятор с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения &quot;крановщика-манипулятора&quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'all_cities' => false,
    'created_at' => '2016-12-28 09:49:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кран-манипулятор',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-978-744-59-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 323,
    'city' => 'Новороссийск',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Машинист крана',
    'content' => 'В г.Симферополь (Республика Крым), ООО &amp;quot;Алюмстрой&amp;quot;,  для строительства нового аэропорта, требуется машинист (оператор) на кран-манипулятор с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения &amp;quot;крановщика-манипулятора&amp;quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'extend_content' => 'В г.Симферополь (Республика Крым), ООО &quot;Алюмстрой&quot;,  для строительства нового аэропорта, требуется машинист (оператор) на кран-манипулятор с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения &quot;крановщика-манипулятора&quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'all_cities' => false,
    'created_at' => '2016-12-28 09:15:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'машинист крана-манипулятора',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-978-744-59-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель АГП',
    'content' => 'В г.Симферополь (Республика Крым), ООО &amp;quot;Алюмстрой&amp;quot;,  для строительства нового аэропорта, требуется машинист (оператор) автовышки с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения машиниста автоподъемника &amp;quot;водитель АГП&amp;quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'extend_content' => 'В г.Симферополь (Республика Крым), ООО &quot;Алюмстрой&quot;,  для строительства нового аэропорта, требуется машинист (оператор) автовышки с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения машиниста автоподъемника &quot;водитель АГП&quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'all_cities' => false,
    'created_at' => '2016-12-28 09:07:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель автогидроподъемника',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-978-744-59-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Приглашаются девушки в сферу досуга',
    'content' => 'Работа для девушек в сфере досуга в Нижний новгород. Приятная внешность. Модельные данные не требуются, достаточно желания быть привлекательной и ухоженной.
— Коммуникабельность, умение ладить с людьми.
— Отсутствие комплексов.
— Пунктуальность и ответственность.
— ЖЕЛАНИЕ ЗАРАБАТЫВАТЬ. ЗАРПЛАТА ОТ 250000 т.руб.
— Остальному научим.
— Жильё предоставляем в Центре города.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-28 08:59:25',
    'period' => 428.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_542224.jpeg',
      1 => 'nizhniynovgorod-NoTitle_542225.jpeg',
    ),
    'phone' => '+7-910-893-00-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель АГП',
    'content' => 'В г.Симферополь (Республика Крым), ООО &amp;quot;Алюмстрой&amp;quot;,  для строительства нового аэропорта, требуется машинист (оператор) автовышки с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения машиниста автоподъемника &amp;quot;водитель АГП&amp;quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'extend_content' => 'В г.Симферополь (Республика Крым), ООО &quot;Алюмстрой&quot;,  для строительства нового аэропорта, требуется машинист (оператор) автовышки с о/р от 1 года, образование средне-специальное, права ВС, наличие действующего удостоверения машиниста автоподъемника &quot;водитель АГП&quot;, карты водителя на тахограф, мед.осмотра. Жильем обеспечим, официальное оформление (на 10-12 мес.), зп достойная. Юлия 89787445944',
    'all_cities' => false,
    'created_at' => '2016-12-28 08:58:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель автогидроподъемника',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-978-744-59-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1860,
    'city' => 'Кропоткин',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Встреча и сопровождение клиентов в Норильске. ОПЛАТА ЗА 1Ч-1600,ЗА 2Ч-2800.ЗАРПЛАТА ДО 250 ТЫС Приятная внешность,желание работать и зарабатывать.Модельные данные не требуются, достаточно быть ухоженной.Приветствуется коммуникабельность,умение ладить с людьми.Звоните по тел 8-913-530-2041или напишите смс мы вам ответим на все интересующие вопросы.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2016-12-28 08:25:13',
    'period' => 197.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_542217.jpeg',
      1 => 'syzran-NoTitle_542218.jpeg',
      2 => 'syzran-NoTitle_542219.jpeg',
    ),
    'phone' => '+7-913-500-44-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется продавец',
    'content' => 'пипэлс парк с 10-00 до 22-00 график 7/7',
    'extend_content' => 'пунктуальность, чистота.',
    'all_cities' => false,
    'created_at' => '2016-12-28 07:12:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'торговля',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-169-80-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ВЫВОЗИМ СТАРУЮ МЕБЕЛЬ И БЫТ ТЕХНИКУ',
    'content' => 'ВЫВОЗИМ СТАРУЮ МЕБЕЛЬ И БЫТ ТЕХНИКУ ПО НИЗКОЙ ЦЕНЕ. Квартирные переезды без поэтажных оплат. Высокая Газель Русские грузчики',
    'extend_content' => 'ВЫВОЗИМ СТАРУЮ МЕБЕЛЬ И БЫТ ТЕХНИКУ ПО НИЗКОЙ ЦЕНЕ. Квартирные переезды без поэтажных оплат. Высокая Газель Русские грузчики',
    'all_cities' => false,
    'created_at' => '2016-12-27 18:24:35',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВЫВОЗИМ СТАРУЮ МЕБЕЛЬ И БЫТ ТЕХНИКУ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_542188.jpeg',
    ),
    'phone' => '+7-916-104-67-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 378,
    'city' => 'Серпухов',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Утилизация электрического кабеля',
    'content' => 'Покупаем медный кабель и провод в любом состоянии (остатки после ремонта, брак, неликвиды, некондиция, с хранения и др.). Цена- 50 руб./кг. Выезд на место, оплата сразу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-27 17:33:03',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 50,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_542187.jpeg',
    ),
    'phone' => '+7-953-556-28-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'выполним работы',
    'content' => 'бригада монтажников выполнит работы по установке сервису и обслуживанию ,кондиционеров, систем вентиляции ,воздушного и водяного отопления и многие другие виды работ , прием заявок по пред ремонтной прокладке трасс на будущий год по приемлемой цене без посредников..агентов и прочих представителей рынка труда просьба не беспокоит',
    'extend_content' => 'честно быстро не дорого.',
    'all_cities' => false,
    'created_at' => '2016-12-27 17:07:09',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'торопись налетай',
    'price' => 600,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_542185.jpeg',
    ),
    'phone' => '+7-937-914-56-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Чебоксарские сварщики сантехники .',
    'content' => 'Сварочные  и сантехнические работы по договорным ценам.
  Звоните договоримся.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-27 13:25:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,установка,отопления',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_542165.png',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'шлифовка паркета импортным оборудованием без пыли лакировка в 5 слоев качество гарантируем.опыт работ более16 лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-27 13:22:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'шлифовка паркета',
    'price' => 200,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-683-21-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Две смежные комнаты в общежитии (Образцовская пл., ул. Лазо, 31, частично меблированная, вода в комнате).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-27 12:31:54',
    'period' => 70.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-219-35-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир + IP видео наблюдение',
    'content' => 'Наша бригада имеет многолетний опыт. Люди, заказавшие у нас ремонт, до сих пор остаются нашими товарищами и советуют нашу бригаду своим родственникам и знакомым.',
    'extend_content' => 'Нас выбирают, потому что:
❶ С нами можно работать пока Вы в отпуске! Наблюдайте за процессом ремонта Вашей квартиры онлайн в любой точке мира!
❷ Нам доверяют - все процессы прозрачны и открыты. Предоставляем для Вас регулярные отчеты в онлайн и офлайн форме.
❸ Наш основной девиз: &quot;Превзойти Ваши ожидания&quot;, и получить результат приятным Вам и нам!
❹ С нами легко работать. Мы делаем всё, для того что бы процесс ремонта прошел для Вас комфортно! 
❺ Для повышения качества сервиса мы даем гарантию на работы сроком от 12 месяцев!
►► На фото только наша работа!! ◄◄
☞☎ Звоните нам в любое время! Закажите БЕСПЛАТНЫЙ замер и смету на уникальный ремонт Вашей квартиры!',
    'all_cities' => false,
    'created_at' => '2016-12-27 10:54:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир',
    'price' => 1900,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_542086.jpeg',
      1 => 'volgograd-_542087.jpeg',
      2 => 'volgograd-_542088.jpeg',
      3 => 'volgograd-_542089.jpeg',
      4 => 'volgograd-_542090.jpeg',
      5 => 'volgograd-_542091.jpeg',
      6 => 'volgograd-_542092.jpeg',
      7 => 'volgograd-_542093.jpeg',
    ),
    'phone' => '+7-917-338-78-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Вызов сантехника на дом. Качественно и недорого.
По договорным ценам.Звоните договоримся.',
    'extend_content' => 'Вызов сантехника на дом.',
    'all_cities' => false,
    'created_at' => '2016-12-27 08:55:49',
    'period' => 337.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Многослойные расстановки',
    'content' => 'Многослойные расстановки — это работа с информационным полем Вселенной, основанная на психологическом методе Берта Хеллингера (системные расстановки).
Многослойная расстановка направлена исключительно на раскрытие жизненного потенциала человека, реализацию истинных желаний через личный рост, повышение осознанности, работоспособности и стрессоустойчивости, улучшения здоровья.

Работаю по системе &amp;quot;Многослойных расстановок&amp;quot;. Копаю проблему глубоко, до первоисточника. За одну расстановку закрываю сразу несколько историй, пока не докопаюсь до корня проблемы (от 3 до 15). Задача — расчисть все заторы по запросу, которые мешали человеку воспользоваться личной силой и знаниями. Вернуть его в свой духовный дом. Если этих сил не хватает, гармонизировать с ресурсами Рода или чистыми первородными энергиями планеты Земля. Управляю энергиями через магический уровень.

Не устраиваю театр. Слой за слоем снимаем (балансируем) с вас истории рода и прошлых жизней. Важно качественно провести &amp;quot;операцию&amp;quot;, максимально глубоко вылечив проблему. Если закрыть один стереотип поведения, подсознание вытащит &amp;quot;запасной вариант&amp;quot;, который может оказаться также не самым лучшим. Нам нужно закрыть все варианты поведения, которые не принадлежат заказчику и дочистить до истинного Я. &amp;quot;Я&amp;quot; всегда знает, что делать!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-27 00:42:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Психологические расстановк',
    'price' => 4000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_542060.jpeg',
    ),
    'phone' => '+7-923-256-10-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'samopoznanie.ru',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Многослойные расстановки',
    'content' => 'Многослойные расстановки — это работа с информационным полем Вселенной, основанная на психологическом методе Берта Хеллингера (системные расстановки).
Многослойная расстановка направлена исключительно на раскрытие жизненного потенциала человека, реализацию истинных желаний через личный рост, повышение осознанности, работоспособности и стрессоустойчивости, улучшения здоровья.

Работаю по системе &amp;quot;Многослойных расстановок&amp;quot;. Копаю проблему глубоко, до первоисточника. За одну расстановку закрываю сразу несколько историй, пока не докопаюсь до корня проблемы (от 3 до 15). Задача — расчисть все заторы по запросу, которые мешали человеку воспользоваться личной силой и знаниями. Вернуть его в свой духовный дом. Если этих сил не хватает, гармонизировать с ресурсами Рода или чистыми первородными энергиями планеты Земля. Управляю энергиями через магический уровень.

Не устраиваю театр. Слой за слоем снимаем (балансируем) с вас истории рода и прошлых жизней. Важно качественно провести &amp;quot;операцию&amp;quot;, максимально глубоко вылечив проблему. Если закрыть один стереотип поведения, подсознание вытащит &amp;quot;запасной вариант&amp;quot;, который может оказаться также не самым лучшим. Нам нужно закрыть все варианты поведения, которые не принадлежат заказчику и дочистить до истинного Я. &amp;quot;Я&amp;quot; всегда знает, что делать!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-27 00:35:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'психологические расстановки',
    'price' => 4000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_542059.jpeg',
    ),
    'phone' => '+7-923-256-10-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сниму комнату в Воронеже',
    'content' => 'Сниму комнату в квартире для 1 человека только у хозяина, с помесячной оплатой 5000 р/месяц (без дополнительной платы за ком/услуги и электроэнергию), на длительный срок. Без вредных привычек, ответственная, обязательная. Чистоту и своевременную оплату гарантирую.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-26 17:21:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сниму комнату в Воронеже на длительный с',
    'price' => 5,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-086-17-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сниму комнату',
    'content' => 'Сниму комнату в квартире для 1 человека, с помесячной оплатой 4500 р/месяц (без комиссии, без дополнительной платы за ком/услуги и электроэнергию), на длительный срок. Добросовестность, чистоту и порядок гарантирую.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-26 17:05:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сниму комнату на длительный срок',
    'price' => 4,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-086-17-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Снятие наркотической интоксикации',
    'content' => 'Оказываю профессиональные услуги на дому.: ВОЗМОЖНО и у меня дома. Постановка капельниц п/к и в/м в/в инъекции, Ответственное отношение к работе В наличии штатив для капельницы Работаю с венами любой сложности. УКОЛЫ ДЕЛАЮ БЕЗБОЛЕЗНЕННО ПРОВОЖУ ОЧИЩЕНИЕ ОРГАНИЗМА ПРИ АЛКОГОЛЬНОЙ наркотической ИНТОКСИКАЦИИ.Снятие интоксикации, облегчение психоэмоционального и физического состояния, введение успокаивающих и снотворных. Дезинтоксикация. Купирование головной боли, тремора. ВЫЕЗЖАЮ В РАЗНЫЕ РАЙОНЫ ГОРОДА В УДОБНОЕ Время 89222-05-8181',
    'extend_content' => 'Оказываю профессиональные услуги на дому.: ВОЗМОЖНО и у меня дома. Постановка капельниц п/к и в/м в/в инъекции, Ответственное отношение к работе В наличии штатив для капельницы Работаю с венами любой сложности. УКОЛЫ ДЕЛАЮ БЕЗБОЛЕЗНЕННО ПРОВОЖУ ОЧИЩЕНИЕ ОРГАНИЗМА ПРИ АЛКОГОЛЬНОЙ НАРКОТИЧЕСКОЙ ИНТОКСИКАЦИИ.Снятие интоксикации, облегчение психоэмоционального и физического состояния, введение успокаивающих и снотворных. Дезинтоксикация. Купирование головной боли, тремора. ВЫЕЗЖАЮ В РАЗНЫЕ РАЙОНЫ ГОРОДА В УДОБНОЕ время 89222-05-8181',
    'all_cities' => false,
    'created_at' => '2016-12-26 14:32:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Снятие наркот.интоксикации',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_542025.jpeg',
    ),
    'phone' => '+7-908-637-71-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Капельницы уколы на дому',
    'content' => 'Оказываю профессиональные услуги на дому: ВОЗМОЖНО и у меня дома. Постановка капельниц п/к и в/м в/в инъекции.
Ответственное отношение к работе. В наличии штатив для капельницы. Работаю с венами любой сложности.
УКОЛЫ ДЕЛАЮ БЕЗБОЛЕЗНЕННО ПРОВОЖУ ОЧИЩЕНИЕ ОРГАНИЗМА ПРИ АЛКОГОЛЬНОЙ ИНТОКСИКАЦИИ.
Снятие интоксикации, облегчение психоэмоционального и физического состояния, введение успокаивающих и снотворных. Дезинтоксикация. Купирование головной боли, тремора.
ВЫЕЗЖАЮ В РАЗНЫЕ РАЙОНЫ ГОРОДА В УДОБНОЕ ДЛЯ ВАС ВРЕМЯ.
ВСЕ ДОПОЛНИТЕЛЬНЫЕ ВОПРОСЫ ПО ТЕЛЕФОНУ т. 89222058181
Буду рада Вам помочь Меня зовут Екатерина',
    'extend_content' => 'казываю профессиональные услуги на дому: ВОЗМОЖНО и у меня дома. Постановка капельниц п/к и в/м в/в инъекции.
Ответственное отношение к работе. В наличии штатив для капельницы. Работаю с венами любой сложности.
УКОЛЫ ДЕЛАЮ БЕЗБОЛЕЗНЕННО ПРОВОЖУ ОЧИЩЕНИЕ ОРГАНИЗМА ПРИ АЛКОГОЛЬНОЙ ИНТОКСИКАЦИИ.

Снятие интоксикации, облегчение психоэмоционального и физического состояния, введение успокаивающих и снотворных. Дезинтоксикация. Купирование головной боли, тремора.
ВЫЕЗЖАЮ В РАЗНЫЕ РАЙОНЫ ГОРОДА В УДОБНОЕ ДЛЯ ВАС ВРЕМЯ.
ВСЕ ДОПОЛНИТЕЛЬНЫЕ ВОПРОСЫ ПО ТЕЛЕФОНУ т. 89222058181
Буду рада Вам помочь Меня зовут Екатерина!!',
    'all_cities' => false,
    'created_at' => '2016-12-26 14:28:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Капельницы уколы на дому',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_542024.jpeg',
    ),
    'phone' => '+7-908-637-71-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выведения из запоя в Екатеринбурге',
    'content' => 'Оказываю профессиональные услуги на дому: ВОЗМОЖНО и у меня дома. Постановка капельниц п/к и в/м в/в инъекции. 
Ответственное отношение к работе. В наличии штатив для капельницы. Работаю с венами любой сложности. 
УКОЛЫ ДЕЛАЮ БЕЗБОЛЕЗНЕННО ПРОВОЖУ ОЧИЩЕНИЕ ОРГАНИЗМА ПРИ АЛКОГОЛЬНОЙ ИНТОКСИКАЦИИ. 
Снятие интоксикации, облегчение психоэмоциональгого физического состояния, введение успокаивающих и снотворных. Дезинтоксикация. Купирование головной боли, тремора. 
ВЫЕЗЖАЮ по Свердловской области В УДОБНОЕ ДЛЯ ВАС ВРЕМЯ. 
Буду рада Вам помочь Меня зовут Екатерин 8908-63-771-64',
    'extend_content' => 'Оказываю профессиональные услуги на дому: ВОЗМОЖНО и у меня дома. Постановка капельниц п/к и в/м в/в инъекции. 
Ответственное отношение к работе. В наличии штатив для капельницы. Работаю с венами любой сложности. 
УКОЛЫ ДЕЛАЮ БЕЗБОЛЕЗНЕННО ПРОВОЖУ ОЧИЩЕНИЕ ОРГАНИЗМА ПРИ АЛКОГОЛЬНОЙ ИНТОКСИКАЦИИ. 
Снятие интоксикации, облегчение психоэмоционального и физического состояния, введение успокаивающих и снотворных. Дезинтоксикация. Купирование головной боли, тремора. 
ВЫЕЗЖАЮ по Свердловской области В УДОБНОЕ ДЛЯ ВАС ВРЕМЯ. 
Буду рада Вам помочь Меня зовут Екатерин 8908-63-771-64',
    'all_cities' => false,
    'created_at' => '2016-12-26 14:26:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выведения из запоя',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_542022.jpeg',
    ),
    'phone' => '+7-908-637-71-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Снятие алкогольной и наркотической интоксикации',
    'content' => 'Оказываю профессиональные услуги на дому: ВОЗМОЖНО и у меня дома. Постановка капельниц п/к и в/м в/в инъекции.
Ответственное отношение к работе. В наличии штатив для капельницы. Работаю с венами любой сложности.
УКОЛЫ ДЕЛАЮ БЕЗБОЛЕЗНЕННО ПРОВОЖУ ОЧИЩЕНИЕ ОРГАНИЗМА ПРИ АЛКОГОЛЬНОЙ ИНТОКСИКАЦИИ.
Снятие интоксикации, облегчение психоэмоционального и физического состояния, введение успокаивающих и снотворных. Дезинтоксикация. Купирование головной боли, тремора.
ВЫЕЗЖАЮ по Свердловской области В УДОБНОЕ ДЛЯ ВАС ВРЕМЯ.
Буду рада Вам помочь Меня зовут Екатерин 8908-63-771-64',
    'extend_content' => 'Оказываю профессиональные услуги на дому: ВОЗМОЖНО и у меня дома. Постановка капельниц п/к и в/м в/в инъекции.
Ответственное отношение к работе. В наличии штатив для капельницы. Работаю с венами любой сложности.
УКОЛЫ ДЕЛАЮ БЕЗБОЛЕЗНЕННО ПРОВОЖУ ОЧИЩЕНИЕ ОРГАНИЗМА ПРИ АЛКОГОЛЬНОЙ ИНТОКСИКАЦИИ.
Снятие интоксикации, облегчение психоэмоционального и физического состояния, введение успокаивающих и снотворных. Дезинтоксикация. Купирование головной боли, тремора.
ВЫЕЗЖАЮ по Свердловской области В УДОБНОЕ ДЛЯ ВАС ВРЕМЯ.
Буду рада Вам помочь Меня зовут Екатерин 89222-05-8181',
    'all_cities' => false,
    'created_at' => '2016-12-26 14:21:50',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Снятие алкогольной наркот.интоксикации',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_542021.jpeg',
    ),
    'phone' => '+7-908-637-71-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки',
    'content' => 'Предлагаем работу в НОВОСИБИРСКЕ. Доход высокий. Заработная плата от 1500 рублей в час. Самые лучшие условия в городе. Жилье предоставляем. Встречаем на вокзале. Вычетов нет.Заработать 300000 в месяц это реально. 89607811185 Звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-26 13:40:23',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-781-11-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Козлов (2 шт., не дорого). Срочно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-26 11:40:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-771-33-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Осла (3 года).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-26 11:39:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-771-33-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Срочно! Продажа 3 ккв Сяськелево',
    'content' => 'Срочно!!! Продажа 3 ккв Ленинградская обл. Гатчинский р-он пос. Сяськелево.
-Уютная светлая квартира. 74/48/9, Изолированные, большие комнаты.(17.5+17.5+13). Кухня 9м. коридор 10 м. Чистый подъезд, хорошие соседи. Прекрасный вид из окна. Развитый поселок городского типа. Вся инфраструктура есть: магазины, аптека, почта, сбербанк, поликлиника, парикмахерская, рынок (всегда в продаже свежее колхозное мясо, молоко), школа, д/сад, ДК и т.д. До Гатчины 20 мин. на маршрутке или автобусе, которые ходят регулярно. До м. Московская 30 мин. Спокойное, тихое, экологически чистое место.',
    'extend_content' => '+79811063183; +79219034564',
    'all_cities' => false,
    'created_at' => '2016-12-26 09:20:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно3 ккв Сяськелево',
    'price' => 2000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gatchina-_541990.jpeg',
      1 => 'gatchina-_541991.jpeg',
      2 => 'gatchina-_541992.jpeg',
      3 => 'gatchina-_541993.jpeg',
      4 => 'gatchina-_541994.jpeg',
      5 => 'gatchina-_541995.jpeg',
      6 => 'gatchina-_541996.jpeg',
    ),
    'phone' => '+7-981-962-80-74',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 1895,
    'city' => 'Гатчина',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (2 Ю/З, семейной паре, без мебели, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-26 08:01:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-37-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Два кресло-кровать.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-26 07:59:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-753-39-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Антенну &quot;Триколор ТВ&quot; (карта оплачена до октября 2017 года).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-26 07:58:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-753-39-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Цесарок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-26 07:50:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-818-02-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуются сотрудники для работы в офисе,любого воз',
    'content' => 'прием телефонных звонков,работа с документацией,консультирование по телефону.',
    'extend_content' => 'грамотная речь,тактичность,желание работать и развиватся',
    'all_cities' => false,
    'created_at' => '2016-12-26 02:43:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-115-44-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 327,
    'city' => 'Комсомольск-на-Амуре',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'полная и частичная занятость.',
    'content' => 'умение выполнять полученные инструкции,работа с документацией,прием входящих звонков,желание работать и развиваться',
    'extend_content' => 'общительность,ответственность,умение общаться с людьми.',
    'all_cities' => false,
    'created_at' => '2016-12-25 13:53:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-115-44-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 327,
    'city' => 'Комсомольск-на-Амуре',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'сотрудники в офис,любого возраста и профессий',
    'content' => 'работа с документами,информацией.прием входящих звонков.',
    'extend_content' => 'общительность,коммуникабельность',
    'all_cities' => false,
    'created_at' => '2016-12-25 13:25:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-115-44-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 327,
    'city' => 'Комсомольск-на-Амуре',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Квартирный и офисный переезд любой сложности- Без ',
    'content' => 'Квартирный и офисный переезд любой сложности- Без поэтажной оплаты. Сборка-разборка мебели установка по местам (БЕСПЛАТНО)',
    'extend_content' => 'Квартирный и офисный переезд любой сложности- Без поэтажной оплаты. Сборка-разборка мебели установка по местам (БЕСПЛАТНО) 
Отключение и подключение любой перевозящий быт-техники.  
Люстры, бра, электро-плиты, посудомоечные и стиральные машины (БЕСПЛАТНО) 
(Вывоз старой мебели и бытовой техники на свалку. )
РУССКИЕ грузчики  Любой переезд, любой груз, любой маршрут, любое время.
Оплата за наличный расчет или через Сбербанк-онлайн.',
    'all_cities' => false,
    'created_at' => '2016-12-25 06:43:05',
    'period' => 394.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Квартирные,переезды Серпухов, р-он, обл',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-104-67-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 378,
    'city' => 'Серпухов',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин и микроволновок',
    'content' => 'приезд мастера в любое удобное для клиента время;
- наличие достаточного количества запасных деталей и специального инструментария для оперативного ремонта на месте;
- исключительная аккуратность при работе в современных интерьерах;
- ответственность за любой нанесённый имуществу заказчика ущерб;
- профессиональные рекомендации по правильному использованию отремонтированного оборудования;
- выдача гарантий на восстановленное оборудование;
- доступные цены на услуги и запасные части.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-24 22:26:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин и микроволновок',
    'price' => 100,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_541851.jpeg',
      1 => 'voronezh-_541852.png',
      2 => 'voronezh-_541853.png',
    ),
    'phone' => '+7-980-556-85-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир и комнат',
    'content' => 'Бригада высококвалифицированных специалистов выполняет широкий спектр отделочных работ. Для нас важен любой объём,будь то простое выравнивание стен под оклейку обоями или высококачественная стяжка по маякам.',
    'extend_content' => 'Бригада существует под именем Мастер Ремонта НН. Это не фирма,тут нет накруток-смета прозрачная,работаем с составлением договорных обязательств. Официальные поисковики Яндекс и Google-карты вписали нас на свои карты из-за нашей надёжности,качества и отзывов заказчиков.',
    'all_cities' => false,
    'created_at' => '2016-12-24 20:39:21',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир в Нижнем Новгороде',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_541850.jpeg',
    ),
    'phone' => '+7-905-665-01-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Программа электронной регистрации граждан в МВД',
    'content' => 'Гостиницам, санаториям, пансионатам, лагерям, хостелам и всем тем, кому в соответствии с действующим законодательством 
(а именно по ФЗ: 109 от 18.07.2006г. и 5242-1 от 29.06.2015г., из Постановлений Правительства: от 310 от 10.05.2010г., 4 от 05.01.2015г. и 713 от 17.07.1995г.) 
необходимо предоставлять сведения о заезжающих и выезжающих гостях в подразделение ФМС МФД РФ:
С Контур. ФМС – программой для электронного взаимодействия подразделением миграционного учета – уведомьте контролирующий орган в несколько кликов!
Таким образом, будет выполнено требование законодательства в кратчайшие сроки с разумным распределением сил и времени.
Особенное преимущество нашей системы в том, что Вы оплачиваете фиксированную цену не зависимо от количества гостей, таким образом экономите свои деньги. А бесплатная линия технической поддержки поможет в любое время дня и ночи! 
Звоните, Будем рады быть Вам полезны!',
    'extend_content' => 'ул.Навагинская,д.7,оф.24а 
8-988-165-75-27, 
8-988-168-62-44. 
Пн.-Пт. с 9-00  до 19-00, 
Сб.-Вс. с 10-00 до 18-00 
(по договоренности)',
    'all_cities' => false,
    'created_at' => '2016-12-24 14:01:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Предложение',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_541835.png',
    ),
    'phone' => '+7-988-234-16-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'АВАРИЙНЫЙ авто срочно куплю.',
    'content' => 'Снимем с учета, вывезем сами.
 Деньги сразу!Оценка и эвакуация бесплатно.

 Купим ваш неисправный, битый, поломанный автомобиль в любом состоянии.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-24 12:33:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'АВАРИЙНЫЙ авто срочно куплю.',
    'price' => 300000,
    'year' => 1993,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_541823.jpeg',
    ),
    'phone' => '+7-904-895-56-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'грузоперевозки самосвал до 6 т',
    'content' => 'грузоперевозки вывоз строительного и бытового мусора до 6 куб доставка песка щебня отсева шлак до 6 тонн ам зил',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-24 06:22:18',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вывоз мусора песок щебень отсев',
    'price' => 700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_541798.jpeg',
      1 => 'voronezh-_541799.jpeg',
    ),
    'phone' => '+7-952-101-26-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по рекламе – стажер.',
    'content' => 'Тpебoвания: Уверенный пользователь ПК и Интернет, программами Word, Excel. Быстрая обучаемость.

Обязaнности: Нaписание постов и размещение информации о компании в интернете.

Услoвия: Официальнoе трудоустройство, официальная зарплата, неполный рабoчий день.

В cвязи с тем, чтo данная вакансия удаленная, собеседования прохoдят в формате переписки. 
Связь:
Skype: lazukova_tatyаnа.
whatsapp/ viber: +79035592447',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-24 00:38:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-559-24-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1639,
    'city' => 'Октябрьск',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа на дому',
    'content' => 'Есть предложение для вас. Это прекрасная возможность для тех, кто хочет дома поработать и у вас имеется несколько свободных часов, то почему бы не потратить с пользой, заодно деньги заработаете. За несколько часов в день удаленной работы может выйти 15000-30000 рублей, а со временем больше. Работа легальная, есть договора. Никаких вложении не нужно делать!

В связи с тем, что данное предложение удаленного характера, собеседования проходят в формате переписки. 
Связь:	
Skype: lazukova_tatyana
whatsapp/viber: +79035592447',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-24 00:30:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-559-24-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1639,
    'city' => 'Октябрьск',
  ),
);?>