<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стилист - парикмахер',
    'content' => 'опыт работы 18 лет, школа Гаруса, образовательного центра Аркада, итальянская Академия &quot;Альдо Коппола&quot;. предлагаю стрижки, укладки, окрашивание, свадебную и вечернюю прически, макияж, возможен выезд на дом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-07 05:24:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_584841.jpeg',
    ),
    'phone' => '+7-927-261-12-02',
    'user' => NULL,
    'id' => 930774,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж и ремонт крыш',
    'content' => 'Предлагаем услуги по монтажу и ремонту кровли. Все виды кровельных работ. Стропильная система, гидроизоляция, утепление. Ремонт кровли. Монтаж водосточных систем, снегодержателей, подшив карнизов. Качественно. Гарантия. Работаем с любым материалом кровли. Подбор материала. Договор.Цена договорная. Недорого. Звоните в любое время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-07 05:23:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_584840.jpeg',
    ),
    'phone' => '+7-927-208-40-58',
    'user' => NULL,
    'id' => 930773,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Подберу для вас Квартиру',
    'content' => 'Помогу вам подобрать и купить квартиру в Москве или в Московской области. Полное сопровождение сделки. Помощь в получении ипотеки. Покупка с использованием сертификатов,военная ипотека',
    'extend_content' => 'Помогу вам подобрать и купить квартиру в Москве или в Московской области. Полное сопровождение сделки. Помощь в получении ипотеки. Покупка с использованием сертификатов,военная ипотека',
    'all_cities' => false,
    'created_at' => '2017-07-06 21:45:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Квартира в Москве и Московской области',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.71709027135697',
      1 => '37.797530167254905',
    ),
    'photos' => 
    array (
      0 => 'magadan-_584836.jpeg',
    ),
    'phone' => '+7-919-967-07-89',
    'user' => NULL,
    'id' => 930760,
    'city' => 'Магадан',
    'city_id' => 149,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам Дачу',
    'content' => 'Продаётся СРОЧНО, Двухэтажный НОВЫЙ дом 2016 года постройки, полностью готовый для круглогодичного проживания. Все коммуникации заведены в дом. 1 этаж: кухня, гостиная, санузел, отделка лакированная вагонка . Участок 5 соток, с видом на поле и пруд. Возможна покупка соседнего участка 10 соток. От станции Талдом 10 минут на автобусе. Пешком 30 минут.',
    'extend_content' => 'Продаётся СРОЧНО, Двухэтажный НОВЫЙ дом 2016 года постройки, полностью готовый для круглогодичного проживания. Все коммуникации заведены в дом. 1 этаж: кухня, гостиная, санузел, отделка лакированная вагонка . Участок 5 соток, с видом на поле и пруд. Возможна покупка соседнего участка 10 соток. От станции Талдом 10 минут на автобусе. Пешком 30 минут.',
    'all_cities' => false,
    'created_at' => '2017-07-06 21:25:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам дачу',
    'price' => 1050000,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.76079964893332',
      1 => '37.54442039198166',
    ),
    'photos' => 
    array (
      0 => 'ramenskoe-_584828.jpeg',
      1 => 'ramenskoe-_584829.jpeg',
      2 => 'ramenskoe-_584830.jpeg',
      3 => 'ramenskoe-_584831.jpeg',
      4 => 'ramenskoe-_584832.jpeg',
      5 => 'ramenskoe-_584833.jpeg',
      6 => 'ramenskoe-_584834.jpeg',
      7 => 'ramenskoe-_584835.jpeg',
    ),
    'phone' => '+7-919-967-07-89',
    'user' => NULL,
    'id' => 930759,
    'city' => 'Раменское',
    'city_id' => 1946,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок',
    'content' => 'Участок общей площадью 49.8 сот. расположен недалеко от Москвы, 32 км по Новорязанскому шоссе, в уединенной деревне Петровское. Разрешенное использование: для Дачного строительства с правом возведения жилого дома с правом регистрации. Категория земель: с/х назначения. Возможна продажа по частям ( от 12 соток). Торг возможен.',
    'extend_content' => 'Участок общей площадью 49.8 сот. расположен недалеко от Москвы, 32 км по Новорязанскому шоссе, в уединенной деревне Петровское. Разрешенное использование: для Дачного строительства с правом возведения жилого дома с правом регистрации. Категория земель: с/х назначения. Возможна продажа по частям ( от 12 соток). Торг возможен.',
    'all_cities' => false,
    'created_at' => '2017-07-06 21:10:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2300000,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.466124591250306',
      1 => '38.09171206469615',
    ),
    'photos' => 
    array (
      0 => 'ramenskoe-_584823.jpeg',
      1 => 'ramenskoe-_584824.jpeg',
      2 => 'ramenskoe-_584825.jpeg',
      3 => 'ramenskoe-_584826.jpeg',
      4 => 'ramenskoe-_584827.jpeg',
    ),
    'phone' => '+7-919-967-07-89',
    'user' => NULL,
    'id' => 930757,
    'city' => 'Раменское',
    'city_id' => 1946,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Слесарь МСР',
    'content' => 'Условия:Трудоустройство официальное. 11 часовой рабочий день, 6 дневная рабочая неделя.Вахта 60/30 дней. Проезд компенсируем.Предоставление жилья и спецодежды, выплаты 15 и 30 числа каждого месяца. Оплата 190 р/ч.За месяц от 55000 рублей.Обязанности:Сборка статора и ротора. Шихтовка сердечников из сегментов статоров и роторов турбо- и гидрогенераторов, синхронных и асинхронных двигателей. Укладка Пластин в станину. Изготовление электрических машин. Умение читать чертежи.ТребованияРазряд от 4-5, опыт от 3 лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 20:08:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 55000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-870-87-94',
    'user' => NULL,
    'id' => 930755,
    'city' => 'Ижевск',
    'city_id' => 118,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется токарь',
    'content' => 'Должностные обязанности:
Работа на токарных станках, преимущественно ИЖ, 1К62, ДИП-300, токарно-лобовые станки.
Обработка цветных металлов (алюминий, бронза, титан, нержавейка). Нарезание резьбы
Требования:
Разряд 4-6, опыт работы на заводах не менее 5 лет (желательно опыт в авиационной промышленности, в судостроении, на предприятиях оборонной промышленности)
Умение уверенно читать чертежи, выполнять работы по 1-2 классу точности. Опыт работы со сложными деталями.
Условия:
Возмещение проезда, предоставление жилья, выплаты 15 и 30 числа каждого месяца. Трудоустройство официальное. 11 часовой рабочий день, 6 дневная рабочая неделя. Вахта 60/30 дней.
За месяц от 70000 рублей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 20:05:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'токарь',
    'price' => 70000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-870-87-94',
    'user' => NULL,
    'id' => 930754,
    'city' => 'Ижевск',
    'city_id' => 118,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется сварщик',
    'content' => 'Должностные обязанности:
Объект - Керченский ж/д мост.
Сварка под УЗК, по приезду пробный шов.
Требования:
Опыт работы от 3-х лет, разряд 4-6.
Без судимости.
Опыт на пролетных строениях мостов.
Условия:
Трудоустройство по ТК РФ.
Вахта 60/30 по 11-ть часов 6 дней в неделю.
Проживание предоставляем бесплатно, спецодежду выдаем.
Выплата аванса 15 и 30 числа.
За месяц от 55000 рублей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 19:55:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 55000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-870-87-94',
    'user' => NULL,
    'id' => 930753,
    'city' => 'Ижевск',
    'city_id' => 118,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Ферма с с/х землёй на границе Татарстана в Кировск',
    'content' => 'Животноводческий и птицеводческий комплексы и земля  С/Х 310 га ( в собственности) расположенные  на границе  Татарстан Вятские Поляны. Земли 310 га частично вдоль автодороги, далее уходят вдоль лесных массивов. На землях несколько водоемов, течет речка, имеются небольшие лесные массивы. Вдоль участков проходят газовые и электрические сети. Животноводческий комплекс состоит из 4 зданий суммарной площадью 1500 кв. м. Электричество 100 кВа, рядом речка, газовая ветка. Птицеводческий комплекс - здание 300 кв. м. - инкубатор на 1300 яиц, убойный цех и перепелиная ферма на 1500 голов, часть здания используется как жилое. Расположено на участке 3500 кв.м., в том числе 800 кв.м - огород.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 18:11:51',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ферма',
    'price' => 6500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_584787.jpeg',
      1 => 'kazan-_584788.jpeg',
      2 => 'kazan-_584789.jpeg',
      3 => 'kazan-_584790.jpeg',
      4 => 'kazan-_584791.jpeg',
      5 => 'kazan-_584792.jpeg',
      6 => 'kazan-_584793.jpeg',
      7 => 'kazan-_584794.jpeg',
    ),
    'phone' => '+7-906-113-53-46',
    'user' => NULL,
    'id' => 930747,
    'city' => 'Казань',
    'city_id' => 116,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 49,
    ),
    'name' => '',
    'content' => 'Женскую одежду (лён, коттон, качественная) Пн—Вс 9:00—20:00.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 15:51:52',
    'period' => 15.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_584767.jpeg',
      1 => 'moskva-_584768.jpeg',
      2 => 'moskva-_584769.jpeg',
      3 => 'moskva-_584770.jpeg',
      4 => 'moskva-_584771.jpeg',
      5 => 'moskva-_584772.jpeg',
      6 => 'moskva-_584773.jpeg',
      7 => 'moskva-_584774.jpeg',
    ),
    'phone' => '+7-960-552-77-62',
    'user' => NULL,
    'id' => 930740,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Проектирование, разрешение на строительство по рб',
    'content' => 'Работаем со всеми районами Республики Башкортостан!

Архитектурное проектирование, проекты: 
- проект таунхауса, проект коттеджа;
- проект индивидуального жилого дома, проект дома, проект ИЖС;
- проект магазина, проект кафе, проект автомойки, проект автосервиса, проект СТО, проект АЗС; 
- проект склада, проект производственного помещения, проект гостиницы;
- проекты линейных объектов: проект дороги, проект газопровода и других;
- проект фермы;
- проекты любых других коммерческих объектов.

Проекты планировки и межевания территории - недорого, публичные слушания.',
    'extend_content' => 'Работаем со всеми районами Республики Башкортостан!

Архитектурное проектирование, проекты: 
- проект таунхауса, проект коттеджа;
- проект индивидуального жилого дома, проект дома, проект ИЖС;
- проект магазина, проект кафе, проект автомойки, проект автосервиса, проект СТО, проект АЗС; 
- проект склада, проект производственного помещения, проект гостиницы;
- проекты линейных объектов: проект дороги, проект газопровода и других;
- проект фермы;
- проекты любых других коммерческих объектов.

Проекты планировки и межевания территории - недорого, публичные слушания.

Работа построена на высоком объеме заказов, отработанный процесс взаимодействия и ускоренные темпы.

Позвоните, ответим на все ваши вопросы.

От Вас: ГПЗУ (кто не знает, что это такое - звоните), схема расположения объекта на земельном участке, технические условия (если есть), эскиз объекта от руки (ваши соображения, каким должен быть объект, или фото объекта если он уже построен).

От нас: проект от проектной организации с СРО (лицензия на проектирование), без которого разрешение на строительство не дадут.

Специальное предложение для заказчиков у кого объект построен!

Сделаем все для получения разрешения на строительство!

Представим Ваши интересы в суде, окажем юридическое сопровождение, юридические услуги.

Индивидуальные условия для каждого заказчика, поможем в любом вопросе.

Дополнительно о нас: архитектура, архитектурное проектирование, техническое заключение, экспертное заключение, строительно-техническая экспертиза, обследование строительных конструкций.
Работаем со всеми районами Республики Башкортостан, проекты планировки и межевания территорий с публичными слушаниями, большой опыт, низкие цены, много лет на рынке, офис в центре города,

У нас профессиональные архитекторы и юристы в сфере недвижимости.

Помощь в решении сложных вопросов, требующих особого подхода, узаконение.

Всегда актуальная информация об изменениях законодательства.

Позвоните, ответим на все ваши вопросы.',
    'all_cities' => false,
    'created_at' => '2017-07-06 12:23:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_584738.jpeg',
      1 => 'ufa-NoTitle_584739.jpeg',
      2 => 'ufa-NoTitle_584740.jpeg',
    ),
    'phone' => '+7-965-652-33-57',
    'user' => NULL,
    'id' => 930717,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Газель 2 тонн и Валдай 5 тонн по межгороду',
    'content' => 'Осуществляем грузоперевозки из/в г. Уфа по межгороду от 200 км уже на протяжении 10 лет. В нашей команде 6 газелей до 2 тонн, возможность доставки груза на газель до 2.5, по 9-10 рублей за км,валдай и маз-&quot;зубренок&quot; от 3.5 до 5 тонн по 15 рублей за км.Зил-бычок от 2.5 до 3.5 тонн. Перевозка грузов абсолютно по всей России: домашний,квартирный,офисный переезд,перевозка домашних вещей вещей,строительные материалы,оборудование,с.х. оборудование, станки,прокат,трубы и многое другое.Все типы загрузок у автомобилей: боковая,верхняя,задняя',
    'extend_content' => 'Осуществляем грузоперевозки из/в г. Уфа по межгороду от 200 км уже на протяжении 10 лет. В нашей команде 6 газелей до 2 тонн, возможность доставки груза на газель до 2.5, по 9-10 рублей за км,валдай и маз-&quot;зубренок&quot; от 3.5 до 5 тонн по 15 рублей за км.Зил-бычок от 2.5 до 3.5 тонн. Перевозка грузов абсолютно по всей России: домашний,квартирный,офисный переезд,перевозка домашних вещей вещей,строительные материалы,оборудование,с.х. оборудование, станки,прокат,трубы и многое другое.Все типы загрузок у автомобилей: боковая,верхняя,задняя.Переезд военнослужащих с полным пакетом документов для Министерства обороны.Всегда на связи,звонить в любое время можно и уточнить сколько нам осталось до Вас.Наши клиенты работают с нами давно.работаем честно и без &quot;накруток&quot;.Любая форма оплаты наличными и по безналичному.У нас И.П.С 2017 года нас в нашей команде больше.К нам добавились автомобиль 10 тонн,15 тонн и фура 20 тонн.Теперь Вы можете заказать фуру 10 тонн,15 тонн и 20 тонн.Перевозкой фурой возможна по всей России,различные грузы,перевозка сахара,муки,продуктов питания,оборудования,крупных и габаритных грузов до 13.5 метров.Растентовка,негабаритные грузы.Заказ фуры,газели,валдай для перевозки возможен в любое время.Работаем за наличные и безналичную форму оплаты.Все водители в команде опытные и ответственные,стоянка рядом с городом,что позволяет быстро приезжать на загрузку.Перевозка на газели по межгороду производиться как на тентованных так и на изотермических автомобилех.Крепление предметов в кузове,стяжные ремни.Переезд квартиры,офиса,дома,дачи,междугородний переезд,перевозки грузов по России-это к нам!Заказать газель,валдай,фуру можно на любое удобное для Вас время.',
    'all_cities' => false,
    'created_at' => '2017-07-06 12:20:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_584733.jpeg',
      1 => 'ufa-NoTitle_584734.jpeg',
      2 => 'ufa-NoTitle_584735.jpeg',
      3 => 'ufa-NoTitle_584736.jpeg',
    ),
    'phone' => '+7-929-011-01-12',
    'user' => NULL,
    'id' => 930715,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадалка Ангелина',
    'content' => 'Занимаюсь гаданием,предсказанием.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 12:17:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_584745.gif',
    ),
    'phone' => '+7-987-924-08-07',
    'user' => NULL,
    'id' => 930713,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сайдинг под дерево блок-хаус, Евробрус',
    'content' => 'Сайдинг (металлический) евробрус ,блок-Хаус , софит кор.доска 235р/м2 
под имитацию дерева (клён дуб вишня )под бревно &quot;блок хаус&quot; , &quot;евро-брус&quot; от 400руб россия и 500руб Корея :м2 разных видов 
СУПЕР ЦЕНА !! САМАЯ НИЗКАЯ В ГОРОДЕ !!!!!!
Изготовление под ваш размер индивидуальный подход к каждому клиенту
ВЫЕЗД НА ЗАМЕР ДОСТАВКА Бесплатно при полном комплекте
КРЕДИТ ВСЕМ . СРАВНИТЕ ЦЕНЫ !!!!!!! Лучшая цена найдёшь дешевле вернем деньги !!!',
    'extend_content' => 'Сайдинг (металлический) евробрус ,блок-Хаус , софит кор.доска 235р/м2 
под имитацию дерева (клён дуб вишня )под бревно &quot;блок хаус&quot; , &quot;евро-брус&quot; от 400руб россия и 500руб Корея :м2 разных видов 
СУПЕР ЦЕНА !! САМАЯ НИЗКАЯ В ГОРОДЕ !!!!!!
Изготовление под ваш размер индивидуальный подход к каждому клиенту
ВЫЕЗД НА ЗАМЕР ДОСТАВКА Бесплатно при полном комплекте
КРЕДИТ ВСЕМ . СРАВНИТЕ ЦЕНЫ !!!!!!! Лучшая цена найдёшь дешевле вернем деньги !!!',
    'all_cities' => false,
    'created_at' => '2017-07-06 12:16:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_584725.jpeg',
      1 => 'ufa-NoTitle_584726.jpeg',
      2 => 'ufa-NoTitle_584727.jpeg',
      3 => 'ufa-NoTitle_584728.jpeg',
      4 => 'ufa-NoTitle_584729.jpeg',
      5 => 'ufa-NoTitle_584730.jpeg',
      6 => 'ufa-NoTitle_584731.jpeg',
      7 => 'ufa-NoTitle_584732.jpeg',
    ),
    'phone' => '+7-927-318-08-68',
    'user' => NULL,
    'id' => 930712,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 49,
    ),
    'name' => 'Верхняя детская одежда',
    'content' => 'Наша компания разрабатывает и производит модную, удобную и качественную верхнюю детскую одежду для девочек и мальчиков под торговой маркой &quot;Божья коровка&quot;. Мы растем вместе с теми, для кого производим свою продукцию. А так же расширяем ассортимент, руководствуясь основными тенденциями покупательского спроса. Все выпускаемые модели объединяет высокое качество, удобство и комфорт, а так же оригинальный стиль и разнообразие цветовой гаммы. Надеемся, что наши изделия порадуют Вас яркими тканями и современным дизайном. Наша продукция изготавливается: 
1) Верхняя ткань: плащевая (Нью-файл,Дьюспа, Таслан_,флис.
2) Подклад: фланель,х/б, шелк, поликоттон, натуральный мех.
3) Утеплитель: синтекрон, синтепон, шерстекрон,холлофан.
Весь наш товар имеет необходимые сертификаты.
 При производстве зимней одежды используется утеплитель &quot;Холлофан&quot; 250 грамм, утеплитель зимний, рассчитан на температуру минус 5-25 градусов, 15-200 грамм утеплителя зима, на температуру от +5 до -15 градусов, ( плюс меховая подстежка).
 Для осенних моделей используется &quot;синтепон&quot; - 150 ( у новых моделей, весна- начало осени, на плюсовую температуру.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-07-06 12:00:25',
    'period' => 33.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Верхняя детская одежда',
    'price' => 20000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_584719.jpeg',
      1 => 'syzran-NoTitle_584720.jpeg',
      2 => 'syzran-NoTitle_584721.jpeg',
      3 => 'syzran-NoTitle_584722.jpeg',
      4 => 'syzran-NoTitle_584723.jpeg',
      5 => 'syzran-NoTitle_584724.jpeg',
    ),
    'phone' => '+7-921-098-28-58',
    'user' => NULL,
    'id' => 930711,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => 'v-d-o.ru',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Прораб малоэтажное строительство.',
    'content' => 'Требования:
Опыт работы в качестве прораба и опыт строительства каркасных или блочных домов;
Приветствуем высокий уровень ответственности, порядочность, дисциплинированность;
Знание всех этапов строительства, без этого никуда;
Наличие своих бригад, которые готовы в ближайшее время выйти на объекты приветствуется.
Обязанности:	
Контролировать и управлять рабочими бригадами;
Подбирать бригады;
Вести строительство с нуля до сдачи объекта и т.д.
Условия:
Сдельная оплата;
Строим в Рязани и Рязанской  области и на прилегающих территориях;
Бонус: адекватное руководство;
Приятный коллектив, хорошая своевременная оплата!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 11:17:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-_584707.jpeg',
    ),
    'phone' => '+7-910-629-56-34',
    'user' => NULL,
    'id' => 930705,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по России, доставка сборных грузов',
    'content' => 'Организуем доставку груза по всей территории РФ.Имеется свой автопарк. Оперативная подача транспорта, адекватные ставки. 
Ежедневно отправляем сборные грузы Москва-Спб и Спб-Москва. 
Работаем по срочным заявкам - предоставление транспорта в день обращения.',
    'extend_content' => 'В рамках сотрудничества мы предлагаем следующие сервисные решения:

•	Оперативный расчет ставок 
•	Гибкое ценообразование
•	Подбор оптимальных логистических решений и необходимого транспорта
•	Информационное сопровождение на всех этапах перевозки
•	Быстрый документооборот
•	Быстрое реагирование и консультации по всем возникающим вопросам
                      
Мы готовы помочь Вам в реализации проектов различной сложности. Обратившись в нашу компанию, Вы получите оптимальное решение Ваших логистических задач.',
    'all_cities' => false,
    'created_at' => '2017-07-06 11:05:18',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Перевозка грузов по России',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-348-96-23',
    'user' => NULL,
    'id' => 930699,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Строим дома из бруса. В базовой комплектации и под ключ. Любой вид расчета. Работаем с материнским капиталом. Ипотека. Наличные. Сертификаты. Т. 8-914-141-51-31',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 09:55:53',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-277-70-69',
    'user' => NULL,
    'id' => 930688,
    'city' => 'Чита',
    'city_id' => 175,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Ремонт ванной, кухни, дачи: сантехники, отделочники, строители, электрики. Гарантия 12 месяцев. Т. 8-964-469-19-79',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 09:54:31',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-494-19-79',
    'user' => NULL,
    'id' => 930687,
    'city' => 'Чита',
    'city_id' => 175,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дам деньги в долг под залог',
    'content' => 'Получите #деньги в долг за 1 день! 
Обязательной условие - залог недвижимости, автомобиля. 
Без лишних проверок! 

т. +79284186858',
    'extend_content' => 'Срочный займ. Деньги в день обращения с плохой кредитной историей и открытыми просрочками.',
    'all_cities' => false,
    'created_at' => '2017-07-06 09:28:27',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дам деньги в долг под залог',
    'price' => 50000000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_584668.jpeg',
    ),
    'phone' => '+7-928-418-68-58',
    'user' => NULL,
    'id' => 930681,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Планируете переезд на межгород? Квартиры или офиса, склада? 
Хотите чтобы он был экономичен для вас? 
Без переплат Мы перевезли более тысячи клиентов за последний год по России.
Наш транспорт от газели до фуры. 
Доставка мебели и вещей по России.
Выгодно: оплата пути в 1 сторону.
Только междугородние направления.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 09:15:00',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-NoTitle_584989.jpeg',
    ),
    'phone' => '+7-909-071-99-48',
    'user' => NULL,
    'id' => 930874,
    'city' => 'Орск',
    'city_id' => 233,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Новый и эффективный вид утеплителя для труб',
    'content' => 'Новый и эффективный вид утеплителя для труб
Применяется: в промышленности, трубопроводов холодного и горячего водоснабжения, водопроводов и канализационных труб городских магистралей, вентиляционных каналов, телефонных линий и заглубленных кабелей– защищает от промерзания и повышает срок эксплуатации (применяется при температуре от -180 &amp;#8304;С до +95 &amp;#8304;С градусов, температура, которой материал может подвергаться в течение нескольких минут составляет 100 &amp;#8304;С). Изоляция скорлупы из пенополистирола можно применять и на трубопроводах, транспортирующих продукт с большей температурой (выше +100 &amp;#8304;С). При этом необходимо применять минеральную вату толщиной 2-3 см (в уплотненном виде), а затем в 
пенополистирольную оболочку.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 08:46:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам',
    'price' => 60,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-299-49-99',
    'user' => NULL,
    'id' => 930671,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуется рабочий',
    'content' => 'Полный комплекс проведения работ по устройству полимерных покрытий обучение  специальности в процессе  проведения работ',
    'extend_content' => 'обучаемость, аккуратность, трудолюбие',
    'all_cities' => false,
    'created_at' => '2017-07-06 08:45:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'рабочий полимерщик',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
      0 => '50.61851041883174',
      1 => '36.54100525840556',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-201-92-20',
    'user' => NULL,
    'id' => 930670,
    'city' => 'Белгород',
    'city_id' => 131,
    'url' => 'перспектива2001.рф',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Производство дюбелей для теплоизоляции',
    'content' => 'Производство дюбелей для теплоизоляции
Дюбель для теплоизоляции, оцинкованный металлический стержень с термо-головкой (защита от промерзания)
Размер
L=120 &amp;#8709; 8 (утепление 50 мм)
L=160 &amp;#8709; 8(утепление 100 мм)
L=180 &amp;#8709; 8(утепление 120 мм)
L=200 &amp;#8709; 8(утепление 140-150 мм)
L=220 &amp;#8709; 8(утепление 150-160 мм)
L=160 &amp;#8709; 8Без покрытия ЭКОНОМ
Дюбель для теплоизоляции (без металлического стержня)
Размер
L=120 &amp;#8709; 8(утепление 50 мм)
L=160 &amp;#8709; 8(утепление 100 мм)
L=180 &amp;#8709; 8(утепление 120 мм)
L=200 &amp;#8709; 8(утепление 140-150 мм)
L=220 &amp;#8709; 8(утепление 150-160 мм)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 08:41:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам дюбель для теплоизоляции',
    'price' => 3,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-299-49-99',
    'user' => NULL,
    'id' => 930668,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз мусора',
    'content' => 'Вывоз строительного и прочего мусора. 
Услуги по уборке и сбору мусора, погрузка, вывоз и утилизация.
В любое время, без выходных предоставим рабочих, и всю необходимую спецтехнику.
Стоимость вывоза и утилизации от 1400 руб, включая вынос и погрузку. 
Услуги рабочих от 105 руб/час при посменном заказе.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 08:05:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-NoTitle_584655.jpeg',
    ),
    'phone' => '+7-937-383-75-24',
    'user' => NULL,
    'id' => 930663,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 21124 (2007 г. в., &quot;кварц&quot;, ГУР, 130 т. р., торг при осмотре). Т. 8-902-289-55-81. Александр.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 07:46:33',
    'period' => 27.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_584641.jpeg',
      1 => 'syzran-NoTitle_584642.jpeg',
      2 => 'syzran-NoTitle_584643.jpeg',
      3 => 'syzran-NoTitle_584644.jpeg',
      4 => 'syzran-NoTitle_584645.jpeg',
      5 => 'syzran-NoTitle_584646.jpeg',
    ),
    'phone' => '+7-937-798-58-40',
    'user' => NULL,
    'id' => 930659,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам комнату на длительный срок.',
    'content' => 'Сдам комнату на длительный срок.Без посредников.10 минут от Лавры.Район &amp;quot;Рабочий Поселок&amp;quot;. Коммунальные платежи включены в аренду.Телефон для связи :89653451873',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 07:39:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам комнату',
    'price' => 8000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-077-26-56',
    'user' => NULL,
    'id' => 930658,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 1,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам комнату на длительный срок.',
    'content' => 'Сдам комнату на длительный срок.Без посредников.10 минут от Лавры.Район &amp;quot;Рабочий Поселок&amp;quot;. Коммунальные платежи включены в аренду.Телефон для связи :89653451873',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 07:39:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам комнату',
    'price' => 8000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-077-26-56',
    'user' => NULL,
    'id' => 930657,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 1,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам комнату на длительный срок.',
    'content' => 'Сдам комнату на длительный срок.Без посредников.10 минут от Лавры.Район &amp;quot;Рабочий Поселок&amp;quot;. Коммунальные платежи включены в аренду.Телефон для связи :89653451873',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 07:39:32',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам комнату',
    'price' => 8000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-077-26-56',
    'user' => NULL,
    'id' => 930656,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 1,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин на воду сейчас, гарантия договор',
    'content' => 'Мы оказываем услуги по бурению скважин и копке колодцев круглогодично в радиусе 100 км от Уфы!

Оплату принимаем только по факту воды, наличная и безналичная форма оплаты, также рассматриваем бартер!',
    'extend_content' => 'Мы оказываем услуги по бурению скважин и копке колодцев круглогодично в радиусе 100 км от Уфы!

Оплату принимаем только по факту воды, наличная и безналичная форма оплаты, также рассматриваем бартер!

Звоните прямо сейчас и мы сразу:

- точно скажем какая глубина у вас на участке
- рассчитаем окончательную стоимость 
- предложим все виды бурения, что есть на рынке
- проконсультируем если у вас тяжелый случай
- приедем на участок и выберем место бурения
- приедем и пробурим скважину без предоплаты

В стоимость входит:
- договор и гарантия на 3 года
- определение мест скопление воды
- бурение скважины
- определение разреза скважины
- обсадная труба (пластик/металл) и ее монтаж
- промывка скважины
- фильтр
- обсыпка гравием (природный фильтр)
- монтаж и подбор насосного оборудования

Также заведем воду в дом под ключ для круглогодичного пользования.

Ремонт клеем строительство коттеджей натяжные потолки кессоны септики копка копка колодцев электрика шпаклевка заливаем монолит фундамент заборы из профнастила сварка отопление водоснабжение сантехника сваи заводим воду в дом промывка восстановление старых скважин труба 125 159 225 бани каркасные дома вагонка сруб теплые полы обсыпка гравием песок пгс аренда спецтехники услуги Шамбо прокачка мансарда пристрой погреб гараж бурим внутри колодцев фильтр ящики емкость винтовые сваи бартер бурение в ручную сад дача монтаж доска газель арена алмазное слом стен домов услуги другое',
    'all_cities' => false,
    'created_at' => '2017-07-06 07:22:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_584623.jpeg',
      1 => 'ufa-NoTitle_584624.jpeg',
      2 => 'ufa-NoTitle_584625.jpeg',
    ),
    'phone' => '+7-937-858-89-66',
    'user' => NULL,
    'id' => 930655,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки Газель переезд услуги грузчиков',
    'content' => 'Грузоперевозки газель 4 -5 метров! Валдай - 5 тонн -20 кубов длина 5 метров! Камаз 12 тонн! переезд квартир и офиса по Уфе и по другим городам России и Башкирии быстро и качественно и в срок в любых объёмах! Уфа-Бижбуляк-Белебей, Приютово- Уфа перевозки не дорого!
Переезд по меж городу переезд из Уфы.( Сочи,Анапа, Краснодар,Питер, Пензу,Москва,Ямал) качественно и предоставление грузчиков в Уфе. Доставка с грузчиком! Доставка не габарит до 6 метров. Доставка мебели Уфа! Грузоперевозки -Валдай 5 тонн!Грузопассажирские переезды газель фермер 6 мест. Грузоперевозки Уфа,грузоперевозки газель и грузчики! Коттеджный переезд! Расстановка мебели и стенку и шкафа в квартире и офисе. Офисный переезд в Уфе!',
    'extend_content' => 'Грузоперевозки газель 4 -5 метров! Валдай - 5 тонн -20 кубов длина 5 метров! Камаз 12 тонн! переезд квартир и офиса по Уфе и по другим городам России и Башкирии быстро и качественно и в срок в любых объёмах! Уфа-Бижбуляк-Белебей, Приютово- Уфа перевозки не дорого!
Переезд по меж городу переезд из Уфы.( Сочи,Анапа, Краснодар,Питер, Пензу,Москва,Ямал) качественно и предоставление грузчиков в Уфе. Доставка с грузчиком! Доставка не габарит до 6 метров. Доставка мебели Уфа! Грузоперевозки -Валдай 5 тонн!Грузопассажирские переезды газель фермер 6 мест. Грузоперевозки Уфа,грузоперевозки газель и грузчики! Коттеджный переезд! Расстановка мебели и стенку и шкафа в квартире и офисе. Офисный переезд в Уфе! 
Квартирный переезд! 
Перевозка столов и барных стоек!Перевозка офисной мебели. Перевозка стройматериалов. Перевозка домашних вещей. Доставка стройматериалов из Леруа, подъём доставка, мебели из ИккеяРазгрузка /погрузка стройматериалов. Услуги грузчиков. перевозка бытовой мебели и техники! Перевозка в Уфе форте пианино,рояль поднимем на любой этаж бережно! Перевозка торговое оборудование, Перевозка холодильного оборудования. Складские переезды ,магазинные переезды на высшем уровне. Доставка стройматериалов в Уфе. Доставка мебели по Уфе и по Уфимским районам бережно. Раз берём мебель качественно и Бережная до ставка! Услуги опытных бригад грузчиков! Услуги грузчиков! Вынос/вывоз любого мусора и старой мебели на городскую свалку! Переезды в новые дома и дач и офиса в Уфе! Акция до 31 декабря скидка на переезд с грузчиками до 10% мы рады вам помочь звони те.',
    'all_cities' => false,
    'created_at' => '2017-07-06 07:18:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_584622.jpeg',
    ),
    'phone' => '+7-927-235-16-79',
    'user' => NULL,
    'id' => 930654,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Химчистка.Уборка квартир,домов.Клининг. Мойка окон',
    'content' => 'Наши работы вы можете посмотреть в Instagram: cleaning02
Мы предлагаем качественную уборку: 
-Коттеджей 
-Квартир
-Офисов 
-Магазинов 
-Кафе 
-Ресторанов 
-После банкета
-После сложного строительного ремонта 
-После сдачи квартирантам квартиру 
Так же осуществляем влажную, еженедельную и генеральную уборку. Профессиональное мытьё окон, отбеливание пластика, после скотча,любая сложность от 250 рублей стандартное окно ( любой этаж)',
    'extend_content' => 'Наши работы вы можете посмотреть в Instagram: cleaning02
Мы предлагаем качественную уборку: 
-Коттеджей 
-Квартир
-Офисов 
-Магазинов 
-Кафе 
-Ресторанов 
-После банкета
-После сложного строительного ремонта 
-После сдачи квартирантам квартиру 
Так же осуществляем влажную, еженедельную и генеральную уборку. Профессиональное мытьё окон, отбеливание пластика, после скотча,любая сложность от 250 рублей стандартное окно ( любой этаж)

Профессиональная уборка бань и саун с обезжириванием деревянного покрытия, беседок, участка, мытьё фасадов

Мытьё натяжных потолков с эффектом полировки

Выполняем высококачественную химчистку паласов, ковров и ковралина. 
Химчистка мягкой мебели, матрасов , стульев. Удаление пятен, вина, йода и любых других сложных пятен. Работаем с немецким оборудованием и немецкой и итальянской химией

Услуга МУЖ на час сантехника, электрика, плотник

Промышленный альпинизм

Квалифицированные специалисты, клинеры с приятной внешностью

РАБОТАЕМ 24 часа

Подстраиваемся под каждого клиента!

|Действующая АКЦИЯ! При заказе уборки от 5000 тысяч- окна в подарок!|',
    'all_cities' => false,
    'created_at' => '2017-07-06 07:15:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_584621.jpeg',
    ),
    'phone' => '+7-960-800-39-98',
    'user' => NULL,
    'id' => 930653,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Татуаж. Оформление и окрашивание бровей)',
    'content' => 'Милые женщины и девушки!) Станьте еще более очаровательными с помощью перманентного макияжа(татуажа).Мастер с художественным образованием и вкусом,с 8-летним стажем работы,поможет вам в этом)Акция: Микроблейдинг бровей только в июле-1000 руб!!!) Брови с растушевкой-2000 р.,контур губ-1800 руб.,контур губ с растушевкой-2000 р.,верхняя подводка век от 1800 (межресничка) до 2000р ,( с удлиненной стрелкой)мушка(родинка)-500 руб.Любой цвет и любая форма по вашему желанию.Также приглашаю на оформление и окрашивание бровей по цене 300 руб.) Принимаю в центре,ул.Революционная. Жду ваших звонков))',
    'extend_content' => 'Милые женщины и девушки!) Станьте еще более очаровательными с помощью перманентного макияжа(татуажа).Мастер с художественным образованием и вкусом,с 8-летним стажем работы,поможет вам в этом)Акция: Микроблейдинг бровей только в июле-1000 руб!!!) Брови с растушевкой-2000 р.,контур губ-1800 руб.,контур губ с растушевкой-2000 р.,верхняя подводка век от 1800 (межресничка) до 2000р ,( с удлиненной стрелкой)мушка(родинка)-500 руб.Любой цвет и любая форма по вашему желанию.Также приглашаю на оформление и окрашивание бровей по цене 300 руб.) Принимаю в центре,ул.Революционная. Жду ваших звонков))',
    'all_cities' => false,
    'created_at' => '2017-07-06 06:30:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_584598.jpeg',
      1 => 'ufa-NoTitle_584599.jpeg',
      2 => 'ufa-NoTitle_584600.jpeg',
      3 => 'ufa-NoTitle_584601.jpeg',
      4 => 'ufa-NoTitle_584602.jpeg',
      5 => 'ufa-NoTitle_584603.jpeg',
      6 => 'ufa-NoTitle_584604.jpeg',
      7 => 'ufa-NoTitle_584605.jpeg',
    ),
    'phone' => '+7-917-407-74-93',
    'user' => NULL,
    'id' => 930642,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровля и др. строительные работы. Заборы',
    'content' => '1. Bыполним kровельные, фасадные и др. Cтроительн. работы. 
- Cтроительство бань, домов, монтаж заборов и т.д.
2. Производство кровельных материалов:
- Mеталлочерепица (Каскад, Монтерей);
- Профлист НС10, НС20;
- Mеталлосайдинга Kораб. доска, Eвропанель, Блокхаус;
- Доборные элементы для кровли и фасада (Конек, отливы, откосы и т.д., по Вашим размерам);
- Yтеплитель, паро- гидроизоляция, водостоки, снегозадержатели;
3. Tрубы профильные, НКТ.
3АМЕР, ДОСТАВКА, MОНТАЖ. Гарантия.',
    'extend_content' => '1. Bыполним kровельные, фасадные и др. Cтроительн. работы. 
- Cтроительство бань, домов, монтаж заборов и т.д.
2. Производство кровельных материалов:
- Mеталлочерепица (Каскад, Монтерей);
- Профлист НС10, НС20;
- Mеталлосайдинга Kораб. доска, Eвропанель, Блокхаус;
- Доборные элементы для кровли и фасада (Конек, отливы, откосы и т.д., по Вашим размерам);
- Yтеплитель, паро- гидроизоляция, водостоки, снегозадержатели;
3. Tрубы профильные, НКТ.
3АМЕР, ДОСТАВКА, MОНТАЖ. Гарантия.',
    'all_cities' => false,
    'created_at' => '2017-07-06 06:28:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_584595.jpeg',
      1 => 'ufa-NoTitle_584596.jpeg',
    ),
    'phone' => '+7-989-958-59-53',
    'user' => NULL,
    'id' => 930639,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ограждения и перила из нержавейки, входные группы',
    'content' => 'Изготовление и монтаж ограждений, перил и поручней из нержавеющей стали с элементами стекла и дерева для входных групп в офис, коттедж, торговый центр. Выполняем как проекты с нуля под ключ, так и часть работ по металлоконструкциям из нержавеющей и черной стали с использованием всех видов сварки. Замер, дизайн, демонтаж старых конструкций, доставка, монтаж - всё включено! Договор, безналичный расчет. Гарантия - 12 месяцев. Работаем на территории Республик Башкортостан, Татарстан, Челябинской области Звоните сейчас!',
    'extend_content' => 'Изготовление и монтаж ограждений, перил и поручней из нержавеющей стали с элементами стекла и дерева для входных групп в офис, коттедж, торговый центр. Выполняем как проекты с нуля под ключ, так и часть работ по металлоконструкциям из нержавеющей и черной стали с использованием всех видов сварки. Замер, дизайн, демонтаж старых конструкций, доставка, монтаж - всё включено! Договор, безналичный расчет. Гарантия - 12 месяцев. Работаем на территории Республик Башкортостан, Татарстан, Челябинской области Звоните сейчас!',
    'all_cities' => false,
    'created_at' => '2017-07-06 06:26:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_584589.jpeg',
      1 => 'ufa-NoTitle_584590.jpeg',
      2 => 'ufa-NoTitle_584591.jpeg',
      3 => 'ufa-NoTitle_584592.jpeg',
      4 => 'ufa-NoTitle_584593.jpeg',
    ),
    'phone' => '+7-987-254-03-04',
    'user' => NULL,
    'id' => 930636,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заправка автокондиционеров',
    'content' => 'Заправим кондиционер Вашего любимого АВТО быстро, качественно, недорого! Опыт работы 10 лет! 
Вакуумная диагностика БЕСПЛАТНО!
Выезд БЕСПЛАТНО в любой район города!
Время заправки 15 минут!',
    'extend_content' => 'Заправим кондиционер Вашего любимого АВТО быстро, качественно, недорого! Опыт работы 10 лет! 
Вакуумная диагностика БЕСПЛАТНО!
Выезд БЕСПЛАТНО в любой район города!
Время заправки 15 минут!',
    'all_cities' => false,
    'created_at' => '2017-07-06 06:21:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_584581.jpeg',
      1 => 'ufa-NoTitle_584582.jpeg',
      2 => 'ufa-NoTitle_584583.jpeg',
      3 => 'ufa-NoTitle_584584.jpeg',
    ),
    'phone' => '+7-937-236-70-96',
    'user' => NULL,
    'id' => 930633,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (1 Ю/З, 5/5, стеклопакеты, натяжной потолок, рядом магазины, детские сады, 7000 руб./месяц + счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 06:16:33',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-18-55',
    'user' => NULL,
    'id' => 930630,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоподъемность от 1.5 до 3 тонн для перевозок молочной продукции по городу Тверь и обл. 10-12 руб/км. Наличие ИП обязательно. Все вопросы по телефону.',
    'extend_content' => 'Грузоподъемность от 1.5 до 3 тонн для перевозок молочной продукции по городу Тверь и обл. 10-12 руб/км. Наличие ИП обязательно. Все вопросы по телефону.',
    'all_cities' => false,
    'created_at' => '2017-07-06 06:10:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_584578.jpeg',
    ),
    'phone' => '+7-920-150-93-09',
    'user' => NULL,
    'id' => 930628,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алмазное бурение',
    'content' => 'Алмазное бурение,безтроншейная прокладка коммуникаций.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 06:10:09',
    'period' => 368.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Алмазное бурение',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_584577.jpeg',
    ),
    'phone' => '+7-908-885-92-45',
    'user' => NULL,
    'id' => 930627,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 1,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эпиляция (Депиляция) шугаринг воск',
    'content' => 'Делаю эпиляцию в салоне 
',
    'extend_content' => 'Прайс на воск и сахар

Бикини глубокое 600 р
Бикини среднее 400 р
Бикини классика (по линии белья) 300р
Ноги полностью 600 р ( воском или голени сахар бедра воск)
Ноги полностью сахар 800 р
Ноги бедра 350 р
Голени 350 р
Подмышечные впадины 200 р
Руки полностью 300 р
Руки до локтя 200 р
Усики 50 р
дорожка до пупка 50-100
Блеск тату 150
Обезболивающие 100 - 150 р
',
    'all_cities' => false,
    'created_at' => '2017-07-06 06:09:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_584576.jpeg',
    ),
    'phone' => '+7-910-533-24-06',
    'user' => NULL,
    'id' => 930626,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Копка колодцев',
    'content' => 'Копаем колодцы,траншеи,цена договорная',
    'extend_content' => 'Копаем колодцы,траншеи,цена договорная',
    'all_cities' => false,
    'created_at' => '2017-07-06 06:07:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_584575.jpeg',
    ),
    'phone' => '+7-920-177-92-87',
    'user' => NULL,
    'id' => 930625,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварка аргоном.',
    'content' => 'Сварка деталей, кпп,блоки,головки,диски,поддоны,трубки кондиц.кронштейны и тд.Сварка в аргоне нержавейки,чугуна,титана,латуни,аллюминия и его сплавов.Микрорайон Южный.Цена зависит от сложности работы,материала и длины св.швов.Сб.Вс.рабочие',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 06:06:46',
    'period' => 140.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сварка аргон автосервис',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-_584574.jpeg',
    ),
    'phone' => '+7-902-803-28-20',
    'user' => NULL,
    'id' => 930623,
    'city' => 'Пермь',
    'city_id' => 159,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Снос Демонтаж зданий строений построек Вывоз',
    'content' => 'Проводим работы по сносу,разборке и вывозу строений.Быстро качественно,низкие цены.',
    'extend_content' => 'Проводим работы по сносу,разборке и вывозу строений.Быстро качественно,низкие цены.',
    'all_cities' => false,
    'created_at' => '2017-07-06 06:05:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_584572.jpeg',
      1 => 'tver-NoTitle_584573.jpeg',
    ),
    'phone' => '+7-482-264-64-00',
    'user' => NULL,
    'id' => 930622,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дизайнер',
    'content' => 'Дизайнер на удалённую работу. Визитки, баннер, листовки, разработка логотипа и многое другое',
    'extend_content' => 'Дизайнер на удалённую работу. Визитки, баннер, листовки, разработка логотипа и многое другое',
    'all_cities' => false,
    'created_at' => '2017-07-06 06:03:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_584571.jpeg',
    ),
    'phone' => '+7-910-838-74-13',
    'user' => NULL,
    'id' => 930620,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Транспортные перевозки',
    'content' => 'Газель 4.2 метра,открытая, перевозка груза везде, длинной до 7 метров, пирамида для перевозки окон и дверей.',
    'extend_content' => 'Газель 4.2 метра,открытая, перевозка груза везде, длинной до 7 метров, пирамида для перевозки окон и дверей.',
    'all_cities' => false,
    'created_at' => '2017-07-06 06:01:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_584570.jpeg',
    ),
    'phone' => '+7-910-533-40-96',
    'user' => NULL,
    'id' => 930619,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Борьба с клещами,кротами,клопами, тараканами',
    'content' => 'Производим с гарантией, качественную обработку участков и открытых территорий от клещей, комаров,ос, шершней, кротов и пр. квартир и домовладений от бытовых насекомых: клопов, тараканов ,блох, муравьёв и всех других видов, Предоставляем гибкую систему скидок, в зависимости от количества обрабатываемых помещений. Оборудование и препараты профессиональные.',
    'extend_content' => 'Производим с гарантией, качественную обработку участков и открытых территорий от клещей, комаров,ос, шершней, кротов и пр. квартир и домовладений от бытовых насекомых: клопов, тараканов ,блох, муравьёв и всех других видов, Предоставляем гибкую систему скидок, в зависимости от количества обрабатываемых помещений. Оборудование и препараты профессиональные.',
    'all_cities' => false,
    'created_at' => '2017-07-06 05:54:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_584564.jpeg',
      1 => 'kaliningrad-NoTitle_584565.jpeg',
      2 => 'kaliningrad-NoTitle_584566.jpeg',
      3 => 'kaliningrad-NoTitle_584567.jpeg',
      4 => 'kaliningrad-NoTitle_584568.jpeg',
      5 => 'kaliningrad-NoTitle_584569.jpeg',
    ),
    'phone' => '+7-909-789-20-05',
    'user' => NULL,
    'id' => 930617,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественные натяжные потолки без переплат',
    'content' => 'Здравствуйте.
Рады предложить Вам свои услуги по монтажу качественных натяжных потолков европейских производителей.

Устанавливаем потолки любой сложности.
Только качественные полотна.Все материалы имеют соответствующие сертификаты качества.',
    'extend_content' => 'Здравствуйте.
Рады предложить Вам свои услуги по монтажу качественных натяжных потолков европейских производителей.

Устанавливаем потолки любой сложности.
Только качественные полотна.Все материалы имеют соответствующие сертификаты качества.

Глянцевые, матовые, сатиновые потолки по одной цене:
от 350 руб. за м.кв. В цену входит:
- полотно
- закладная под люстру
- обвод трубы
- выкройка углов
- монтаж
При монтаже используем новейшие противовзрывные баллоны.Работаем аккуратно,минимум пыли и грязи!!!
На большие объемы предоставляем скидки!!!

Так же наша компания занимается установкой элитных тканевых полотен CLIPSO на потолки и стены.
Благодаря инновационным технологиям полотна CLIPSO имеют широкий функционал, а именно:
- стандартные полотна (белая, черная матовая структура) скрывают все дефекты базового потолка
- цветные полотна (хороший выбор цветовой гаммы)
- грязе и водоотталкивающие полотна (полотна на которые не пристаёт ни грязь, ни пыль, ни влага)
- антибактериальные полотна (устанавливаются в медицинских учреждениях, детских садах и т.д)
- полотна металлик (цветные с металлическими блестками)
- акустические полотна (обладают отличной звукоизоляцией)
- светопроницаемые полотна (30,50 и 70% светопроницаемости, идеально подходят для подсветки изнутри, используются для потолка-плафона и стенных панно с подсветкой, очень эффектно и красиво.)
На тканевые полотна идеально ложится фотопечать.

Преимущества тканевых полотен:
ширина рулона до 5.1 м., в 15 раз прочнее, дышащие, без запаха, экологически чистые и соответствуют всем нормам, установка производится холодным способом(без нагрева помещения) быстро и чисто, пожаробезопасные, светопроницаемость(возможность подсветки изнутри), возможность эксплуатации в помещениях с температурным режимом от -50 до + 80 градусов (бани, сауны.).

Все работы осуществляются по договору с предоставлением гарантии !!!
Звоните, будем рады сотрудничеству.',
    'all_cities' => false,
    'created_at' => '2017-07-06 05:51:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_584557.jpeg',
      1 => 'kaliningrad-NoTitle_584558.jpeg',
      2 => 'kaliningrad-NoTitle_584559.jpeg',
      3 => 'kaliningrad-NoTitle_584560.jpeg',
      4 => 'kaliningrad-NoTitle_584561.jpeg',
      5 => 'kaliningrad-NoTitle_584562.jpeg',
      6 => 'kaliningrad-NoTitle_584563.jpeg',
    ),
    'phone' => '+7-921-616-91-06',
    'user' => NULL,
    'id' => 930616,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (д. Чекалино, Ивашевка, Заборовка, удобства, с последующим выкупом). Варианты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 05:50:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-770-48-84',
    'user' => NULL,
    'id' => 930615,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги автокрана',
    'content' => 'Услуги автокрана &quot;Ивановец&quot;. 
Вылет стрелы — 18 метров, грузоподъемность — 16 тонн. 
Минимальное время аренды автокрана - 4 часа.
Опыт работы более 10 лет. 
Звоните, договоримся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 05:47:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_584556.jpeg',
    ),
    'phone' => '+7-927-777-04-75',
    'user' => NULL,
    'id' => 930613,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Калининградская область, Калининград р-н Центральн',
    'content' => 'Мастера нашей компании ремонтируют стиральные машины любых производителей,любого года выпуска с выездом на дом,по городу и области.Ремонт производится в день вызова.Все запчасти в наличии.Высокий опыт работы!Гарантия на проделанную работу и детали!диагностика бесплатно!А ГЛАВНОЕ ДОСТУПНЫЕ ЦЕНЫ,также оплата возможна частями без первого взноса!Работаем с 8.00до 23.00.ЕЖЕДНЕВНО. ЗВОНИТЕ!!!!',
    'extend_content' => 'Мастера нашей компании ремонтируют стиральные машины любых производителей,любого года выпуска с выездом на дом,по городу и области.Ремонт производится в день вызова.Все запчасти в наличии.Высокий опыт работы!Гарантия на проделанную работу и детали!диагностика бесплатно!А ГЛАВНОЕ ДОСТУПНЫЕ ЦЕНЫ,также оплата возможна частями без первого взноса!Работаем с 8.00до 23.00.ЕЖЕДНЕВНО. ЗВОНИТЕ!!!!',
    'all_cities' => false,
    'created_at' => '2017-07-06 05:46:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_584555.jpeg',
    ),
    'phone' => '+7-911-496-58-25',
    'user' => NULL,
    'id' => 930612,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство домов (материал + работа )',
    'content' => 'Строительство домов, пристройки, дач.
Качественно и в срок.

ЧЕРНЫЙ КЛЮЧ от 6500 руб./м2 -7500р/м2(фундамент ленточный монолитный,
Стены из газосиликатных блоков&quot;Аэроблок&quot;
Перекрытие :плиты или деревянное.
Кровля металочерепицы.',
    'extend_content' => 'Строительство домов, пристройки, дач.
Качественно и в срок.

ЧЕРНЫЙ КЛЮЧ от 6500 руб./м2 -7500р/м2(фундамент ленточный монолитный,
Стены из газосиликатных блоков&quot;Аэроблок&quot;
Перекрытие :плиты или деревянное.
Кровля металочерепицы. 
Серый ключ от12000-13000р/м2
(Фасад утепленный с декоративной штукатуркой. 
Окна металлопластиковые.
Утепление кровли.
Монтаж электрической разводки
Монтаж сантехнической разводки
Монтаж отопительной системы)
Все материалы по сниженным ценам
Оплата поэтапно. Работаем по области.
Также работаем с организациями нал,безналичному. В бригаде-12 каменщиков,фасадчики , бетонщики.
Пожаловаться',
    'all_cities' => false,
    'created_at' => '2017-07-06 05:44:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_584553.jpeg',
    ),
    'phone' => '+7-911-485-47-97',
    'user' => NULL,
    'id' => 930610,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Переезды Грузоперевозки Грузчики Город Область рф',
    'content' => 'грузоперевозки грузчики Газель работаем круглосуточно минимальные низкие цены! Область РФ имеется любой автотранспорт!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 05:44:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_584552.jpeg',
    ),
    'phone' => '+7-917-953-57-00',
    'user' => NULL,
    'id' => 930609,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прокат строительного инструмента',
    'content' => 'большой выбор строительного и садового инструмента юж шоссе 22 строение 13 . здание сто с 9 до 19
виброплиты 1200
виброноги 1000
вибротрамбовки 1200
вибратор для бетона 700
перфаратор макита 500
отбойный молоток 15 - 60дж
бетонолом макита 1000
шоврезчик 1300
штроборез. 600 бороздодел.пылесос 700
бензорез хускварна 1200
болторез 300
шлифовальная машина по бетону 1300
затирочная машина вертолет 9
циклевочная машина паркет
компрессор воздушный 600
насос вакумный фреона 500
краскопульт 350
монтажный блок 100
лебедка 3 тонн 300
вышка тура 100
лестница стремянка 10 метров
бетономешалка 500
домкрат 1- 10 т 300
кран гаражный 500
гайковерт 700
бензокоса 600
бензопила 600
электропила 500
газонокосилка 600
кусторез 600
ветродуйка.пылесос 600
пневмопистолет для гвоздей 60
монтажный пистолет пц 84
паяльник для труб пвх 300
лазерный уровень 300
детектор проводки 300
рулетка лазерная 300
толщиномер краски 300',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 05:43:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_584551.jpeg',
    ),
    'phone' => '+7-929-716-40-28',
    'user' => NULL,
    'id' => 930608,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Металлические изделия на заказ',
    'content' => 'Изготавливаем и устанавливаем ворота(откатные, распашные),лестницы,калитки,оградки,балконные ограждения,перила,козырьки и т.д. из металлоконструкций, по вашим, либо нашим эскизам! Цены приемлемые!Качественно и в оговоренные сроки.Заключаем договор.На фото наши работы.',
    'extend_content' => 'Изготавливаем и устанавливаем ворота(откатные, распашные),лестницы,калитки,оградки,балконные ограждения,перила,козырьки и т.д. из металлоконструкций, по вашим, либо нашим эскизам! Цены приемлемые!Качественно и в оговоренные сроки.Заключаем договор.На фото наши работы.',
    'all_cities' => false,
    'created_at' => '2017-07-06 05:42:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_584543.jpeg',
      1 => 'kaliningrad-NoTitle_584544.jpeg',
      2 => 'kaliningrad-NoTitle_584545.jpeg',
      3 => 'kaliningrad-NoTitle_584546.jpeg',
      4 => 'kaliningrad-NoTitle_584547.jpeg',
      5 => 'kaliningrad-NoTitle_584548.jpeg',
      6 => 'kaliningrad-NoTitle_584549.jpeg',
      7 => 'kaliningrad-NoTitle_584550.jpeg',
    ),
    'phone' => '+7-900-345-21-34',
    'user' => NULL,
    'id' => 930607,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Домработница.Уборка любой сложности.Клининг',
    'content' => 'Ищу работу на постоянной основе или единоразовые выезды.Чистоплотная,аккуратная,быстрая на подъём женщина среднего возраста наведёт порядок и чистоту в вашем доме,при необходимости приготовит обед,а так же погладит белье или помоет окна по вашему пожеланию. Возможен присмотр за детьми,опыт работы воспитателем.Условия оплаты зависят от объема работы.Звоните или пишите заранее.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 05:41:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_584542.jpeg',
    ),
    'phone' => '+7-965-477-79-50',
    'user' => NULL,
    'id' => 930606,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кондиционеры',
    'content' => 'Обслуживание, чистка парогенератором, заправка фреоном, монтаж, ремонт. ЦЕНА ДОГОВОРНАЯ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 05:39:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_584541.jpeg',
    ),
    'phone' => '+7-918-914-63-22',
    'user' => NULL,
    'id' => 930605,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заказ, Трансфер, Аренда, Пассажирские перевозки',
    'content' => 'Осуществляем пассажирские перевозки на
Новом Mercedes Sprinter 515 Турист-Люкс. 19 пассажирских мест, микрофон, кондиционер, обогреватели.
Семейные VIP перевозки на время Вашего отдыха, прибывания в городе Сочи.
Транспортное обслуживание массовых мероприятий (свадьбы, торжества, концерты, спортивные, событийные, фестивали).
Транспортное обслуживание предприятий: перевозки сотрудников организаций, вахтовые перевозки, корпоративные выезды (тимбилдинг, тренинги, базы отдыха).
Экскурсии (англоговорящий экскурсовод), транспортное обслуживание туристических и экскурсионных поездок.
Транспорт для школьников (соревнования, культурные мероприятия, экскурсии).
Деловые поездки на конференции, семинары.
Трансферт аэропорт Ж Д вокзал, Большой Сочи, Адлер, Роза хутор, Эсто Садок, Красная поляна, Скай парк, Сочи парк
Чистый автомобиль, Ответственный, Приветливый,Водитель Высшего класса.
Оплата наличным и безналичным расчетом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 05:38:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_584540.jpeg',
    ),
    'phone' => '+7-918-620-68-47',
    'user' => NULL,
    'id' => 930604,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Визажист',
    'content' => 'С помощью профессионального макияжа создадим и подберём именно тот образ, который подчеркнёт вашу индивидуальность и красоту!!! 
Работаю профессиональной косметикой, такой как: Make up Atelier, Mac, Inglot.

Выезд на дом. Запись по телефону, whatsapp, viber.
Пожаловаться',
    'extend_content' => 'Привет! Меня зовут Екатерина Косова. Я дипломированный визажист. Хочу вам предложить профессиональный красивый макияж по доступным ценам:
Свадебный макияж
Вечерний макияж
Дневной макияж
Ретро макияж
Стрелки
Макияж для фотосессии
Выпускной макияж
Возрастной макияж
Смоки айс',
    'all_cities' => false,
    'created_at' => '2017-07-06 05:38:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_584532.jpeg',
      1 => 'kaliningrad-NoTitle_584533.jpeg',
      2 => 'kaliningrad-NoTitle_584534.jpeg',
      3 => 'kaliningrad-NoTitle_584535.jpeg',
      4 => 'kaliningrad-NoTitle_584536.jpeg',
      5 => 'kaliningrad-NoTitle_584537.jpeg',
      6 => 'kaliningrad-NoTitle_584538.jpeg',
      7 => 'kaliningrad-NoTitle_584539.jpeg',
    ),
    'phone' => '+7-919-280-18-93',
    'user' => NULL,
    'id' => 930603,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прокат велосипеда и других детских товаров. Коляск',
    'content' => 'Прокат детского велосипеда и других детских товаров. Коляски, манеж кровать. Серый и синий 150 рублей сутки, Розовый 100 рублей. Доставка в любой район',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 05:37:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_584531.jpeg',
    ),
    'phone' => '+7-999-654-02-00',
    'user' => NULL,
    'id' => 930602,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заказ, Трансфер, Аренда, Пассажирские перевозки',
    'content' => 'Осуществляем пассажирские перевозки на
Новом Mercedes Sprinter 515 Турист-Люкс. 19 пассажирских мест, микрофон, кондиционер, обогреватели.
Семейные VIP перевозки на время Вашего отдыха, прибывания в городе Сочи.
Транспортное обслуживание массовых мероприятий (свадьбы, торжества, концерты, спортивные, событийные, фестивали).
Транспортное обслуживание предприятий: перевозки сотрудников организаций, вахтовые перевозки, корпоративные выезды (тимбилдинг, тренинги, базы отдыха).
Экскурсии (англоговорящий экскурсовод), транспортное обслуживание туристических и экскурсионных поездок.
Транспорт для школьников (соревнования, культурные мероприятия, экскурсии).
Деловые поездки на конференции, семинары.
Трансферт аэропорт Ж Д вокзал, Большой Сочи, Адлер, Роза хутор, Эсто Садок, Красная поляна, Скай парк, Сочи парк
Чистый автомобиль, Ответственный, Приветливый,Водитель Высшего класса.
Оплата наличным и безналичным расчетом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 05:35:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_584530.jpeg',
    ),
    'phone' => '+7-918-620-68-47',
    'user' => NULL,
    'id' => 930601,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Интернет магазин для быстрых продаж',
    'content' => 'Создание продающего интернет магазина + настройка рекламной кампании в подарок (до 05.07.2017)
Что вы получите, заказывая услугу:
1. Простой и удобный сайт, с корзиной для товаров
2. Настроенная рекламная кампания в Яндекс Директ
3. От 5 заявок на ваши товары в день
Посмотрите примеры, спросите отзывы у владельцев!
mnogount.ru/ eos163.ru/
Хотите такой же магазин? Звоните сейчас!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 05:34:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_584529.jpeg',
    ),
    'phone' => '+7-902-371-11-64',
    'user' => NULL,
    'id' => 930600,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка асфальта,асфальтирование',
    'content' => 'Укладка асфальта 
-Устройство основания из песка и щебня,крошки 
- ямочный ремонт асфальтового покрытия 
любые работы по благоустройству и асфальтированию,своя техника и бригада, гарантия качества,цена зависит от объемов расходов,возьмем объем от 50метров.при больших объемах скидки.у нас низкие цены.(на фото наши работы ).Работаем по всей Самарской области .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 05:32:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_584528.jpeg',
    ),
    'phone' => '+7-937-649-07-68',
    'user' => NULL,
    'id' => 930599,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эвакуатор',
    'content' => 'Эвакуатор катеров, яхт, авто и спецтехники до 6тонн,по области и РФ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 05:31:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_584527.jpeg',
    ),
    'phone' => '+7-927-703-12-46',
    'user' => NULL,
    'id' => 930598,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка кондиционера',
    'content' => 'Здравствуйте! 
Предлагаю свои услуги по установке кондиционеров. 
В квартирах,частных домах,офисах,спортивных комплексов,
производственных цехах,цветочных магазинах,бытовках и т. д.
___________________________________________________ 
→ Кондиционеры с доставкой от 8 950 руб.
→ Установка кондиционера от 4 850 руб. (трасса до 3 метров) 
→ Демонтаж кондиционера от 2 000 руб.
→ Межблочная трасса от 850 руб.

Всегда принимаю технически грамотные решения для Вашего удобства. Гарантирую долгую эксплуатацию кондиционера.
Опыт в системах кондиционирования с 2004 года. Использую в монтаже только профессиональный инструмент и качественный материал.
___________________________________________________
Гарантия на технику от 2 до 5 лет.
Гарантия на установку от 1 года до 5 лет.
Гарантия на сервисное обслуживание 1 год.
Гарантирую качество, эстетику, чистоту установки.
Заключение договора на месте.
___________________________________________________
Оплата: наличный/ банковскими картами со счета на счет.
___________________________________________________
Мой сайт - Сервис-климат
Доверяйте вашу технику квалифицированным специалистам!
Успеха Вам и добра! 
С Уважением, Константин',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 05:26:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_584526.jpeg',
    ),
    'phone' => '+7-902-372-64-67',
    'user' => NULL,
    'id' => 930595,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мобильная бригада. Алмазное бурение отверстий',
    'content' => 'Первая алмазная скорая помощь, выезжаем в день звонка

Алмазное бурение (сверление).
- я использую только HILTI, то есть справлюсь с любой сложностью. Оборудование позволяет работать коронками диаметром до 500(!) мм. На заводе ОАО &quot;Кузнецова&quot; мы сверлили бетон с арматурой 42 мм
- глубина отверстия может быть любой, на строящемся новом кардиоцентре мы сверлили отверстие глубиной 185 см, с арматурой 20 мм с шагом 8 см
- у нас есть специальная установка, позволяющая выполнить алмазное бурение без использования воды с пылесосом, она же может работать без станины, не крепясь на анкер к основанию
- максимальное количество отверстий за один день - 100, это монолитный многоквартирный дом на солнечной от компании &quot;Берег&quot;. При необходимости выводим больше бригад
- безналичный насчёт с НДС и без. Наличные - само собой
- минимальный диаметр коронки - 25 мм
- работаем без выходных круглый год',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 05:24:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_584525.jpeg',
    ),
    'phone' => '+7-903-301-16-80',
    'user' => NULL,
    'id' => 930594,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам семье 2 комн. квартиру (2/9).50 лет окт 75а.',
    'content' => '2-комнатную квартиру (пр-т 50 лет Октября, 75 А, 2/9, без мебели, 9000 руб./месяц + коммунальные услуги, рядом школа, садик, м-н &quot;Магнит&quot;).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 05:11:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 2-комнатную кв. на длительный срок.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-777-21-74',
    'user' => NULL,
    'id' => 930593,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 8,
    ),
    'name' => 'Продам телевизор Daewoo',
    'content' => 'Продам телевизор Daewoo KR2131FL с плоским экраном 54 см в хорошем состоянии.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-06 02:53:43',
    'period' => 20.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам телевизор красноярск',
    'price' => 2700,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-992-00-83',
    'user' => NULL,
    'id' => 930588,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'НОУТБУКИ И МОДЕМЫ.',
    'content' => 'Установка windows,чистка и настройка ноутбуков,замена термопасты.Разблокировка ЮСБ-МОДЕМОВ под любую сим-карту.',
    'extend_content' => 'Установка ПО,настройка и чистка от пыли,настройка програм.Мелкая настройка смартфонов,убераю рекламму.Разблокировка ЮСБ-МОДЕМОВ под любую сим-карту.',
    'all_cities' => false,
    'created_at' => '2017-07-05 21:19:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Чистка и устоновка ПО.',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgodonsk-_584512.jpeg',
      1 => 'volgodonsk-_584513.jpeg',
    ),
    'phone' => '+7-908-187-31-40',
    'user' => NULL,
    'id' => 930583,
    'city' => 'Волгодонск',
    'city_id' => 339,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Ищу работу',
    'content' => 'срочноИщу работу, школьник 17 лет, ответственный, пунктуальный, желательно на должность пешего курьера, подстроюсь под ваш график, в г.Сызрани.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 16:16:37',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '17 лет, школьник',
    'price' => 4000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-444-59-18',
    'user' => NULL,
    'id' => 930569,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Ищу работу (17 лет)',
    'content' => 'Ищу работу, школьник 17 лет, ответственный, пунктуальный, желательно на должность пешего курьера, подстроюсь под ваш график, в г.Сызрани.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 16:10:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'На временной основе (в летний период)',
    'price' => 4000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-444-59-18',
    'user' => NULL,
    'id' => 930568,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Ищу работу (17 лет)',
    'content' => 'Ищу работу, школьник 17 лет, желательно на должность курьера, ответственный, пунктуальный, подстроюсь под ваш график, в г.Сызрани.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 15:59:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'На временной основе (в летний период)',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-444-59-18',
    'user' => NULL,
    'id' => 930566,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа',
    'content' => 'Регистрация и оформление полученной корреспонденции.
Проверка правильности заполнения накладных',
    'extend_content' => 'Пользователь ПК, высшее образование',
    'all_cities' => false,
    'created_at' => '2017-07-05 12:04:47',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оператор ПК',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-162-87-11',
    'user' => NULL,
    'id' => 930543,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'аниматор',
    'content' => 'Срочно требуется аниматор в действующее кафе. График: вт.-сб. с 15 до 22 часов. З/плата 500-700 руб/день.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 12:03:32',
    'period' => 91.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_577027.jpeg',
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'id' => 926249,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стрижка собак',
    'content' => 'Приглашаю на стрижку собак мелких и средних пород (йорки, шпицы, ши-тцу, пекинесы, болонки и др.).
Гигиеническая стрижка, мытье, вычесывание колтунов, стрижка когтей, выщипывание ушек.
Использую профессиональную косметику.
Действуют сезонные скидки!!!!',
    'extend_content' => 'Людмила',
    'all_cities' => false,
    'created_at' => '2017-07-05 11:39:17',
    'period' => 190.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Стрижка собак',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-NoTitle_585831.jpeg',
      1 => 'tambov-NoTitle_585832.jpeg',
      2 => 'tambov-NoTitle_585833.jpeg',
      3 => 'tambov-NoTitle_585834.jpeg',
      4 => 'tambov-NoTitle_585835.jpeg',
      5 => 'tambov-NoTitle_585836.jpeg',
    ),
    'phone' => '+7-910-654-54-96',
    'user' => NULL,
    'id' => 931476,
    'city' => 'Тамбов',
    'city_id' => 168,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги автотранспорта',
    'content' => 'доставка грузов до 8 метров загрузка любая оплата наличными возможно по карте сбербанка',
    'extend_content' => 'доставка грузов до 8 метров загрузка любая оплата наличными возможно по карте сбербанка',
    'all_cities' => false,
    'created_at' => '2017-07-05 11:22:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_584453.jpeg',
      1 => 'kaliningrad-NoTitle_584454.jpeg',
    ),
    'phone' => '+7-963-738-31-11',
    'user' => NULL,
    'id' => 930536,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрик, электромонтаж, все виды работ',
    'content' => 'Все виды работы выполняются опытными электриками с большим стажем работы. 
Гарантия. 
Индивидуальный подход к клиенту.
Выполняем работы в удобное для Вас время. 
Электромонтажные работы в Калининграде и области в любых помещениях и на производстве.',
    'extend_content' => 'Следующие виды работ :
- монтаж электропроводки.
- замена электропроводки, ремонт, поиск и устранение неисправностей - например пропал свет,выбивает автоматы и т.д.
- замена,перенос, установка новых розеток, выключателей.
- установка и подключение люстр, бра, светодиодной подсветки и т.п.
- замена электро счетчиков.
- подключение электричества.
- замена, установка автоматов защиты.
- укладка проводки в штробы в стены: кирпич, газосиликат, бетон, и пр.
- установка силовых розеток для варочных поверхностей, эл.котлов и т.п.
- монтаж и сборка электрических щитов.
- подключение электрооборудования.
- прокладка телефонных, электрических, антенных, сетевых, аудио видео линий.
- покупка материала.',
    'all_cities' => false,
    'created_at' => '2017-07-05 11:19:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_584444.jpeg',
      1 => 'kaliningrad-NoTitle_584445.jpeg',
      2 => 'kaliningrad-NoTitle_584446.jpeg',
      3 => 'kaliningrad-NoTitle_584447.jpeg',
      4 => 'kaliningrad-NoTitle_584448.jpeg',
      5 => 'kaliningrad-NoTitle_584449.jpeg',
      6 => 'kaliningrad-NoTitle_584450.jpeg',
      7 => 'kaliningrad-NoTitle_584451.jpeg',
    ),
    'phone' => '+7-908-290-34-81',
    'user' => NULL,
    'id' => 930534,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Вакансия Вакансия ООО &quot;Витамин-корм&quot; требуются разнорабочие, продавец по продаже комбикормов на мельничный комбинат. Т. 8-927-614-01-19, 91-01-19. T. 8-927-614-01-19 в Сызрани T. 8-927-614-01-19 в Сызрани',
    'extend_content' => 'Вакансия Вакансия ООО &quot;Витамин-корм&quot; требуются разнорабочие, продавец по продаже комбикормов на мельничный комбинат. Т. 8-927-614-01-19, 91-01-19. T. 8-927-614-01-19 в Сызрани T. 8-927-614-01-19 в Сызрани',
    'all_cities' => false,
    'created_at' => '2017-07-05 11:15:08',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_584440.png',
    ),
    'phone' => '+7-927-614-01-19',
    'user' => NULL,
    'id' => 930532,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Санузлы под ключ',
    'content' => 'Здравствуйте! 
Предлагаем Вам профессиональные услуги по ремонту ванных комнат и санузлов. 
Выполним все виды работ любой сложности.',
    'extend_content' => 'Здравствуйте! 
Предлагаем Вам профессиональные услуги по ремонту ванных комнат и санузлов. 
Выполним все виды работ любой сложности. 
- Замена и монтаж ГВС и ХВС, канализация и установка приборов учета, замена полотенцесушителя. 
- Подготовка поверхностей: Очистка, грунтовка, выравнивание, гидроизоляция. 
- Перепланировка
- Керамическая плитка, мазайка, керамогранит, панно
- Резка под любым углом и любой формы
- Сборка и установка душевых кабин, ванны ( чугун, акрил, металл)
- Сборка и установка инстоляции, унитаза, раковины, водонагревателя, зеркал, биде, смесители и стоек душевых леек. 
- Электромонтажные работы: розетки, освещение, вентиляция. 
Помогаем с выбором материалов. Работаем без предоплаты! Выезд на замеры оперативно, составление сметы в течении суток. Гарантируем высокое качество! 
Звоните! Ответим на интересующие Вас вопросы.',
    'all_cities' => false,
    'created_at' => '2017-07-05 11:15:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_584437.jpeg',
      1 => 'kaliningrad-NoTitle_584438.jpeg',
      2 => 'kaliningrad-NoTitle_584439.jpeg',
      3 => 'kaliningrad-NoTitle_584441.jpeg',
      4 => 'kaliningrad-NoTitle_584442.jpeg',
    ),
    'phone' => '+7-911-487-98-28',
    'user' => NULL,
    'id' => 930531,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников',
    'content' => 'Ремонт холодильников на дому,ремонт холодильных прилавков,морозильников в удобное для вас время,без выходных.Александр Иванович.т.92-61-88.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 11:08:46',
    'period' => 183.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-NoTitle_584434.jpeg',
    ),
    'phone' => '+7-909-316-26-98',
    'user' => NULL,
    'id' => 930530,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство и ремонт квартир',
    'content' => 'Компания «Мастер Арт» была создана в 2002 году. Основной профиль деятельности компании - строительство и ремонт жилых домов.
Мы предлагаем строительство коттеджей и загородных домов под ключ, строительство каркасных домов по канадской технологии, ремонт квартир, домов, бутиков, магазинов, офисов, торговых павильонов в Туле  и Тульской области.
 
Мы ясно представляем себе все что связано с обустройством квартиры, знаем пути решения возникающих вопросов и готовы приложить максимум усилий для быстрого и безболезненного проведения любого ремонта.
*Комплексный ремонт квартиры под ключ производится поэтапно, с оплатой работ по факту их выполнения;
*На все работы выдается письменная 2-летняя гарантия;
*Сроки проведения этапов ремонта, их состав и полная стоимость фиксируются в официальном Договоре;
https://masterart.nethouse.ru',
    'extend_content' => 'Компания «Мастер Арт» была создана в 2002 году. Основной профиль деятельности компании - строительство и ремонт жилых домов.
Мы предлагаем строительство коттеджей и загородных домов под ключ, строительство каркасных домов по канадской технологии, ремонт квартир, домов, бутиков, магазинов, офисов, торговых павильонов в Туле  и Тульской области.
 
Мы ясно представляем себе все что связано с обустройством квартиры, знаем пути решения возникающих вопросов и готовы приложить максимум усилий для быстрого и безболезненного проведения любого ремонта.
*Комплексный ремонт квартиры под ключ производится поэтапно, с оплатой работ по факту их выполнения;
*На все работы выдается письменная 2-летняя гарантия;
*Сроки проведения этапов ремонта, их состав и полная стоимость фиксируются в официальном Договоре;
https://masterart.nethouse.ru',
    'all_cities' => false,
    'created_at' => '2017-07-05 11:06:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-953-422-94-41',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tula-NoTitle_584433.gif',
    ),
    'phone' => '+7-953-422-94-41',
    'user' => NULL,
    'id' => 930529,
    'city' => 'Тула',
    'city_id' => 171,
    'url' => '',
    'hide_phone' => 0,
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Предоставление трубачистных услуг',
    'content' => 'У вас задувает? Посторонние запахи? Не работает вентканал? Управляющая компания не решает проблемы? Разовый выезд мастеров с проверкой вентиляции, газоходов, дымоходов от 500р Выявление проблем и их решение. Установка приточек материал + работа (1500р). Чистка от 2000р

Это ваша безопасность! Многие, кто этим не интересуется, отравляться угарным газом! Позаботьтесь о себе и близких.',
    'extend_content' => 'У вас задувает? Посторонние запахи? Не работает вентканал? Управляющая компания не решает проблемы? Разовый выезд мастеров с проверкой вентиляции, газоходов, дымоходов от 500р Выявление проблем и их решение. Установка приточек материал + работа (1500р). Чистка от 2000р

Это ваша безопасность! Многие, кто этим не интересуется, отравляться угарным газом! Позаботьтесь о себе и близких.',
    'all_cities' => false,
    'created_at' => '2017-07-05 11:05:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_584432.jpeg',
    ),
    'phone' => '+7-911-868-81-38',
    'user' => NULL,
    'id' => 930528,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эротический массаж',
    'content' => 'Предлагаем услуги &quot;ЭРОТИЧЕСКОГО МАССАЖА&quot;
Окунись в пучину страсти и откройте новую дверь в мир изысканных удовольствий!',
    'extend_content' => 'Предлагаем услуги &quot;ЭРОТИЧЕСКОГО МАССАЖА&quot;
Окунись в пучину страсти и откройте новую дверь в мир изысканных удовольствий!',
    'all_cities' => false,
    'created_at' => '2017-07-05 11:04:32',
    'period' => 27.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Эротический массаж',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-NoTitle_584435.jpeg',
      1 => 'rostov-NoTitle_584436.jpeg',
    ),
    'phone' => '+7-938-127-06-07',
    'user' => NULL,
    'id' => 930527,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 1,
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'МАГ ВЫСШЕЙ КАТЕГОРИИ',
    'content' => 'МАГ ВЫСШЕЙ КАТЕГОРИИ. Бабушка с опытом 50 лет. Более 700 обрядов для мужчин и женщин. Приворот за 1 день. Обладает всеми видами магии. Быстро-Оплата после результата.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-07-05 10:57:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_584428.jpeg',
    ),
    'phone' => '+7-906-073-94-09',
    'user' => NULL,
    'id' => 930525,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Газель термо 1.5т',
    'content' => 'грузоперевозки по России 12руб км. тверь москва от 5000т.р. ищу постоянную работу.',
    'extend_content' => 'грузоперевозки по России 12руб км. тверь москва от 5000т.р. ищу постоянную работу.',
    'all_cities' => false,
    'created_at' => '2017-07-05 10:54:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_584427.jpeg',
    ),
    'phone' => '+7-920-180-42-09',
    'user' => NULL,
    'id' => 930524,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  84 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Поклейка обоев',
    'content' => 'Поклейка обоев всех типов, шпаклевка, покраска и др. Помощь в выборе материалов. Низкие цены, работают женщины, качество гарантируется.',
    'extend_content' => 'Поклейка обоев всех типов, шпаклевка, покраска и др. Помощь в выборе материалов. Низкие цены, работают женщины, качество гарантируется.',
    'all_cities' => false,
    'created_at' => '2017-07-05 10:53:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_584426.jpeg',
    ),
    'phone' => '+7-952-089-16-88',
    'user' => NULL,
    'id' => 930523,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  85 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительства домов под ключ',
    'content' => 'Строим дома под ключ.Строительная компания\'\' Тверские Замки, , Со всеми удобствами и камуникциями , полный спектр подготовки участка под строительства , юридическое сопровождение и ввод дома в эксплуатацию .Подключение Технические условия газа, электр. вода, канализация. Своя техника .Также имеются дома в наличии. Строим 14 лет. Поможем Вам приобрести Участок. Запись на 2017 год',
    'extend_content' => 'Строим дома под ключ.Строительная компания\'\' Тверские Замки, , Со всеми удобствами и камуникциями , полный спектр подготовки участка под строительства , юридическое сопровождение и ввод дома в эксплуатацию .Подключение Технические условия газа, электр. вода, канализация. Своя техника .Также имеются дома в наличии. Строим 14 лет. Поможем Вам приобрести Участок. Запись на 2017 год',
    'all_cities' => false,
    'created_at' => '2017-07-05 10:51:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_584418.jpeg',
      1 => 'tver-NoTitle_584419.jpeg',
      2 => 'tver-NoTitle_584420.jpeg',
      3 => 'tver-NoTitle_584421.jpeg',
      4 => 'tver-NoTitle_584422.jpeg',
      5 => 'tver-NoTitle_584423.jpeg',
      6 => 'tver-NoTitle_584424.jpeg',
      7 => 'tver-NoTitle_584425.jpeg',
    ),
    'phone' => '+7-910-939-56-42',
    'user' => NULL,
    'id' => 930522,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  86 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги Крана-манипулятора',
    'content' => 'Услуги крана-манипулятора . г/п 15тон. Длина борта 8.6 м. Ширина 2.47м. Высота платформы 1м.(низкорамник) г/п стрелы 4т. Вылет стрелы 11 м. Перевозка бытовок, строй-материалов, .Большой опыт работы в сфере перевозок,',
    'extend_content' => 'Услуги крана-манипулятора . г/п 15тон. Длина борта 8.6 м. Ширина 2.47м. Высота платформы 1м.(низкорамник) г/п стрелы 4т. Вылет стрелы 11 м. Перевозка бытовок, строй-материалов, .Большой опыт работы в сфере перевозок,',
    'all_cities' => false,
    'created_at' => '2017-07-05 10:46:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_584417.jpeg',
    ),
    'phone' => '+7-920-695-95-14',
    'user' => NULL,
    'id' => 930521,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  87 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник. От засора до сетей под ключ',
    'content' => 'Добрый день!
Меня зовут Леонид, я частный сантехнический мастер,профессионал, влюбился по настоящему в свою профессию 8 лет назад...
Буду рад выполнить ЛЮБЫЕ сантехнические работы!',
    'extend_content' => 'Добрый день!
Меня зовут Леонид, я частный сантехнический мастер,профессионал, влюбился по настоящему в свою профессию 8 лет назад...
Буду рад выполнить ЛЮБЫЕ сантехнические работы!
Работу за которую берусь выполняю всегда очень качественно, красиво, даю хорошую гарантию на сделанную работу. Клиенты всегда остаются довольными и рекомендуют меня своим знакомым. 
Даю консультации по выбору материалов для объекта, оказываю помощь в закупе по скидке монтажника в магазинах города (до 20%) и доставке до объекта.
Со мной в бригаде есть плиточник, отделочник, столяр, электрик - работы: сантехника под ключ, ванная под ключ, квартира под ключ, электрика под ключ.

Работы выполняю сам или с напарниками,ниже перечислю все что часто выполняем:
- монтаж разводки труб водоснабжения, отопления и канализации в новом доме, новостройке.(гребенка труб медь, полипропилен)
- Установка/перенос полотенцесушителя
- ОТОПЛЕНИЕ. ВОДОСНАБЖЕНИЕ. КАНАЛИЗАЦИЯ. Монтаж систем &quot;автономное отопление&quot; &quot;автономное водоснабжение&quot; &quot;автономная канализация&quot; &quot;Водоснабжение и водоотведение&quot; в коттедже, частном доме, даче
- монтаж, установка, замена, демонтаж - котла для отопления, радиаторов отопления, насосов для отопления, регистров и пр.)
- замена водоснабжения, сантехники, труб, стояков, санфаянса в квартире. 
- Водяной теплый пол/ или электрический теплый пол монтаж, укладка
- Установка/монтаж/замена санфаянса- установка ванны, мойки, раковины, сборка/ установка и подключение душевой кабины, джакузи,гидромассажной ванны, унитаза, инсталяции, душевой угол.
- Водосчетчик/прибор учета воды - установка, замена
- Установка, монтаж, подключение обслуживание водонагревателей, бойлеров, проточных кранов водонагревателей, стиральной машины, посудомоечной машины
- Прокладка/монтаж канализации в частном доме, установка водоотведения (выгребная яма, септик)
- Устранение засоров, прочистка канализационных труб
- Установка и замена смесителей.
- Разводка водопроводных труб (холодного и горячего водоснабжения), Монтаж системы водоснабжения (разные разводки:горизонтальная и вертикальная), Разводка канализации.
Сантехник, сантехника, сантехнические работы, услуги сантехника, водопровод сантехника отопление
Сварочные работы, сварщик',
    'all_cities' => false,
    'created_at' => '2017-07-05 10:45:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_584415.jpeg',
    ),
    'phone' => '+7-904-359-90-27',
    'user' => NULL,
    'id' => 930519,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  88 => 
  array (
    'headings' => 
    array (
      0 => 3,
    ),
    'name' => 'техосмотр, диагностическая карта',
    'content' => 'Техосмотр, диагностическая карта в день обращения, 100% занесение в базу ЕАИСТО. Вся область.500р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-05 10:37:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'техосмотр, диагностическая карта',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orel-_584414.jpeg',
    ),
    'phone' => '+7-906-663-43-30',
    'user' => NULL,
    'id' => 930518,
    'city' => 'Орел',
    'city_id' => 157,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>