<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Дом на вывоз из бревна ели 60 км от Твери 290 т. р',
    'content' => 'Возможен торг.		
Продаю дом 64 м2. на вывоз из бревна зрелой ели (росла не менее 50 лет). 
В хорошем состоянии.
Cрублен в 2000 году. Срок службы дерева в среднем 100 лет.
	
Кухня 18 м2. гостиная 19 м2, терраска 25 м2. с заду (срублена до подоконников). 
	
Сруб в лапу, сред. диаметр брёвен - 25 см., нижний ряд - брёвна осины.
Усадка не требуется, сразу можно жить.

Осмотр в выходные дни, предварительно звоните.
Без осмотра нет предмета для торга.

Объём материалов около 24 м3. Вес около 16 тонн, макс. длина брёвен 6 м.
Лесовоз увезёт за 1 рейс. 

Дом продаю как стройматериалы. 

Существенно отличается от дачных домиков из бруса скороспелой сосны, на порядок выше по качеству и эксплуатационным характеристикам.

Деревня Речки, Лотошинский р-н, Московская обл.
Дорога Москва-Старица, по Волоколамскому шоссе, поворот на Коноплёво.

*Все фото можно увидеть на яндексе, в объявлениях с этим же заголовком.',
    'extend_content' => '7 905 534 80 79 Вера Владимировна.
7 963 764 64 39 Владимир.	
Деревня Речки, Лотошинский район, Московская обл.',
    'all_cities' => false,
    'created_at' => '2016-07-16 15:20:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'дом, на вывоз',
    'price' => 290000,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_505633.jpeg',
      1 => 'tver-_505634.jpeg',
      2 => 'tver-_505635.jpeg',
      3 => 'tver-_505636.jpeg',
      4 => 'tver-_505637.jpeg',
      5 => 'tver-_505638.jpeg',
      6 => 'tver-_505639.jpeg',
      7 => 'tver-_505640.jpeg',
    ),
    'phone' => '+7-905-534-80-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ТЕАТР КУКОЛ ТЕАТРИК.COM',
    'content' => 'Каждые выходные в 12:00 и 16:30 ждем наших маленьких зрителей на увлекательных кукольных спектаклях. 
Наш театр готов предложить Вам  обширный спектр услуг по организации и проведению детских праздников. Торжественное мероприятие может проходить как у нас, так и с выездом на дом. 
Мы находимся: 2-ой км МКАД (г. Реутов), ТРЦ &amp;quot;Шоколад&amp;quot;, 4 этаж, вход напротив касс кинотеатра',
    'extend_content' => 'ИЮЛЬ 2016
2 сб 12.00 КОЛОБОК
Для детей 0+ лет.

3 вс 12.00 КОЗА - ДЕРЕЗА
Для детей от 1.5 до 8 лет.

9 сб 12.00 РЕПКА
Для детей 2+ лет.

10 вс 12.00 УТЕНОК - НЕПОСЕДА Полный интерактив!
Для детей от 2,5 до 9 лет.

16 сб 12.00 НЕПОСЛУШНЫЙ КОТЕНОК
Для детей 0+ лет.

17 вс 12.00 КОЛОБОК
Для детей 0+ лет.

23 сб 12.00 РЕПКА
Для детей 2+ лет.

24 вс 12.00 УТЕНОК - НЕПОСЕДА Полный интерактив!
12.00, 16.30
Для детей от 2,5 до 9 лет.

29.07 19.00	КЕТЧ СО СМЕРТЬЮ Для взрослых 16+ лет.

30 сб 11.00 МАМИНА СКАЗКА Для детей 0+ лет.

            19.00	КЕТЧ СО СМЕРТЬЮ Для взрослых 16+ лет.


31 вс 12.00 НЕПОСЛУШНЫЙ КОТЕНОК
Для детей 0+ лет.

АВГУСТ 2016
6 сб 12.00 РЕПКА
Для детей 2+ лет.

7 вс 12.00 КОЗА - ДЕРЕЗА
Для детей от 1.5 до 8 лет.

13 сб 11.00 МАМИНА СКАЗКА

14 вс 12.00 УТЕНОК - НЕПОСЕДА Полный интерактив!
Для детей от 2,5 до 9 лет.

20 сб 12.00 НЕПОСЛУШНЫЙ КОТЕНОК
Для детей 0+ лет.

21 вс 12.00 КОЛОБОК
Для детей 0+ лет.

27 сб 12.00 РЕПКА
Для детей 2+ лет.

28 вс  12.00, 16.30 УТЕНОК - НЕПОСЕДА Полный интерактив!
Для детей от 2,5 до 9 лет.

Цена билета:
взрослый - 600 руб.; детский - 600 руб.',
    'all_cities' => false,
    'created_at' => '2016-07-16 14:06:27',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кукольный театр отдых с детьми праздник',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_505617.jpeg',
      1 => 'moskva-_505618.jpeg',
      2 => 'moskva-_505619.jpeg',
      3 => 'moskva-_505620.jpeg',
      4 => 'moskva-_505621.jpeg',
      5 => 'moskva-_505622.jpeg',
      6 => 'moskva-_505623.jpeg',
      7 => 'moskva-_505624.jpeg',
    ),
    'phone' => '+7-925-394-40-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сниму 3-4 комн. кв.',
    'content' => 'Сниму 3-4 комн. кв.',
    'extend_content' => 'Желательно на Горизонтах',
    'all_cities' => false,
    'created_at' => '2016-07-16 12:50:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сниму 3-4 комн. кв.',
    'price' => 30,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-960-07-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 141,
    'city' => 'Петропавловск-Камчатский',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Ремонт компьютеров, установка программ, лечение ви',
    'content' => 'Установка систем Windows XP, Vista, 7, 8,10 Удаление компьютерных вирусов, установка дополнительных программ, драйверов Диагностика неисправности компьютеров и его ремонт и модернизация. Устранение любых неисправностей. Настройка оборудования, диагностика, сертификация и настройка компьютерных сетей. Рекомендации по модернизации оборудования и помощь в приобретении Восстановление данных с цифровых носителей. Заправка лазерных картриджей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-15 13:28:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'компьютеры, ремонт, программы',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_505450.jpeg',
    ),
    'phone' => '+7-918-614-88-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заказать диплом в Брянске',
    'content' => 'Выполнение работ любой сложности и по любым предметам и дисциплинам. Офис в центре города. Качественно и недорого. Заказывая свою работу у нас, Вы доверяете ее разработку компетентному специалисту. T. 8-953-293-15-55  в Брянске',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-15 13:03:23',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'дипломы, курсовые, контрольные',
    'price' => 500,
    'year' => 2004,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-_505447.jpeg',
    ),
    'phone' => '+7-953-291-88-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'diplom32.ru',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (р-н Шанхай, 5 этаж, цена договорная). Т. 8-939-715-05-88.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-15 12:37:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-794-12-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'банкет',
    'content' => 'Свадебное торжество, юбилей, корпоратив в ДК им. Ленина.
Два красивых банкетных зала (40-120 чел), заказ меню в кафе ДК, охрана, антикризисные цены. Подробная информация по телефону 3-01-27.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-15 12:17:46',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-026-30-02',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'dklenina-kovrov.ru',
    'city_id' => 380,
    'city' => 'Ковров',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'Трактор МТЗ-80 с телегой + культиватор.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-15 11:04:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-667-00-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ул. Гагарина, 3/10, ремонт, мебель, кухонный гарнитур, на длительный срок, 8000 руб./месяц + счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-15 10:57:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-777-31-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Поросят.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-15 10:49:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-58-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Корову (4 отел, 50 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-15 10:43:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-58-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный (1 Ю/З, ровный, 8 соток).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-15 10:40:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-24-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину стиральную Vestel (требует ремонта, 1000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-15 10:33:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-928-46-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кровать 1,5-спальную.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-15 10:32:09',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-90-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван и два кресла.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-15 10:28:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-90-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол-тумбу, стол обеденный.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-15 10:28:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-90-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир, офисов, коттеджей, магазинов и т. ',
    'content' => 'Выполним любые виды ремонтно-строительных работ под ключ и частично! 
Сантехнические работы, электрика, потолки, стяжка, линолеум, паркет, обои, штукатурка, малярные работы, плитка, гипсокартон, двери, монтаж-демонтаж конструкций, дизайн и т.д. 
Большой опыт работ! Выезд на замер и расчет - бесплатный! 
Работаем 7 дней в неделю! T. 89267066675 в Москве и подмосковье',
    'extend_content' => 'Выполним любые виды ремонтно-строительных работ под ключ и частично! 
Сантехнические работы, электрика, потолки, стяжка, линолеум, паркет, обои, штукатурка, малярные работы, плитка, гипсокартон, двери, монтаж-демонтаж конструкций, дизайн и т.д. 
Большой опыт работ! Выезд на замер и расчет - бесплатный! Цена договорная.
Работаем 7 дней в неделю!
Звони!будем рады вам помочь',
    'all_cities' => false,
    'created_at' => '2016-07-15 08:40:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартиры',
    'price' => 0,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_505387.jpeg',
      1 => 'moskva-_505388.jpeg',
      2 => 'moskva-_505389.jpeg',
      3 => 'moskva-_505390.jpeg',
      4 => 'moskva-_505391.jpeg',
      5 => 'moskva-_505392.jpeg',
      6 => 'moskva-_505393.jpeg',
      7 => 'moskva-_505394.jpeg',
    ),
    'phone' => '+7-926-193-73-04',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кровать 2-спальную (192х220, цвет темно-коричневый, 8500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-15 07:56:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-235-38-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'откроем машину,сейф,дверь.',
    'content' => 'Перед вами захлопнулась дверь или автомобиль? Не стоит отчаиваться. Наши специалисты помогут вам справиться с этой проблемой. Наберите наш номер, и профессиональный мастер приедет к вам так быстро, насколько это возможно. 

Мы оказываем услуги по проведению работ с замками различной сложности, сейфами, входными дверями,автомобилями. Большой опыт работы и использование высококачественного современного оборудования помогают нашим специалистам решать поставленные задачи с наименьшими потерями. 

Не рискуйте здоровьем, пытаясь пробраться в квартиру по водосточной трубе или балконам соседей. Не пытайтесь выбить дверь – есть шансы не только остаться без хорошего замка и с вмятинами на обшивке, но и заработать приличные синяки. Обратитесь к нам и вам не придется после открытия двери горе-любителями приобретать новый замок и заделывать дыры от «болгарки» и других подручных инструментов. 

Наша специализация – экстренное и аварийное вскрытие замков в квартирных дверях, автомобилях, сейфах без повреждения механизмов. Кроме того, по желанию клиента, мы можем провести замену замка или ремонт испорченного устройства. Мы гарантируем, что вся работа будет выполнена профессионально, быстро и аккуратно.

Вскрытие дверных замков – задача для профессионалов, имеющих специальные разрешения и лицензию. Позвоните нам сразу, и вы сможете уже сегодня ночевать в своей квартире.

Вскрытие авто выполняется нашей службой техпомощи без нарушения целостности кузова и стекол и механических повреждений. Опытные мастера проникнут в машину, сохранив работоспособность замков и других составляющих. 

Вскрытие сейфов осуществляется без слесарного инструмента и применения грубой силы. Только высокоточное современное оборудование и здравый смысл. Наши специалисты откроют вам доступ к вашим ценностям, а также изготовят, в случае надобности, новый ключ, разблокируют электронный код.

Обратившись за помощью к нам, вы экономите не только собственное время и нервы, но и деньги. Поверьте, что самостоятельное вскрытие замков и устранение последствий –разбитые стекла, испорченные замки, поврежденные и поцарапанные двери – обойдется гораздо дороже, чем наши услуги. Звоните, и мы вам обязательно поможем!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-15 07:40:29',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вскрытие, дверей, автомобилей, замков',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_505379.jpeg',
    ),
    'phone' => '+7-982-745-51-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Прицеп тракторный 2 ПТС-4 (поперечные грабли).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-15 07:25:47',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-027-99-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кровать (о/с, 5000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-15 07:01:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-031-96-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (РМЗ-1, смотровая яма, погреб, без документов, 40 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-15 07:00:52',
    'period' => 108.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-031-96-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол раскладной.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-15 06:51:52',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-826-14-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Квартира (Ю/З, 2/9, мебель, бытовая техника, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-15 06:38:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-219-75-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'гараж (Ю/З, р-н пед. училище, ГСК-1, охрана, свет, погреб,)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-15 06:24:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-643-51-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Mazda3 (2011 г. в., цвет белый перламутровый, хэтчбек, 1,6 л., 530 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-15 06:17:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-643-51-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван и 2 кресла (цвет коричневый, х/с, 4500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-15 05:56:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-643-51-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам в хорошие руки собаку (порода овчарка, девочка, 9 лет). Т. Т. 8-927-787-10-82.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-15 05:53:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-10-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок в п. Поселье',
    'content' => 'Продаю земельный участок в п. Поселье. ИЖС. Участок площадью 4,5 соток, ровный. 200 м до конечной маршрута №4. В собственности.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-15 04:07:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам участок в п.Поселье',
    'price' => 110000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-161-10-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются водители автомобиля категории',
    'content' => 'На период навигации с марта по ноябрь в Сахалинской области Углегорского района требуются водители автомобиля категории &amp;quot;С,Е&amp;quot; заработная плата (сдельная) от 55 000 руб. 
Условия: график работы сменный, согласно графика,соц.пакет, предоставляется общежитие, оплата проезда до места работы -за счет работодателя, возраст до 52 лет, опыт работы не менее 1 года, дополнительные навыки- слесаря.
тел.отдела кадров 8-42432-35297.',
    'extend_content' => 'На период навигации с марта по ноябрь в Сахалинской области Углегорского района требуются водители автомобиля категории &quot;С,Е&quot; заработная плата (сдельная) от 55 000 руб. 
Условия: график работы сменный, согласно графика,соц.пакет, предоставляется общежитие, оплата проезда до места работы -за счет работодателя, возраст до 52 лет, опыт работы не менее 1 года, дополнительные навыки- слесаря.
тел.отдела кадров 8-42432-35297.',
    'all_cities' => false,
    'created_at' => '2016-07-14 23:37:12',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-768-47-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'женщина эффектная',
    'content' => 'Женщина красивая, эффектная, ухоженная, пригласит в гости приятного мужчину',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-14 21:00:09',
    'period' => 11.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'приглашу в гости',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-863-10-27',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Котята-помесь шотландки',
    'content' => 'Отдам кошечек, помесь шотландки, мать-шотландка,папа-дворовый кот. Возраст 2 месяца,красивый окрас,одна гладкошерстая,другая пушистая.Мальчик, возраст 3 месяца, белый с серыми пятнышками, гладкошерстый. Все ходят в лоток,от паразитов обработаны, кушают всякую пищу. 91-11-01, 8-987-902-01-34,',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-14 19:48:29',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отдам в добрые руки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_505349.jpeg',
      1 => 'syzran-_505350.jpeg',
      2 => 'syzran-_505351.jpeg',
      3 => 'syzran-_505352.jpeg',
    ),
    'phone' => '+7-927-614-11-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дача в СНТ &amp;quot;Сибирский садовод&amp;quot;',
    'content' => 'Участок приватизированный, в черте города, центральное водоснабжение с весны до осени (холодная вода). Дом на сваях, бревно, 22 кв.м.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-14 17:08:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500000,
    'year' => 0,
    'coords' => 
    array (
      0 => '52.50826954819394',
      1 => '103.91113625773455',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-576-90-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 338,
    'city' => 'Ангарск',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Шкафы навесные для кухни.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-14 12:40:43',
    'period' => 461.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-183-81-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки',
    'content' => 'Барнаул. Девчонки, хватит сидеть и ждать пока настанут лучшие времена.. Каждая целеустремленная девушка может сама себя во всем обеспечить. Купить машину и квартиру, отдыхать за границей - все это реально ! Мы предлагаем работу, которая сделает вас самостоятельной и независимой ! Реальный доход от 90 т.р. месяц и это не предел ! - Модельная внешность не обязательна! - работа есть всегда( и очень много) - безопасность, конфиденциальность! - проживание бесплатное - можно без опыта работы - встречаем , для иногородних предоставляем жилье - удобный график. От 18+! Пишите, звоните!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-14 12:34:40',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-818-92-48',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтажники отопления и водопровода.',
    'content' => 'Монтаж отопления в частных домах. 
По договорным ценам.  
Монтаж дымохода и вентиляции.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-14 12:08:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,отопления.',
    'price' => 0,
    'year' => 1916,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_505280.jpeg',
      1 => 'cheboksary-_505281.jpeg',
      2 => 'cheboksary-_505282.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехника-кафель,плитка',
    'content' => 'Сделаем ремонт у вас',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-14 12:05:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехника-кафель,плитка',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-879-84-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'АвтоДеталь',
    'content' => 'Магазин &quot;АВТОДЕТАЛЬ&quot; предлагает широкий ассортимент запчастей и аксессуаров для иномарок и отечественных авто.
В наличии и на заказ! 
МЫ РОНЯЕМ ЦЕНЫ!!!
Наш адрес : ул. Гидротурбинная, 16, тел. 8-937-171-81-11',
    'extend_content' => 'У нас в продаже:
- двигатели
- коробки
- ходовая кузова
- колеса
- электрика
- инструмент
- краски
- масла
- химия
- обвесы
- декор и многое, многое другое в наличии и на заказ.',
    'all_cities' => false,
    'created_at' => '2016-07-14 11:39:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Запчасти для автомобилей',
    'price' => 4000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_505273.gif',
    ),
    'phone' => '+7-937-171-81-11',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'дрова колотые и пеньками берёза дуб',
    'content' => 'дрова колотые и пеньками доставка осуществляется от 3 кубов дрова хорошего качества возможен распил под ваш размер',
    'extend_content' => 'дрова хорошего качества без гнили и трухи',
    'all_cities' => false,
    'created_at' => '2016-07-14 11:06:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'дрова',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tula-_505270.jpeg',
      1 => 'tula-_505271.jpeg',
      2 => 'tula-_505272.jpeg',
    ),
    'phone' => '+7-952-016-40-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 171,
    'city' => 'Тула',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам Шуманет-БМ Акустическая минплита класса пре',
    'content' => 'Продам 2 упаковки минваты оставшиеся после ремонта. 250 рублей упаковка. Одна из них была по ошибке открыта мастером. Покупалась в г.Домодедово в фирменном магазине Acoustic Group (остался чек). В придачу могу отдать ещё 2 упаковки обрезков. Нахожусь в г.Видное. Яна',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-14 11:02:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'звукоизоляция',
    'price' => 250,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_505266.jpeg',
      1 => 'moskva-_505267.jpeg',
      2 => 'moskva-_505268.jpeg',
      3 => 'moskva-_505269.jpeg',
    ),
    'phone' => '+7-985-788-46-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Пенобетон, газобетон',
    'content' => 'Продам Пенобетон, газобетон',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-14 10:54:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'пенобетон, газобетон',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-913-880-48-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам однокомнатную квартиру в Центре',
    'content' => 'Сдам однокомнатную квартиру в Центре, дома за паспортным столом. Пластиковые окна, в с/у - панели пластиковые.Оплата ежемесячно 7000.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-14 10:50:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1-ую в Центральном мкр.',
    'price' => 7000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'iskitim-_505265.jpeg',
    ),
    'phone' => '+7-913-001-58-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2356,
    'city' => 'Искитим',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам студию в Ясном',
    'content' => 'Сдам студию 27 квадратных метров. Есть угловой диван, холодильник, телевизор, плитка, стиральная машина&amp;quot;Малютка&amp;quot;. Лоджия. Оплата ежемесячно 7000.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-14 10:46:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам большую студию с мебелью и бытовой',
    'price' => 7000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'iskitim-_505261.jpeg',
    ),
    'phone' => '+7-913-001-58-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2356,
    'city' => 'Искитим',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Фасовщик пищевой продукции, вахта',
    'content' => 'Фасовка пищевой продукции, конвейер.
Опыт не требуется.',
    'extend_content' => 'Требуются физически крепкие, без вредных привычек.
Требуется наличие мед. книжки (помощь в оформлении)',
    'all_cities' => false,
    'created_at' => '2016-07-14 10:37:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вахта',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gus-hrustalnyy-_505259.jpeg',
    ),
    'phone' => '+7-904-957-78-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1714,
    'city' => 'Гусь-Хрустальный',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Руководитель по хозяйственной эксплуатации',
    'content' => '- Контроль за санитарным состоянием зданий и территорий.
- Организация обслуживания и уборки зданий и территорий.',
    'extend_content' => '- Опыт работы в аналогичной должности.
- Личностные качества: ответственность исполнительность‚ внимательность‚ аккуратность.
- Уверенный пользователь ПК.',
    'all_cities' => false,
    'created_at' => '2016-07-14 08:35:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Для работы на объектах сбербанка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-530-18-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1969,
    'city' => 'Городец',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Инженер по технической эксплуатации',
    'content' => '- Организация технической эксплуатации инженерных систем на объектах.
- Координация работы технического персонала. 
- Подготовка отчетных документов.',
    'extend_content' => '- Опыт работы в области эксплуатации коммерческой недвижимости.
- Способность самостоятельно решать технические задачи.
- Личностные качества: нацеленность на результат‚ умение работать в режиме многозадачности‚ ответственность.
- Уверенный пользователь ПК.',
    'all_cities' => false,
    'created_at' => '2016-07-14 08:31:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Для работы на объектах сбербанка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-530-18-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1969,
    'city' => 'Городец',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник с функциями снабженца',
    'content' => 'учет движения товара, формирование заявок поставщикам, составление отчетов, организация закупа продукции, обеспечение жизнедеятельности офиса',
    'extend_content' => 'возраст без ограничения, образование не ниже среднего, опыт работы приветствуется, но не обязателен, обучаемость, знание ПК на уровне пользователя, ответственность, коммуникабельность, активность, нацеленность на результат',
    'all_cities' => false,
    'created_at' => '2016-07-14 07:36:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-205-23-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Секретарь с опытом охранника',
    'content' => 'распределение потока клиентов, заполнение документации, работа с личным составом, контроль рабочего процесса, выполнение поручений руководителя',
    'extend_content' => 'возраст без ограничения, образование не ниже среднего, обучаемость, знание ПК на уровне пользователя, ответственность, коммуникабельность, исполнительность, целеустремленность',
    'all_cities' => false,
    'created_at' => '2016-07-14 07:34:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-205-23-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Сотрудник с функционалом менеджера по персоналу',
    'content' => 'решение кадровых вопросов, подготовка и повышение квалификации работников всех звеньев, проведение собеседований, оформление договоров',
    'extend_content' => 'образование не ниже средне - специального, опыт работы приветствуется, но не обязателен, знание ПК на уровне пользователя, ответственность, коммуникабельность, исполнительность, целеустремленность, нацеленность на результат',
    'all_cities' => false,
    'created_at' => '2016-07-14 07:24:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-205-23-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Офисный курьер',
    'content' => 'прием и отправка корреспонденции, прием и ведение телефонных переговоров',
    'extend_content' => 'возраст без ограничения, образование и опыт работы не важны, обучаемость, знание ПК на уровне пользователя, ответственность, коммуникабельность, активность, исполнительность',
    'all_cities' => false,
    'created_at' => '2016-07-14 07:22:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-205-23-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник руководителя',
    'content' => 'ведение переговоров, заполнение документации, решение организационных вопросов, заключение контрактов, выполнение поручений руководителя',
    'extend_content' => 'возраст без ограничения, образование не ниже средне - специального, знание ПК, обучаемость, ответственность, коммуникабельность, исполнительность, активная жизненная позиция, нацеленность на результат',
    'all_cities' => false,
    'created_at' => '2016-07-14 07:16:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-205-23-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Срочно продам',
    'content' => 'Срочно продам!!! Самовывоз из Южного м-на.
тел:8914-401-04-08, 8924-314-27-17',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-14 06:53:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно продам',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_505206.jpeg',
    ),
    'phone' => '+7-914-401-04-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Торгово-промышленная компания примет',
    'content' => 'Изучение спроса на рынке, контроль распределения товара, учёт товарооборота.',
    'extend_content' => 'Знание ПК, исполнительность, вежливость, пунктуальность.',
    'all_cities' => false,
    'created_at' => '2016-07-13 21:20:42',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Менеджера сетевого развития.',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-826-81-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 327,
    'city' => 'Комсомольск-на-Амуре',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Регистрация',
    'content' => 'Временная регистрация в Аксайском районе. Цена 5000/год.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-13 17:27:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прописка',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-464-76-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'досуг',
    'content' => 'Девушки с выбором.Выезд:8906-697-44-38',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-13 17:25:14',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-697-44-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'досуг',
    'content' => 'Девушки с выбором. Выезд.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-13 17:17:53',
    'period' => 841.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-697-44-38',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'электрик',
    'content' => 'замена электрики квартир дач офисов мелкий ремонт электрики.',
    'extend_content' => 'замена проводки квартир дач офисов. мелкий ремонт электрики. замена розеток выключателей. установка внутрених форнетур (вкл. роз). сверлим бетон. гарантия качество гарантируем.',
    'all_cities' => false,
    'created_at' => '2016-07-13 16:47:40',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'электрик',
    'price' => 50000,
    'year' => 1916,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-629-50-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (1 Ю/З, 1/5, комнаты раздельные, ремонт, х/с) на 1-комнатную квартиру (с доплатой, кроме 5 этажей). Т. 8-987-815-10-72.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-13 11:35:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-703-42-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ул. Астраханская, 2, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-13 11:10:46',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-404-77-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'Лодку &quot;Прогресс-4&quot;с местом (мотор &quot;Вихрь&quot;). Т. 8-987-988-51-02.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-13 11:08:00',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-890-90-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Пылесос (б/у).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-13 10:58:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-715-43-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван и два кресла с выдвижными ящика (о/с, б/у 3 года, не дорого, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-13 10:53:55',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-819-10-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Ю/З, ДК &quot;Горизонт&quot;, 8000 руб./месяц + коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-13 10:52:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-47-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>