<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется 
помощник руководителя: средне-специальное, высшее образование, активный, исполнительный, с креативным мышлением. Решение кадровых вопросов, ведение переговоров, работа с документами.',
    'extend_content' => 'Требуется 
помощник руководителя: средне-специальное, высшее образование, активный, исполнительный, с креативным мышлением. Решение кадровых вопросов, ведение переговоров, работа с документами.',
    'all_cities' => false,
    'created_at' => '2017-05-12 03:41:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощник руководителя',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-889-25-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 233,
    'city' => 'Орск',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварка аргоном.',
    'content' => 'Сварка в аргоне нержавейки,чугуна,титана,латуни,аллюминия и его сплавов.Ремонт деталей по сварке кпп,блоки,головки,диски,поддоны,трубки кондиц.кронштейны и тд.НАКС.М-н Южный.Цена зависит от сложности работы.Сб.Вс.рабочие',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 18:51:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сварка,аргон',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-803-28-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'игровой 17 ноутбук',
    'content' => 'продам 17&amp;quot; ноут MSI Leopard PRO GP72-2qe
состояние нового, итак: 17&amp;quot; , i7 3,4 Gz, 1Tb, 4GB, 2видеокарты (intel HD 5600 и GTX 950 2Gb в подарок большая и оооочень дорогая сумка (такую еще поискать). Звоните, сторгуемся. (ПРЕМ. танк в подарок)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 18:20:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'игровой ноутбук MSI 72',
    'price' => 54000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-774-64-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка кондиционеров.',
    'content' => 'Продажа и монтаж кондиционеров.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 12:51:50',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка кондиционеров',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_571462.jpeg',
    ),
    'phone' => '+7-922-625-58-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Здравствуйте!Предлагаем Вам все виды отделочных работ!!
Ремонт квартир, комнат, коридоров, балконов, лоджий, кухни, ванной комнаты, офисов, магазинов, в новостройках и не только. Косметический, частичный, капитальный,под ключ.
Электрика, сантехника, укладка плитки, мозаики, ламината, паркета, ковролина. Выполним отделочные работы, шпатлевка, штукатурка, покраска стен, поклейка обоев, малярные работы, покраска стен и потолков, выравнивание стен и потолка, реечные и натяжные потолки.
Мы составим смету( совершенно бесплатно) и если вас все устроит , заключаем договор! Также наша фирма предоставляет гарантию на все виды отделочных работ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 12:42:03',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_571461.jpeg',
    ),
    'phone' => '+7-922-866-63-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ресниц.',
    'content' => 'Здравствуйте! 
Ультратонкие невесомые реснички 0.10 мм.
Разные длины 7-14 мм.
Изгибы С и D.
Клей без запаха ,гиппоалергенный.
Разные эффекты -классика, лисий, белочка, европейский, кукольный и тп.
Качественные импортные материалы.

Объём 2Д 1 300 р. 
Объем 2Д+3Д 1 500 р.
Объём 3Д 1 700 р.
Запись новых клиентов только по предоплате!
Принимаю в районе Конечной Карачи (Южный).
Время наращивания 2.5-3 часа.

На фото мои работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 12:05:41',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наращивание ресниц',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_571453.jpeg',
    ),
    'phone' => '+7-922-829-48-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Нива (2002 г. в., цвет белый, пробег 56 тыс. км., музыка).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 11:49:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-026-70-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Праздничное оформление помещений',
    'content' => 'Оформление свадеб, юбилеев, выпускных и др. от 5000 тысяч рублей!
Ткани, цветы, подстветка, оформление свадебного картежа, выездные регистрации.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 11:47:46',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Праздничное оформление помещений',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_571443.jpeg',
      1 => 'khanty-mansiysk-NoTitle_571444.jpeg',
      2 => 'khanty-mansiysk-NoTitle_571445.jpeg',
    ),
    'phone' => '+7-950-501-07-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Высокооплачиваемая работа',
    'content' => 'Проводится набор девушек на высокооплачиваемую работу в город Самару. Выплаты ежедневно.Свободный график. Жилье предоставляется. Гарантии 100% безопасности. Конфиденциальность. Viber, WhatsApp:
8-927-793-66-97.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-05-11 11:46:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высокооплачиваемая работа',
    'price' => 4000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_571442.png',
    ),
    'phone' => '+7-927-793-66-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'гадалка Бабушка Нюра',
    'content' => 'Потомственная гадалка Бабушка Нюра. Гадает по имени и дате рождения, снимает  любую порчу, восстановит семейные отношения, поставит защиту от врагов, наладит отношения с детьми.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-05-11 11:44:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_544952.gif',
    ),
    'phone' => '+7-938-411-79-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин на воду.',
    'content' => 'Высококлассные специалисты произведут бурение и ремонт водозаборных скважин. Бурение производится малогабаритными установками, без заезда тяжелой техники, в стесненных помещениях (в доме, бане, гараже, производственных помещениях и тп.) те в удобном для вас месте и время. Варианты исполнения скважин различные , все вопросы по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 11:44:29',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бурение скважин на воду',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_571441.jpeg',
    ),
    'phone' => '+7-982-207-83-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бани на дровах.',
    'content' => 'Бани на дровах в деревянных срубах. Вместимость 6-8 человек. Для больших компаний можно арендовать две бани. (Душ, туалет, холодная и горячая вода, обливное устройство). Большая веранда и возможность пожарить шашлык. Время работы с 10-00 до 24-00. При заказе свыше 3 часов стоимость 1000 р/час.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 11:37:57',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'бани',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_571437.jpeg',
      1 => 'khanty-mansiysk-NoTitle_571438.jpeg',
      2 => 'khanty-mansiysk-NoTitle_571439.jpeg',
      3 => 'khanty-mansiysk-NoTitle_571440.jpeg',
    ),
    'phone' => '+7-904-469-69-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественный ремонт помещений.',
    'content' => 'Предлагаем услуги по ремонту квартир. Возможность частичной или полной перепланировки по имеющимся дизайн проектам. Специалисты с огромным опытом. Работаем по договору с соблюдением сроков и гарантией на выполненные работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 11:34:46',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_571436.jpeg',
    ),
    'phone' => '+7-932-419-36-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство фундаментов',
    'content' => 'Монолитные, сборные железобетонные фундаменты любых конфигураций. Опыт более 15 лет, индивидуальные подход, гарантия качества и приемлемые договорные цены. Наличный и безналичный расчет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 11:32:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_571435.jpeg',
    ),
    'phone' => '+7-961-143-23-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Юридические услуги Наследство, бытовые',
    'content' => 'Наследство.Земельные, квартирные споры, раздел имущества, узаконивание объектов, перепланировки,представительство в судах, арбитраж , суды высшей инстанции. 99 % выиграных сложных дел.Консультации граждан и организаций(возможно по телефону). Обслуживание юридических лиц по договору.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 11:27:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_571434.jpeg',
    ),
    'phone' => '+7-903-802-56-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отделка квартир и офисов под ключ',
    'content' => 'Бригада опытных рабочих выполнит отделочные, сантехнические, электромонтажные работы квартир и офисов любой сложности,а так же изготовит и установит корпусную мебель (кухни, шкафы-купе, гардеробные) и межкомнатные двери. На все работы даём гарантию.заключаем договор! Выезд на замер, расчет бесплатно!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 11:25:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_571433.jpeg',
    ),
    'phone' => '+7-904-000-92-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Только у нас вы можете заказать ГРУЗЧИКОВ, за которых Вам НЕ ПРИДЁТСЯ ПЕРЕПЛАЧИВАТЬ.

За поэтажность мы денег не берём - Мы берём фиксированную плату за выполненные работы..
:
Выполняем любые погрузо-разгрузочные работы.
- Разгрузка/погрузка фур, газелей и любого грузового транспорта.
- Переезды любой сложности/

- У нас имеется профессиональный инструмент для погрузо-разгрузочных работ.
- С нашими клиентами мы заключаем договоры на обслуживание.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 11:25:13',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_571432.jpeg',
    ),
    'phone' => '+7-950-507-42-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '+7-905-600-27-70',
    'content' => 'Стоимость укладки
Прежде чем рассчитать стоимость работ по укладке тротуарной плитки сначала нужно определиться с вариантом подготовки подушки. Наши специалисты в зависимости от условий вашей территории, помогут вам с выбором варианта подготовки слоя, на который будет уложена брусчатка.

Если Вас интересует полный комплекс услуг, так называемая укладка тротуарной плитки «под ключ», то мы можем предложить три варианта:

Вариант бюджетный, при котором цена укладки тротуарной плитки за 1 кв.м. будет равна 1100-1200 рублей. Мы выполним укладку на песчаную подушку толщиной 10-15 см, при этом доставим и разгрузим материалы: серую тротуарную плитку и песок. При выборе цветной плитки цена возрастет до 1250-1300 рублей.
Второй вариант, который можно считать оптимальным, обойдется в 1350-1450 рублей за 1 кв.м. При этом плитка будет уложена на сухую смесь. Толщина подушки около 20см. В стоимость входят серая тротуарная плитка, песок, гравий толщиной 5-7 см, геотекстиль, цемент. Мы доставим и разгрузим весь материал. Цена мощения цветной тротуарной плиткой будет 1500-1600 рублей.
Третий вариант, при котором используются все те же материалы, как и при втором, отличается большей надежностью и долговечностью, и, как следствие, большим расходом материалов. Грунт снимается на 40-70см, толщина гравия достигает 10-15см, а песка – 30-50см. При этом каждый слой тщательно трамбуется вибротрамбовочной машиной. Стоимость укладки тротуарной плитки будет - 1900-2200 рублей за 1 кв.м.
При укладке «под ключ» мы уберем отходы материала и прочего образовавшегося мусора. Вывоз грунта производится за отдельную стоимость.

Если Вас интересует, сколько стоит укладка тротуарной плитки без материала, то с подготовкой подушки - 500-600 рублей за 1 кв.м. Без подготовки слоя, т.е. на уже готовом основании - 400-450 рублей за 1 кв.м.

Стоимость установки бордюров – 80 рублей за один бордюр длиной 50 см',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 11:22:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_571431.jpeg',
    ),
    'phone' => '+7-905-600-27-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт под ключ',
    'content' => 'Наша специализация – это предоставление комплексных услуг в сфере строительства. Поэтому в сферу нашей деятельности входит не только возведение домов различных типов, но и осуществление последующего ремонта помещений, начиная с разработки дизайна интерьера и заканчивая установкой пластиковых окон.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 11:20:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_571430.jpeg',
    ),
    'phone' => '+7-920-691-01-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин',
    'content' => 'Бурение скважин малогабаритной установкой,без заезда тяжелой техники.
-ПРОМЫВКА СКВАЖИН НА ВОДУ.
-ДОСТАТЬ ЗАСТРЯВШИЙ НАСОС.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 11:19:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_571429.jpeg',
    ),
    'phone' => '+7-963-905-61-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'Натяжные потолки премиум класса производство Бельгии быстрое и качественное исполнение заказа. Двухуровневые потолки, парящие потолки, фотопечать. Гарантия 10 лет. Новое взрывобезопасное оборудование. Установка гардины, люстры, точечных светильников, разводка проводки Бесплатно. В наличии точечные светильники по оптовым ценам. 
НА ФОТО ТОЛЬКО НАШИ РАБОТЫ 
ВЫЗОВ ЗАМЕРЩИКА БЕСПЛАТНО 
При заказе натяжных потолков от 40 кв.м санузел в ПОДАРОК.

Также можем предложить услуги по ремонт квартир, укладка ламината, укладка паркета, поклейка обоев, штукатурка, укладка плитки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 11:17:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_571428.jpeg',
    ),
    'phone' => '+7-917-756-08-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Натяжные потолки премиум класса производство Бельгии быстрое и качественное исполнение заказа. Двухуровневые потолки, парящие потолки, фотопечать. Гарантия 10 лет. Новое взрывобезопасное оборудование. Установка гардины, люстры, точечных светильников, разводка проводки Бесплатно. В наличии точечные светильники по оптовым ценам. 
НА ФОТО ТОЛЬКО НАШИ РАБОТЫ 
ВЫЗОВ ЗАМЕРЩИКА БЕСПЛАТНО 
При заказе натяжных потолков от 40 кв.м санузел в ПОДАРОК.

Также можем предложить услуги по ремонт квартир, укладка ламината, укладка паркета, поклейка обоев, штукатурка, укладка плитки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 11:14:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_571427.jpeg',
    ),
    'phone' => '+7-917-756-08-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин',
    'content' => 'Бурение скважин малогабаритной установкой,без заезда тяжелой техники.
-ПРОМЫВКА СКВАЖИН НА ВОДУ.
-ДОСТАТЬ ЗАСТРЯВШИЙ НАСОС.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 11:11:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_571426.jpeg',
    ),
    'phone' => '+7-963-905-61-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Наша специализация – это предоставление комплексных услуг в сфере строительства. Поэтому в сферу нашей деятельности входит не только возведение домов различных типов, но и осуществление последующего ремонта помещений, начиная с разработки дизайна интерьера и заканчивая установкой пластиковых окон.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 11:10:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_571425.jpeg',
    ),
    'phone' => '+7-920-691-01-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Лада Веста (2016 г. в., цвет белый, пробег 22 тыс. км., комплектация комфорт, мультимедиа, обогрев лобового, заднего стекл, зеркал, музыка, кондиционер, сигнализация штатная, диски титановые литые).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 11:09:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-026-70-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир.',
    'content' => 'Выполним ремонт квартир под ключ или отдельные отделочные работы оплата по договорености',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 11:09:43',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_571424.jpeg',
    ),
    'phone' => '+7-964-172-48-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Стоимость укладки
Прежде чем рассчитать стоимость работ по укладке тротуарной плитки сначала нужно определиться с вариантом подготовки подушки. Наши специалисты в зависимости от условий вашей территории, помогут вам с выбором варианта подготовки слоя, на который будет уложена брусчатка.

Если Вас интересует полный комплекс услуг, так называемая укладка тротуарной плитки «под ключ», то мы можем предложить три варианта:

Вариант бюджетный, при котором цена укладки тротуарной плитки за 1 кв.м. будет равна 1100-1200 рублей. Мы выполним укладку на песчаную подушку толщиной 10-15 см, при этом доставим и разгрузим материалы: серую тротуарную плитку и песок. При выборе цветной плитки цена возрастет до 1250-1300 рублей.
Второй вариант, который можно считать оптимальным, обойдется в 1350-1450 рублей за 1 кв.м. При этом плитка будет уложена на сухую смесь. Толщина подушки около 20см. В стоимость входят серая тротуарная плитка, песок, гравий толщиной 5-7 см, геотекстиль, цемент. Мы доставим и разгрузим весь материал. Цена мощения цветной тротуарной плиткой будет 1500-1600 рублей.
Третий вариант, при котором используются все те же материалы, как и при втором, отличается большей надежностью и долговечностью, и, как следствие, большим расходом материалов. Грунт снимается на 40-70см, толщина гравия достигает 10-15см, а песка – 30-50см. При этом каждый слой тщательно трамбуется вибротрамбовочной машиной. Стоимость укладки тротуарной плитки будет - 1900-2200 рублей за 1 кв.м.
При укладке «под ключ» мы уберем отходы материала и прочего образовавшегося мусора. Вывоз грунта производится за отдельную стоимость.

Если Вас интересует, сколько стоит укладка тротуарной плитки без материала, то с подготовкой подушки - 500-600 рублей за 1 кв.м. Без подготовки слоя, т.е. на уже готовом основании - 400-450 рублей за 1 кв.м.

Стоимость установки бордюров – 80 рублей за один бордюр длиной 50 см.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 11:08:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_571423.jpeg',
    ),
    'phone' => '+7-905-600-27-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Фиат Дукато, длина 3,5 м.

- Переезды (квартирные, офисные, дачные) 
- Доставка мебели, техники, стройматериалов
- Услуги грузчиков-250 руб/час',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 10:59:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_571422.jpeg',
    ),
    'phone' => '+7-904-481-11-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Плиточник Отделочник.',
    'content' => 'Бесплатный замер и расчет ремонта. Опыт более 6лет. Даю гарантию на свои работы. Беру не дорого.Профессиональный инструмент. На фото мои работы. Звоните по любому вопросу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 10:56:49',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Плточник',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_571420.jpeg',
      1 => 'khanty-mansiysk-NoTitle_571421.jpeg',
    ),
    'phone' => '+7-965-135-87-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки.',
    'content' => 'Фотопечать многоуровневые потолки парящие потолки сатиновые,глянцевые и другие варианты выезд замерщика бесплатно',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 10:53:31',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_571419.jpeg',
    ),
    'phone' => '+7-902-495-82-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 3,
    ),
    'name' => '',
    'content' => 'Скутер (2008 г. в., пробег 2900 тыс. км., 50 кубов).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 10:52:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-05-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Роспись стен, фрески ручной работы',
    'content' => 'Художественная роспись стен. 
Детские комнаты, гостиные, спальни, кухни и многое другое. Консультация бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 10:51:13',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Роспись стен, фрески',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_571418.jpeg',
    ),
    'phone' => '+7-906-895-84-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Оградки, надгробницы, кресты,облагораживание могил',
    'content' => 'Оградки ритуальные(одноместная оградка от 9 000 рублей. двухместная от 12000 рублей).Над гробницы (от 9000 рублей.), кресты (от 4500 рублей), столы + лавка (от 7500 рублей деревянные и металлические) в стоимость входит доставка и установка, на заказ а так же в наличии.Так же производим отсыпки могил, облагораживание, дальнейший уход за могилой. Заключаем договора. Звоните. Выезд сотрудника в удобное для вас время и место. При заказе выдается заказ наряд, квитанция.Действуют система скидок 10 %. Все узоры запатентованы, конкурентов по выяснению цены прошу не беспокоить.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 10:48:51',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оградки, надгробницы, кресты,облагораживание могил',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_571417.jpeg',
    ),
    'phone' => '+7-904-466-96-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 21065 (1997 г. в., цвет белый, с/х, один хозяин).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 10:47:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-05-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки.',
    'content' => 'Натяжные потолки быстро и качественно. Выезжаем по району при заказе от 100 кв. метров бесплатно. При заказе в деревянных домах специальные скидки.
В нашем офисе вы можете увидеть различные фактуры (матовые, глянцевые, сатиновые) в натянутом виде. Адрес офиса ул. Обьездная, 11, рядом с магазином Автогалактика
На фото наши работы.
Приглашаем монтажников на сдельных условиях.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 10:45:07',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_571415.jpeg',
      1 => 'khanty-mansiysk-NoTitle_571416.jpeg',
    ),
    'phone' => '+7-902-814-04-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Винтовые сваи. Фундаменты',
    'content' => 'Производство, поставка и монтаж винтовых свай в Ханты-Мансийске, а так же городах Югры и Ямала (головной офис - в Ханты-Мансийске, филиал - в Сургуте). Работаем только на литых наконечниках заводского изготовления со стенкой 8-16 мм и паспортом качества. 
Более 330 сданных объектов в ХМАО и ЯНАО. Официальный договор, гарантийные обязательства - 60 месяцев, эксплуатационный срок службы объектов - не менее 80 лет. Наличный и безналичный расчеты на выбор, принимаем к оплате банковские карты. 
Указана средняя цена за одну самую популярную 108-ю сваю длиной 3 метра с монтажом. Количество свай опрелеляется планировкой здания (сваи ставят в углах, пересечениях стен и в осях стен с расстоянием не более 3 м друг от друга) и высотой надземной части.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 10:41:21',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Винтовые сваи. Фундаменты',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_571414.jpeg',
    ),
    'phone' => '+7-902-814-02-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '&quot;ЧистоДом&quot;',
    'content' => 'Компания &quot;ЧистоДом&quot; предлагает услуги: 
* Химчистка любых ковровых покрытий; 
* Химчистка любой мягкой мебели: диваны, кресла; 
* Химчистка стульев, компьютерных кресел, пуфиков; 
* Химчистка кухонных уголков; 
* Химчистка матрасов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 10:26:38',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Химчистка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_571411.jpeg',
      1 => 'saransk-NoTitle_571412.jpeg',
      2 => 'saransk-NoTitle_571413.jpeg',
    ),
    'phone' => '+7-927-276-08-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в 3-комнатной квартире (р-н Западный, мебель).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 10:09:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-825-59-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'работа для девушек 18-40 лет',
    'content' => 'Приглашаем девушек из разных регионов. Работа девушкам в сфере досуга в городе Рязани. Опыт работы НЕ обязателен. ЗП с первого дня работы. Работаем 50% на 50%. Предоставляем уютные, комфортабельные апартамент. Гарантируем полную конфиденциальность и безопасность.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 09:52:21',
    'period' => 120.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Приглашаем девушек из разных регионов.',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-962-43-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'работа',
    'content' => 'работа',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 09:44:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-962-43-47',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'УБОРКА',
    'content' => 'УБОРКА КВАРТИР, КОТТЕДЖЕЙ, МЫТЬЕ ОКОН. ВЫПОЛНЯЕМ ВСЕ ВИДЫ РАБОТ ПО РЕМОНТУ И ОТДЕЛКЕ КВАРТИР. ВОЗЬМЕМ ЛЮБЫЕ ОБЪЕМЫ РАБОТ ОТ ЧАСТИЧНОГО РЕМОНТА ДО КАПИТАЛЬНОГО. ДЕЛАЕМ ВСЕ БЫСТРО И КАЧЕСТВЕННО! т. 8-927-017-19-50 Елена и т. 8-917-145-71-07 Валерий.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 09:12:39',
    'period' => 365.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novokujbyshevsk-NoTitle_571410.jpeg',
    ),
    'phone' => '+7-927-017-19-50',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 363,
    'city' => 'Новокуйбышевск',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уборка после ремонта',
    'content' => 'Генеральная уборка квартир после ремонта. Вынос мусора.Очистка окон от пленки. Быстрый отклик.Выезд в любой район.Звоните.Договоримся.Наталья',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 09:07:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уборка после ремонта',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_571387.jpeg',
    ),
    'phone' => '+7-963-916-12-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'stroyremuprava.ru',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Поросят вислобрюхих или обменяю на домашних птиц для обмена крови.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 08:53:31',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-669-29-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (р-н Автовокзал, 4/9, улучшенной планировки).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 08:41:45',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-616-93-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все виды отделочных работ.',
    'content' => 'Молодые, энергичные, ответственные парни качественно и в срок выполнят любые работы в сфере ремонта и отделки.
Укладка керамической плитки, керамогранита и т. п. Выравнивание полов:стяжка, наливные полы; настил напольных покрытий: ламинат, паркетная доска, линолеум.
Качественное выравнивание стен, под покраску, поклейка обоев.
Монтаж металлических каркасов любой сложности под ГКЛ, ГВЛ конструкции на стенах и потолках.
Сборка и установка межкомнатных дверей. Установка входных дверей.
Любые сантехнические и электромонтажные работы.
Помощь в выборе и доставке материалов.
Осмотр, консультации бесплатно.
Заключаем договора с физическими и юридическими лицами. Гарантия. Расчет наличный, безналичный !

Дополнительные контактные данные: 
+7 924 572 75 48',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 08:39:36',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отделочные работы.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_571375.jpeg',
    ),
    'phone' => '+7-914-131-03-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Срочно требуются маляры,штукатуры,отделочники на длительный срок. Требование хорошее качество работы. З/п 20000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 07:54:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_571371.jpeg',
    ),
    'phone' => '+7-927-781-05-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир.',
    'content' => 'Задумали ремонт? В нашей компании Вы найдёте оптимальное соотношение цены, качества и сроков исполнения заказов!
Закажи ремонт с 1 по 15 мая и получи скидку на ремонт до 20%! Работают только профессионалы, проверенные временем!
В спектр наших услуг входят:
-НАТЯЖНЫЕ ПОТОЛКИ ЛЮБОЙ СЛОЖНОСТИ
-плиточные работы
-штукатурно-малярные работы, декоративная штукатурка.
-работаем с ГВЛ, ГКЛ, СМЛ
-укладываем ламинат, паркетную доску, линолеум
-клеим все виды обоев, а так же работаем с жидкими обоями.
-сантехнические работы, замена радиаторов отопления и т. д.
-электромонтажные работы
-цементная стяжка, наливной пол
-так же занимаемся установкой окон ПВХ, дверей
-вывоз мусора
-ген. уборка после работы
Выезд специалиста на замер - бесплатно.
Договор, смета, гарантия!
На комплексные работы и пенсионерам скидки!
Работаем быстро и аккуратно! Звоните, о цене договоримся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 07:51:06',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_571370.jpeg',
    ),
    'phone' => '+7-914-482-24-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Плиты стеновые (5,7х2,5х0,17, керамзито-бетонные, 4 шт). т. 8-927-705-82-84.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 07:31:59',
    'period' => 155.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-488-02-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство',
    'content' => 'Изготовим просторную баню из 18 бруса под ключ 6*4, дверь, 3 окна, утепление, фундамент, печка, всё в цене, так же изготовим дома, заборы, дровяник, беседки, по вашему желанию и усмотрению, цены приемлемые, качество на высоте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 07:03:09',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_571356.jpeg',
    ),
    'phone' => '+7-914-509-90-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Альпийские горки, водоёмы, водопады',
    'content' => 'Ландшафтная компания &quot;Велес, выполнит услуги по устройству ландшафтных композиций: альпийская горка, рокарий (каменистый сад), водоём, ручей, сухой ручей, цветники из многолетников. Комплексный подход по облагораживанию участка. Работа по договорам.

Дополнительную информацию о нашем сайте и ценах вы можете получить по электронной почте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 06:55:42',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_571345.jpeg',
      1 => 'chita-NoTitle_571346.jpeg',
      2 => 'chita-NoTitle_571347.jpeg',
      3 => 'chita-NoTitle_571348.jpeg',
    ),
    'phone' => '+7-914-364-35-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги квалифицированного электрогазосварщика',
    'content' => 'Выполнение всех видов сварочных работ. Изготовление различных металлоконструкций, печей, котлов, емкостей, решеток, дверей, ворот, козырьков и многое другое.
Короткие сроки. Низкие цены. Гарантия. Качество.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 06:52:40',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги квалифицированного электрогазосварщика',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_571342.jpeg',
    ),
    'phone' => '+7-924-370-85-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественный ремонт стиральных машин на дому',
    'content' => 'Качественный ремонт стиральных машин на дому в любое время.Выезд мастера бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 06:50:32',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Качественный ремонт стиральных машин .',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_571334.jpeg',
    ),
    'phone' => '+7-914-490-97-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по городу и Забайкальскому краю до',
    'content' => 'Грузоперевозки по городу и Забайкальскому краю. микрогрузовик 2т. кузов 3,10х1,5 высокие борта 1.2м. возможна установка тента. СКИДКИ. Открыто ИП. Предоставление отчетной документации. Возможно заключение долгосрочных договоров.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 06:47:53',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_571332.jpeg',
    ),
    'phone' => '+7-924-273-55-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Резка стекла, зеркал в Чите ооо тпк &quot;Стеклосе',
    'content' => 'Резка стекла и зеркал по вашим размерам!
Обработка кромки,сверление отверстий!
Изготовление кухонных фартуков из стекла!
Фото печать на стекле!
Гнём стекло и многое другое!
(выезд на замеры бесплатно)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 06:45:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Резка стекла, зеркал.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_571327.jpeg',
      1 => 'chita-NoTitle_571328.jpeg',
      2 => 'chita-NoTitle_571329.jpeg',
      3 => 'chita-NoTitle_571330.jpeg',
      4 => 'chita-NoTitle_571331.jpeg',
    ),
    'phone' => '+7-924-479-61-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Диспетчер',
    'content' => 'Прием входящих звонков, регистрация звонков, 
предоставление информации, заполнение документации.',
    'extend_content' => 'Коммуникабельность, грамотная речь,ответственность.',
    'all_cities' => false,
    'created_at' => '2017-05-11 06:42:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-355-84-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки будка 3 тонны-5 тонн',
    'content' => 'Окажу услуги по перевозке грузов по городу и краю . Японский грузовик, будка - термос 3 тонны (размеры: 2х2х4.35, объём - 18куб.м.). БУДКА -5 ТОНН (размеры 2,15x2,25x7,50, объём-36 куб.м.) Доставка,экспедирование, переезды, грузчики. .Встречаем груз и отпровляем Аэропорт. ЖД . Иркутск ,Забайкальск, Улан-Удэ, Хабаровск. Якутия
Цена - 600-750 руб./час, грузчики - 250 руб./час. 22-26 руб./км по краю. ИП Заключаем договоры форма оплаты любая
Опыт работы -10 лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 06:38:29',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_571316.jpeg',
    ),
    'phone' => '+7-914-437-52-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Охранник-вахтер.',
    'content' => 'встреча посетителей, регистрация их в журнале, выписка, проверка пропусков, контроль за порядком в офисе.',
    'extend_content' => 'организованность, ответственность, внимательность.',
    'all_cities' => false,
    'created_at' => '2017-05-11 06:32:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 19000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-355-84-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ламинирование ресниц, ботокс ресниц',
    'content' => 'Кератиновый либо ботокс уход для ресниц! Такие процедуры способны сделать ресницы более объемными и яркими, одновременно с этим не портя их. В процедуру входит: завивка и окрашивание ресниц.
Процедура осуществляется в салоне, район Колизея.
АКЦИЯ : ТАТУАЖ БРОВЕЙ ПЛЮС ЛАМИНИРОВАНИЕ РЕСНИЦ 2500р!!
окрашивание ресниц краской Refectocil 100р
биозавивка ресниц Dolly`s Lash 500р
ботокс ресниц Lash Botox 600р 
ламинирование ресниц LVL или Lovely 600р',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 06:23:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_571313.jpeg',
    ),
    'phone' => '+7-937-100-48-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доставка грузов межгород попутно',
    'content' => 'Транспортная компания, работаем с физическими и юридическими лицами,перевезем попутно межгород от 100 кг до 20 тонн,любые коммерческие грузы,стройматериалы,текстиль,металлопрокат,круглый лес,продукты питания,мебель,оборудование,зерно,домашний переезд из города в город,перевозка мотоциклов ,неисправных автомобилей,все виды кузовов:тент,борт,длинномер,шаланда,будка,термос,рефрижератор,самосвал,зерновоз,цистерна,трал,борт, газель в одну сторону от 10 р/км,фура 20 тонн 25-30 р/км,негабарит от 50 р/км,все направления по России.личная ответственность водителя за сохранность груза ,договор.возможна страховка грузов,доставка от адреса до адреса без дополнительной оплаты, оплата по прибытию груза на место назначения,работаем без выходных,поставка машины под погрузку от одного часа,связь с водителем в течении поездки,диспетчер,оплата наличные, безналичные,выделение ндс18%',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 06:21:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_571312.jpeg',
    ),
    'phone' => '+7-963-018-51-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Для ценителей оригинальности созданы фактурные натяжные потолки.
►В последнее время такие полотна набирают все большую популярность. Следуя повышающемуся спросу, производители стремятся расширить ассортимент таких пленок.

►Чем-то такая пленка похожа на фотопечать, но стоит значительно дешевле. Это вызвано промышленным масштабом производства. 
►Фактурность поверхности с тиснением придает таким потолкам неповторимый завораживающий вид.
----------------------------------------------------------------------------------
-Только у нас более 250 видов различных фактур .
-Самые низкие цены на поло тно коллекции 2015 г.
-Гарантия на все полотна 12 лет.
- Выезд замерщика БЕСПЛАТНО!
От 145 руб.за м кв.
Вы позвоните и сравните!!!
* Люстра в подарок!
Сделаем скидку пенсионерам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 06:06:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_571311.jpeg',
    ),
    'phone' => '+7-927-019-92-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стрижка собак и кошек с выездом на дом',
    'content' => 'Стрижка собак и кошек с выездом на дом.Стрижка и тримминг, гигиенические процедуры,вычесывание, купание,подрезание когтей

Работаю с выездом на дом,без наркоза.Стрижка кошек 800',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 06:04:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_571310.jpeg',
    ),
    'phone' => '+7-927-753-48-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин на воду в Забайкальском Крае',
    'content' => 'БУРИМ любые типы скважин,
бурим контуры заземления, ямки под столбы, ЛЭП, установка винтовых свай.
разные виды оплаты, гарантия на работу, РАССРОЧКА платежа, сезонные скидки! ПРОМЫВКА в ПОДАРОК
Специальные скидки Смоленка - Каштак.
Выезжаем в отдалённые районы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 05:52:29',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бурение скважин на воду',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_571309.jpeg',
    ),
    'phone' => '+7-924-571-72-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Певица, звуковик, ведущая мероприятий',
    'content' => 'Здравствуйте! Меня зовут Оксана. Хочу предложить свои услуги певицы, тамады, звуковика!!! Работаю уже 15 лет в сфере музыки. Обладаю великолепным вокалом и необычной внешностью. Проведу отлично любой вечер! Работаю как в ресторане, кафе, так и на любом корпоративе. Имеется своя аппаратура качественная!!! Могу работать в паре с напарником, ведущей!
Звоните спрашивайте. Не пожалеете. Цена договорная.
P.S. Аппарат в аренду не даю.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 05:45:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_571308.jpeg',
    ),
    'phone' => '+7-932-095-37-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бетонные работы',
    'content' => 'Бетонные работы любой сложности. Фундамент, перекрытия, колонны, опорные стены, сваи, лестницы, бассейны. Разметка и вынос осей. Приобретение и доставка материалов. Своя опалубка. Консультация и смета бесплатно. Договор.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 05:43:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_571307.jpeg',
    ),
    'phone' => '+7-938-438-92-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мебель по индивидуальным проектам',
    'content' => 'Любая корпусная и встроенная мебель по вашим размерам в кратчайшие сроки, гарантия качества. Также кухни любого Класса!.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 05:40:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_571306.jpeg',
    ),
    'phone' => '+7-989-166-47-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (1 Ю/З, 5/5, рядом: ФОК, магазины, остановка).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-11 05:35:14',
    'period' => 77.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-771-88-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в семьях,в Лондоне и пригороде Лондона',
    'content' => 'Работа в семьях,в Лондоне и пригороде Лондона.',
    'extend_content' => 'Работа в семьях, в Лондоне и пригороде Лондона. Вакансии няни, садовники, горничные и помощники по хозяйству, возможно трудоустройство семейных пар. Через три года работы в семье, не зависимая виза, через пять лет постоянное право проживания и подданство Англии если сдадите экзамен по английскому языку. трудоустройство на прямую, платное в размере 5000. Все подробности при контакте. Пишите на email svetlaya -66@inbox. ru, пожалуйста пишите свой телефон и краткие данные. Мы вам обязательно перезвоним. , телефон +4407709759727 Ткаченко Елена Можно писать по SMS',
    'all_cities' => false,
    'created_at' => '2017-05-10 18:46:35',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа в семьях В Лондоне',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-869-03-65',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в семьях,в Лондоне и пригороде Лондона',
    'content' => 'няни,садовники,горничные и помощника по хозяйству,возможно трудоустройство семейных пар',
    'extend_content' => 'Работа в семьях,в Лондоне и пригороде Лондона.Вакансии няни,садовники,горничные и помощники по хозяйству,возможно трудоустройство семейных пар.Через три года работы в семье,не зависимая виза,через пять лет постоянное право проживания и подданство Англии при сдачи  экзамена  по английскому языку. Трудоустройство на прямую,платное в размере 5000.Все подробности при контакте. Пишите на email svetlaya -66@inbox.ru, пожалуйста пишите свой телефон и краткие данные.Мы вам обязательно перезвоним. телефон +4407709759727 Ткаченко Елена  или пишите по SMS',
    'all_cities' => false,
    'created_at' => '2017-05-10 18:03:38',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа в семьях',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-869-03-65',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство, фасады, кровля',
    'content' => 'Выполним - фасадные работы, кровельные, бетонные,
благоустройство.
Бани каркасные и из бруса.
Продаем - фасадный декор, ландшафтный декор, тротуарная плитка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 12:52:29',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство, фасады, кровля',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_571218.jpeg',
      1 => 'orenburg-NoTitle_571219.jpeg',
      2 => 'orenburg-NoTitle_571220.jpeg',
      3 => 'orenburg-NoTitle_571221.jpeg',
    ),
    'phone' => '+7-922-843-70-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство фундаментов',
    'content' => 'Бригада строителей выполняет бетонные и монолитные работы, строительство любых фундаментов, отмосток и т.д. для коттеджей и дачных домов , заборов и гаражей, кирпичных и каркасно-щитовых зданий. 
В ЗАВИСИМОСТИ ОТ ПОЖЕЛАНИЙ И ВОЗМОЖНОСТЕЙ , КОТОРЫЕ ВЫ ПРЕДЪЯВЛЯЕТЕ К ФУНДАМЕНТУ. МЫ МОЖЕМ ПОСТРОИТЬ КАК БЮДЖЕТНЫЙ ФУНДАМЕНТ (фундамент мелкого заложения, столбчатый и др. ) и основательный надежный фундамент на армированной бетонной плите с ЦОКОЛЬНЫМ этажом. 
Основной порядок строительства фундамента :
* Разметка, земляные работы 
* Обустройство песчаной подушки
* Изготовление опалубки
* Армирование фундамента
* Оборудование вентиляции фундамента
* Создание коммуникационных отводов и заливка фундамента

В каждой бригаде прораб с большим опытом работы.Правильная последовательность закладки (строительства) фундамента обеспечит вам прочность, долговечность и надежность всего строения. Также есть бригада каменщиков и кровельщиков.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 12:49:10',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство фундаментов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_571214.jpeg',
    ),
    'phone' => '+7-919-869-16-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки.',
    'content' => 'Вот уже более десяти лет устанавливаем в Оренбурге натяжные &quot;тканевые&quot; потолки.

Нашим заказчикам мы всегда рекомендуем в жилых комнатах, где находишься большую часть времени, ставить натяжные потолки из натяжной &quot;ткани&quot;. Для коридоров, санузлов, кухни целесообразней устанавливать ПВХ потолки.

Тканевые натяжные потолки славятся экологичностью и выглядят, несомненно, богаче ПВХ потолков, монтируются нахолодную, без применения газовой пушки. 
По краям ткани пропечатана фирменная маркировка, так что заказчик перед монтажом может удостовериться в подлинности материала.

Помимо экологичности, у тканевых потолков есть еще один плюс - они гораздо прочнее натяжных потолков из ПВХ. 
Из практики: каждый пятидесятый потолок из пвх, который мы устанавливаем, заказчики успешно порвали, порезали или проткнули. 
В половине случаев полотно получилось отремонтировать, остальные же пришлось полностью менять. Случаев, когда порвали тканевый потолок, у нас пока не было.

Тканевые потолки выпускаются под брендами Cerutti (Швейцария) ,Descor (Германия) и Clipso (Франция). Качество материала Clipso (имеется в виду материал марки 705S) более высокое, однако, и стоимость заметно выше, чем у Descor или Cerutti. Хотя и Descor вполне достойный вариант (внешне не хуже).
Наши работы можно посмотреть на нашем сайте!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 12:45:24',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_571213.jpeg',
    ),
    'phone' => '+7-909-611-94-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжной потолок.',
    'content' => 'Натяжные потолки. Быстро, качественно, замер в день обращения 
бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 12:40:14',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_571211.jpeg',
    ),
    'phone' => '+7-961-901-10-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка заборов',
    'content' => 'Хочешь забор &quot;ни как у соседа &quot;? Тогда обращайся к нам! Мы поможем выразить Вашу индивидуальность! Изготавливаем заборы на основе столбов, изготовленных методом полусухого прессования! Изготавливаем секции из деревянного , металлического штакетника, также из профлиста ! Изготавливаем калитки и заборы!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 12:01:12',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка заборов',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-886-59-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Турник+брусья настенный складной Leco-IT Home',
    'content' => 'Турник+брусья настенный складной Leco-IT Home новый продам за ненадобностью. 8-988-347-87-85',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 11:54:25',
    'period' => 86.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Турник+брусья настенный складной Leco-IT',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка заборов &quot;под ключ &quot;',
    'content' => 'Хочешь забор &quot;ни как у соседа &quot;? Тогда обращайся к нам! Мы поможем выразить Вашу индивидуальность! Изготавливаем заборы на основе столбов, изготовленных методом полусухого прессования! Изготавливаем секции из деревянного , металлического штакетника, также из профлиста ! Изготавливаем калитки и заборы!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 11:41:35',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка заборов',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_571166.jpeg',
      1 => 'orenburg-NoTitle_571167.jpeg',
      2 => 'orenburg-NoTitle_571168.jpeg',
      3 => 'orenburg-NoTitle_571169.jpeg',
      4 => 'orenburg-NoTitle_571170.jpeg',
    ),
    'phone' => '+7-922-886-59-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт под ключ.',
    'content' => 'Внутренняя отделка домов и-квартир.
Бригада из двух человек выполнят следующие виды работ
1. Шпаклевка, гипсовка, побелка,выравнивание стен, побелка обои
2. Ванные комнаты под ключ. Штукатурка, демонтаж. Укладка Кафеля и плитки установка сантехники
3. Укладка тратуарной плитки любых видов и сложности.
4. Монтаж потолков из гипсакартона любых видов по Вашему эскизу. 
Звоните не стесняйтесь, уточняйте цены
Приедем и составим смету. Цены приемлимые, на объем будет хорошая скидка...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 11:22:26',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт под ключ.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nalchik-NoTitle_571165.jpeg',
    ),
    'phone' => '+7-963-280-33-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Продажа установка сплит систем',
    'content' => 'Кондиционирование в полном объеме.Подбор,выезд мастера на замер,, техобслуживание,ремонт,заправка,закладка коммуникаций.Гарантия на монтаж и технику 12месяцев.Наличный,безналичный расчет.Стандартный монтаж до 3м. под окно,бурение одного отверстия и герметизация изнутри помещения.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 09:41:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продажа установка сплит систем',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_571133.jpeg',
    ),
    'phone' => '+7-987-349-62-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алмазное сверление.',
    'content' => 'Предлагаем услуги по алмазному сверлению бетона и кирпича под винтеляции. водопровода. канализации дымоходов.А ТАКЖЕ АЛМАЗНАЯ РЕЗКА железобетона и кирпича .Резка оконных и дверных проемов. расширение проемов.Работы выполняются на профессиональном оборудовании. без отбойных молотков.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 09:40:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Алмазное сверление.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-884-85-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и перетяжка мягкой мебели',
    'content' => 'Превращаем старую мебель в новую!!!
Большой выбор ткани!!!
Быстро!!!Качественно!!Недорого!!!
Все виды ремонтных работ!!
Вызов мастера бесплатно! Мастер-дизайнер предоставляет консультацию бесплатно !!!!!!!!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 09:28:03',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт и перетяжка мягкой мебели',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_571130.jpeg',
    ),
    'phone' => '+7-987-844-87-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварщик,ковка, кованые заборы, лестницы, перила.',
    'content' => 'РАССРОЧКА ОТ КОМПАНИИ.
Холодная и горячая ковка!
Я изготавливаю заборы, ворота, козырьки, навесы, входные группы, мангалы, беседки, предметы интерьера, а также многое многое другое.
Многолетний опыт работы и инженерно-техническое образование.
Всю подготовку заказа произвожу сам.
Хотите чтобы было КАЧЕСТВЕННО,КРАСИВО И ЧТОБЫ НЕ РЖАВЕЛО ЧЕРЕЗ МЕСЯЦ-ЗВОНИТЕ!
Цены не завышаю, мне важны ваши положительные отзывы и рекомендации своим друзьям. 
Мои работы вы можете посмотреть в &quot;Мире Кровли&quot;.
Гарантия на изделия 3 года. Заключение договора.
Кратчайшие сроки исполнения.
Наличный/безналичный расчет.
Звоните! Буду рад нашему сотрудничеству!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 09:18:49',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сварщик,ковка, кованые заборы, лестницы, перила, в',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_571126.jpeg',
      1 => 'orenburg-NoTitle_571127.jpeg',
      2 => 'orenburg-NoTitle_571128.jpeg',
      3 => 'orenburg-NoTitle_571129.jpeg',
    ),
    'phone' => '+7-922-886-43-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественные натяжные потолки.',
    'content' => 'Натяжные потолки европейского качества по самым доступным ценам. У нас широкий ассортимент цветов и фактур.Наши полотна имеют сертификат качества и не имеют специфического запаха.
Быстрый монтаж,гарантия качества 10 лет.
Наши скидки и акции.
1.Новоселам,пенсионерам,женщинам в декрете,многодетным,работникам бюджетной сферы скидка от 7 до 30 %.
2.Только с 2 по 10 мая СКИДКА 50 % НА УСТАНОВКУ ДВУХУРОВНЕВЫХ ПОТОЛКОВ.
Спешите,звоните с 8 до 22.00 мы всегда рады сотрудничеству',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 09:14:09',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_571123.jpeg',
      1 => 'orenburg-NoTitle_571124.jpeg',
      2 => 'orenburg-NoTitle_571125.jpeg',
    ),
    'phone' => '+7-932-536-31-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Окунись в волшебный мир прикосновений!',
    'content' => 'Массаж общий для взрослых (на все тело, с маслом), турецкий мыльный массаж (пилинг тела), лимфодренажный массаж и релакс техники. Выезжаю по городу и району на дом, или в сауну. 8 918 662 72 83 Александр',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 08:18:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж в Анапе',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anapa-_571121.jpeg',
    ),
    'phone' => '+7-918-369-28-18',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Бампер задний (от Приоры, цвет Портвейн, состояние идеальное).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 07:59:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-36-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин на воду Омск.',
    'content' => 'Выполняем услуги по БУРЕНИЮ ВОДОЗАБОРНЫХ СКВАЖИН без заезда тяжелой техники на участок малогабаритными буровыми установками до 50 м и по обустройству скважин &quot;под ключ&quot;.Используем только качественные сертифицированные материалы.Большой опыт работы!!!Гарантия на все виды работ 1 г. !!!Выезд специалиста для осмотра объекта бесплатно! Работаем в городе и области.Цены: 1700 (труба 125мм),1900 (труба 140мм),2300 (труба 160 мм) оплата указана за 1п/м (бурение, стоимость трубы ,фильтр, промывка скважины,обсыпка, опытная откачка)Вибрационный насос шланг трос установка в подарок!!!!Возможен наличный и безналичный расчет.Также обустраиваем выгребные ямы. Оказываем услуги ямобура.При заказе двух и более скважин скидки !!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 07:56:45',
    'period' => 468.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бурение скважин',
    'price' => 1500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_571110.jpeg',
      1 => 'omsk-NoTitle_571111.jpeg',
      2 => 'omsk-NoTitle_571112.jpeg',
    ),
    'phone' => '+7-913-966-91-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  84 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 21213 (2009 г. в., цвет Яшма, состояние идеальное).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 07:55:49',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-36-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  85 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Навесы и козырьки',
    'content' => 'Навесы и козырьки любой сложности,приемлемые цены,отличное качество! Всегда можете посмотреть мои объекты на местах установок. Фото работ могу отправить в воцап.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 07:25:25',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Навесы и козырьки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_571097.jpeg',
    ),
    'phone' => '+7-988-200-15-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
);?>