<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ул. Пензенская, 46, 2/10, 52 кв. м.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-14 09:11:58',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-135-51-33',
    'user' => NULL,
    'id' => 935703,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Беседка семейная',
    'content' => '&amp;quot;Каркас беседки изготовлен из профильной трубы 40х40, имеет достаточный  запас прочности, что позволяет конструкции выдерживать большие снеговые и ветровые нагрузки (нет необходимости разбирать на зиму). Устанавливается  на фундамент или брус, и просто на землю или тротуарную плитку.
Монтаж беседки не требует сварочных работ и специальных навыков.  Каркас беседки собирается за 10 минут при помощи двух человек и   шуруповерта.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-14 07:19:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 21945,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_591126.jpeg',
    ),
    'phone' => '+7-967-032-85-79',
    'user' => NULL,
    'id' => 935672,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Предлагаю услуги массажа для мужчин и женщин.',
    'content' => 'Предлагаю услуги массажа для мужчин и женщин. Все виды классического массажа- лечебно-оздоровительный, аппаратный, спортивный, расслабляющий, фазоновый, точечный, тонизирующий и другие виды. Индивидуальный подход к каждому клиенту. Действующий медицинский сертификат. Стоимость услуги 2000р. Звонить по телефону с 8:00 до 21:00.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-14 07:06:15',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Предлагаю услуги массажа для мужчин и женщин.',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_591222.png',
      1 => 'orenburg-NoTitle_591223.png',
      2 => 'orenburg-NoTitle_591224.png',
      3 => 'orenburg-NoTitle_591225.png',
      4 => 'orenburg-NoTitle_591226.png',
      5 => 'orenburg-NoTitle_591227.png',
      6 => 'orenburg-NoTitle_591228.png',
      7 => 'orenburg-NoTitle_591229.png',
    ),
    'phone' => '+7-912-846-61-28',
    'user' => NULL,
    'id' => 935664,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельные работы',
    'content' => 'Бригада выполнит Кровельные работы
и Монтаж водосточной системы
цена договорная
в зависимости от объема и сложности работ',
    'extend_content' => 'Бригада выполнит Кровельные работы качественно самая добрые и вежливые люди !!!!',
    'all_cities' => false,
    'created_at' => '2017-08-14 06:52:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'podolsk-NoTitle_591121.jpeg',
      1 => 'podolsk-NoTitle_591122.jpeg',
      2 => 'podolsk-NoTitle_591123.jpeg',
    ),
    'phone' => '+7-911-694-02-74',
    'user' => NULL,
    'id' => 935659,
    'city' => 'Подольск',
    'city_id' => 383,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Борт + кран манипулятор',
    'content' => 'Грузоперевозки по городу и области . Борт 5,5 м - 2,2 м до 7 тонн , стрела 10 м до 3 тонн Перевезу ЖБИ кольца колодцев ,металл, кирпич монтаж металлоконструкций и т.д. Кроме гаражей и прочего негабарита !!!
_ Услуги крана манипулятора
_ Услуги манипулятора, воровайки
_ Кран - манипулятор услуги
_ Аренда крана манипулятора
_ Аренда манипулятора в Самаре
_ Авто с манипулятором аренда',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-14 06:06:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_591120.jpeg',
    ),
    'phone' => '+7-927-692-10-50',
    'user' => NULL,
    'id' => 935653,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка видео наблюдения',
    'content' => 'Акция!!! Установка систем видео наблюдения, систем контроля доступа, домофона. Цены производителя, приемлимые цены. Установка по всей самарской области, гарантия 3 года. Просмотр через интернет с любой точки мира. Скидка на монтаж 50%',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-14 06:02:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_591118.jpeg',
    ),
    'phone' => '+7-905-302-96-92',
    'user' => NULL,
    'id' => 935649,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж - отопление, теплый пол, котельные, вода',
    'content' => 'Монтаж, ремонт, диагностика, пусконаладка, сервис, обслуживание:
- отопления
- водоснабжения
- канализации
- теплых полов
- систем полива
- водоочистки
- систем автоматизации котельных, отопления, водоснабжения.
Загородные дома. Коттеджи. Квартиры. Дачи. Производственные объекты. Любые объекты с инженерными сетями отопления, водоснабжения, канализации, оборудованием водоподготовки, а также с потребностями в автоматизации и диспетчеризации. 
Установка любого отопительного, водопроводного, сантехнического, водоочистного оборудования, устройств и систем автоматизации, диспетчеризации. Работа с любым материалом трубопроводов – полипропилен, металлопласт, сшитый полиэтилен, железо; оборудованием для систем автоматизации ведущих производителей. Оптимизация режимов существующих систем отопления, водоснабжения; автоматизация котельных и систем любого уровня.
Выезд для замеров и составления сметы в любую точку города и области. 
Подбор и поставка материалов и оборудования. 
Проектирование, расчеты, схемы систем.
Не посредник. Опыт. Качество. Гарантии.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-14 06:00:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_591117.jpeg',
    ),
    'phone' => '+7-960-815-82-50',
    'user' => NULL,
    'id' => 935647,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'услуги электрика профессионально',
    'content' => 'Окажу услуги по ремонту и установке электрооборудования ,работы с перфоратором,штроборезом спылесосом. установке и ремонту люстр,выключателей, распред коробок,розеток,счётчиков,светильников, магнитных пускателей,пакетников,и многое другое.Быстро,качественно,недорого. Возможен торг.',
    'extend_content' => 'Все виды электрических работ в Омске;ремонт и установка-розеток,выключателей,люстр,бра,счётчиков.Замена электропроводки,перенос розеток,выключателей,люстр.Штробление стен с пылесосом, и многое другое Возможен торг.',
    'all_cities' => false,
    'created_at' => '2017-08-14 04:01:03',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'электрик',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_591099.jpeg',
      1 => 'omsk-_591100.jpeg',
      2 => 'omsk-_591101.jpeg',
      3 => 'omsk-_591102.jpeg',
      4 => 'omsk-_591103.jpeg',
      5 => 'omsk-_591104.jpeg',
      6 => 'omsk-_591105.jpeg',
      7 => 'omsk-_591106.jpeg',
    ),
    'phone' => '+7-905-922-23-51',
    'user' => NULL,
    'id' => 935643,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрик.',
    'content' => 'Все виды электромонтажных работ в Вашем доме, даче, квартире.
Помощь с расчётом , закупкой необходимого электро материала.
Мужчина 46 лет. Образование высшее. Русский.
Все необходимые документы на проведение электромонтажных работ имеются ( аттестация Ростехнадзора в СПб).
Гарантия. Опыт. Обслуживание.
Цены доступные. Пенсионерам скидка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-13 15:04:21',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электромонтажные работы .',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_591073.jpeg',
    ),
    'phone' => '+7-911-715-54-64',
    'user' => NULL,
    'id' => 935625,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сниму',
    'content' => 'Дом на длительный срок в пгт. Атамановка.  Т. 8-924-383-39-92.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-13 10:14:19',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-487-92-98',
    'user' => NULL,
    'id' => 935609,
    'city' => 'Чита',
    'city_id' => 175,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Большая клетка для шиншилл и хорьков',
    'content' => 'Клетка для шиншилл и хорьков продается, размеры  (ШхГхВ) 65х42х90 см, клетка на колесах, с двумя дверцами, выдвигающимся поддоном, полочками, лесенками. 8-900-238-37-39',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-12 19:04:38',
    'period' => 91.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Большая клетка для шиншилл и хорьков',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'id' => 935591,
    'city' => 'Анапа',
    'city_id' => 322,
    'url' => '',
    'hide_phone' => 1,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'АЛГЕБРА ГЕОМЕТРИЯ 7-11КЛ МАТЕМАТИКА 5-6КЛ',
    'content' => 'АЛГЕБРА ГЕОМЕТРИЯ 7-11КЛ МАТЕМАТИКА 5-6КЛ Индивидуальные занятия.Ликвидация пробелов в знаниях. Занятия с отстающими. Подготовка к экзаменам ЕГЭ и ОГЭ. 
Выезд к ученику метро: Динамо- Аэропорт-Сокол- Войковская-Водный стадион или Савеловская-Дмитровская-Тимирязевская-П-Разумовская 
Цена 1500руб/ч',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-12 14:47:39',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор по математике',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_590998.png',
    ),
    'phone' => '+7-909-628-40-73',
    'user' => NULL,
    'id' => 935580,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Целительница Мария',
    'content' => 'Ясновидящая целительница Мария. Участница битвы экстрасенсов, член ассоциации целителей, почетный паломник, обладатель сертификата народного съезда &quot;Космоэнергетики и других методов исцеления&quot;, член Региональной общественной организации психологов, эзотерики и целителей. 1)Ставлю три степени защиты с золотой печатью; 2)Приворот за 1 день; 3)Помогу во всех жизненных проблемах; 4)Верну любимых, нормализую и укреплю семейные отношения; 5)Сниму сглаз,порчу,родовые проклятия; 6)Избавлю от вредных привычек; 7)Сниму венец безбрачия; 8)Более 900 обрядов. Стаж 18 лет, гарантия. Т. 8-918-585-59-хх',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-12 09:49:43',
    'period' => 23.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-NoTitle_590985.jpeg',
    ),
    'phone' => '+7-978-114-75-78',
    'user' => NULL,
    'id' => 935566,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 1,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Балканные крыши',
    'content' => 'Изготовление установка балконных крыш любой сложности.Ремонт балконных крыш',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-12 09:11:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-733-13-28',
    'user' => NULL,
    'id' => 935564,
    'city' => 'Новокуйбышевск',
    'city_id' => 363,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам дачный участок в садовом обществе &amp;quot',
    'content' => 'Продаётся дачный участок в ДОНТ « Кравцово»( ул. Алых Роз- 407) в 10 км.от города. Приватизирован ( розовое свидетельство), 6, 3 сотки, имеется небольшой вагончик ( военная будка от КАМАЗА ), фруктовые деревья: яблони, груши, сливы, вишни, черешня, абрикосы, айва, кизил; кустарники: смородина красная, белая, американская(чёрная), сибирская, крыжовник, ирга, малина, много винограда столового разных сортов . Всё плодоносит , имеются молодые деревца. Год назад удобрена земля Вода подведена, за электричество и газовую точку оплачено. Имеются ёмкости для воды. Напротив и через один участок – двухэтажные дома, где живут постоянно. 200 метров - остановка автобуса. Дача очень урожайная. (посмотрите фото)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 20:09:00',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 250000,
    'year' => 0,
    'coords' => 
    array (
      0 => '45.002552396596805',
      1 => '41.834110138832294',
    ),
    'photos' => 
    array (
      0 => 'stavropol-_590950.jpeg',
      1 => 'stavropol-_590951.jpeg',
      2 => 'stavropol-_590952.jpeg',
      3 => 'stavropol-_590953.jpeg',
      4 => 'stavropol-_590954.jpeg',
    ),
    'phone' => '+7-988-732-90-86',
    'user' => NULL,
    'id' => 935537,
    'city' => 'Ставрополь',
    'city_id' => 126,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обои, и иные ремонтные работы',
    'content' => 'Обои, и иные ремонтные работы',
    'extend_content' => 'Профессиональная оклейка обоями: стен, потолков - от 80р.кв.м. Очистка стен от обоев-от 15р.кв.м. Возможна подготовка стен, потолков в любом объёме. Скидки до 40% в зависимости от объёмов.
Сборка любой мебели - от 250 рублей одно изделие. Мебель стоимостью: до 30 000 руб.-10%; свыше 30 000 руб. - 7% от их стоимости. Демонтаж старой мебели (без выноса) - 25% от стоимости монтажа. Установка дверей - от 1200р. Монтаж доборов, наличников. м.п.- от 100р. Замена дверного полотна, замена петель (без установки ручки/замка)- от 500р. Установка ручки, защелки -250р. Установка замка в дверь-от 500р. Замена замка в двери – от 300р. Врезка глазка в дверь - от 300р. Обивка двери – от 700р. Установка дверной фурнитуры – от 150р. 
Вынос строительного мусора (мешок) до подъезда, шт.- от 10р. этаж. 
И конечно же, многое - многое другое. Звоните, уточняйте.',
    'all_cities' => false,
    'created_at' => '2017-08-11 12:58:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_590916.jpeg',
      1 => 'pskov-NoTitle_590917.jpeg',
    ),
    'phone' => '+7-960-220-33-81',
    'user' => NULL,
    'id' => 935518,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Расходные материалы (расходники) для плазменной ре',
    'content' => 'Реализуем расходные материалы (расходники) для плазменной резки. 
Широкий ассортимент. Цена договорная. Доставка в любой пункт назначения.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 12:45:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'расходные',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipeck-_590913.jpeg',
      1 => 'lipeck-_590914.jpeg',
      2 => 'lipeck-_590915.jpeg',
    ),
    'phone' => '+7-905-044-62-17',
    'user' => NULL,
    'id' => 935515,
    'city' => 'Липецк',
    'city_id' => 148,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Металлопрокат и металлообработка',
    'content' => 'Продажа металлопроката (листового, сортового, фасонного) различных марок стали, трубной продукции, метизов, сварочных электродов, расходного материала для плазменной резки, спецодежды, спецобуви, прочих ТМЦ. 
 Доставка авто и ж/д транспортом в любой пункт назначения. 
Услуги металлообработки:
	фигурная резка;
	рубка;
	гибка;
	фрезеровка;
	сварка;
	изготовление и восстановление различных деталей из металла;
	прочие услуги.
Услуги по пусконаладке, ремонту и настройке металлообрабатывающего оборудования.',
    'extend_content' => 'Продажа металлопроката (листового, сортового, фасонного) различных марок стали, трубной продукции, метизов, сварочных электродов, расходного материала для плазменной резки, спецодежды, спецобуви, прочих ТМЦ. 
 Доставка авто и ж/д транспортом в любой пункт назначения. 
Услуги металлообработки:
	фигурная резка;
	рубка;
	гибка;
	фрезеровка;
	сварка;
	изготовление и восстановление различных деталей из металла;
	прочие услуги.
Услуги по пусконаладке, ремонту и настройке металлообрабатывающего оборудования.',
    'all_cities' => false,
    'created_at' => '2017-08-11 12:37:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'металл',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-044-62-17',
    'user' => NULL,
    'id' => 935514,
    'city' => 'Липецк',
    'city_id' => 148,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются аниматоры Живая статуя',
    'content' => 'Удивлять людей в образе живой статуи. Фотографироваться с отдыхающими.',
    'extend_content' => 'Молодые парни и девушки, умение общаться с людьми, ответственность, артистичность, желание работать и зарабатывать.',
    'all_cities' => false,
    'created_at' => '2017-08-11 12:12:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 60000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-966-777-56-47',
    'user' => NULL,
    'id' => 935511,
    'city' => 'Адлер',
    'city_id' => 2510,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Куплю Автомобиль (в любом состоянии)',
    'content' => 'Куплю Автомобиль (в любом состоянии).Если вам срочно нужны деньги и вы решили продать ваш автомобиль, но он в ограничениях, в кредите, после ДТП или есть другие сложности – звоните, поможем. Выкупим быстро, деньги в тот же день.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 11:41:33',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Куплю Автомобиль (в любом состоянии)',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_590892.png',
    ),
    'phone' => '+7-927-833-54-60',
    'user' => NULL,
    'id' => 935505,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'отделочные работы всех видов',
    'content' => 'Найти  достойного мастера по ремонту квартиры, чтобы он быстро и аккуратно выполнил работу, не &quot;морочил&quot; голову и при этом не &quot;задирал цены&quot; - трудно, если не невозможно?
Мы можем выполнить для Вас и комплексную отделку квартиры, построить коттедж или отделать Вашу дачу, а можем просто сделать стяжку, поклеить обои, положить ламинат, установить дверь. Нам по плечу воплотить в жизнь и самые роскошные дизайн-проекты, однако, наша основная работа - ремонт квартир недорого.',
    'extend_content' => 'Как мы работаем
Мы принимаем от вас заявку. Перед началом ремонта по телефону или электронной почте - с учетом площадей и Ваших пожеланий индивидуально составляется предварительная смета. Финишная стоимость ремонта квартир, офисов, которая потом закладывается в договор, определяется специалистом во время личного осмотра и точного обмера площадей. Мастер на объект выезжает бесплатно. Сроки ремонтных работ также оговариваются лично с мастером при осмотре. Оплата производится поэтапно, только за сделанные работы.
По договоренности оплачиваются дополнительные работы, такие как покупка материалов, их погрузка-разгрузка, вывоз накопившегося после работ мусора.',
    'all_cities' => false,
    'created_at' => '2017-08-11 10:47:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'отделочные работы всех видов',
    'price' => 1500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_590884.jpeg',
      1 => 'moskva-NoTitle_590885.jpeg',
      2 => 'moskva-NoTitle_590886.jpeg',
      3 => 'moskva-NoTitle_590887.jpeg',
      4 => 'moskva-NoTitle_590888.jpeg',
    ),
    'phone' => '+7-977-340-36-67',
    'user' => NULL,
    'id' => 935493,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Видеомагнитофон &quot;Айша&quot; с пультом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 10:17:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-817-09-87',
    'user' => NULL,
    'id' => 935489,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство коттеджей',
    'content' => 'Строим коттеджи,бани,гаражи.
тел. 216-31-41 Ильнур',
    'extend_content' => 'Строим коттеджи,бани,гаражи из кирпича от 13 000 рублей за кв.м.',
    'all_cities' => false,
    'created_at' => '2017-08-11 09:57:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство коттеджей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-NoTitle_590847.jpeg',
      1 => 'kazan-NoTitle_590848.jpeg',
      2 => 'kazan-NoTitle_590849.jpeg',
      3 => 'kazan-NoTitle_590850.jpeg',
      4 => 'kazan-NoTitle_590851.jpeg',
      5 => 'kazan-NoTitle_590852.jpeg',
      6 => 'kazan-NoTitle_590853.jpeg',
    ),
    'phone' => '+7-962-556-31-42',
    'user' => NULL,
    'id' => 935485,
    'city' => 'Казань',
    'city_id' => 116,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Ю/З, 8/9, 30 кв. м., после ремонта, ванна кафель новый, жалюзи на окнах, окна ПВХ, балкон, теплая, новая входная дверь, вдали от дороги, 3000 руб./месяц + коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-11 09:21:10',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-172-09-11',
    'user' => NULL,
    'id' => 935479,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>