<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Реставрация мягкой мебели',
    'content' => 'Реставрация мягкой мебели',
    'extend_content' => 'Реставрация ремонт и перетяжка мягкой мебели кухонных уголков стульев диванов Транспорт и вызов мастера для оценки бесплатно Выбор ткани низкие цены Составление договоров Гарантия.',
    'all_cities' => false,
    'created_at' => '2017-09-26 06:17:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_597945.jpeg',
    ),
    'phone' => '+7-928-513-98-50',
    'user' => NULL,
    'id' => 941085,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'МАСТЕР ЧИСТОТЫ',
    'content' => 'МАСТЕР ЧИСТОТЫ',
    'extend_content' => 'Предлагаю свои услуги : 
Уборка квартир,частных дамов , подъезды, офисы , после ремонта. 
1кв 1000р 
2х кв 1500р 
3хкв 2000руб 
Подъезд250р 1этаж . 
Окна:стандартные 250р двух створчетые трех 350 , четырех створчетые 450 и т.д 
Мы выполняем свою работу чисто с качеством что бы сотрудничать с чистой совестью в долнейшем!!! Есть гарантия за свою работу!!!',
    'all_cities' => false,
    'created_at' => '2017-09-26 06:14:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-447-35-78',
    'user' => NULL,
    'id' => 941084,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ДОСТАВКА ГРУЗОВ по РФ',
    'content' => 'ДОСТАВКА ГРУЗОВ ПО ВСЕЙ РОССИИ. НЕДОРОГО, НО НАДЕЖНО.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-26 06:08:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_597935.gif',
    ),
    'phone' => '+7-916-640-59-38',
    'user' => NULL,
    'id' => 941080,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Электромонтаж под ключ в квартире, коттедже, ч/д, офисе, и др. помещения. Без посредников. Не дорого!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-26 05:57:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_597931.jpeg',
    ),
    'phone' => '+7-917-695-96-88',
    'user' => NULL,
    'id' => 941078,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт туалета ванны под ключ',
    'content' => 'Выполню ряд работ, монтаж пластиковых панелей, укладка плитки(мазайки), установка дверей, замена водопроводных и канализационных труб, укладка ламината, выравнивание стен, и многое другое, быстро качественно и не дорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-26 05:53:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_597930.jpeg',
    ),
    'phone' => '+7-927-171-03-09',
    'user' => NULL,
    'id' => 941077,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам дом',
    'content' => 'Дом (ул. Декабристов, 56 кв.м, славянской семье на длительный срок, две комнаты, кухня, сени, подвал, отопление водяное (уголь, дрова), котел в подвале, вода в доме, слив).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-26 05:51:21',
    'period' => 100.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам дом',
    'price' => 4000,
    'year' => 1958,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_597925.jpeg',
    ),
    'phone' => '+7-917-126-63-53',
    'user' => NULL,
    'id' => 941075,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник',
    'content' => 'Замена: краны, счетчики воды, смесители, унитазы(устранение течи), сифоны(кухня, ванна), стиральные машины(подключение), дверные замки, ручки. Звонить с 9.00 до 18.00 по Москве.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-26 04:34:56',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_597920.jpeg',
    ),
    'phone' => '+7-918-671-29-39',
    'user' => NULL,
    'id' => 941068,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 ком. кв. на сутки,часы.',
    'content' => 'Сдам 1 ком. кв.во 2 мкр. монгоры на часы,сутки.Меблированная.Сутки-800р.Часы-200р.Все в шаговой доступности.Рядом автостоянка.Тел.+7917-120-38-07.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-25 16:54:38',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 ком. кв. на сутки,часы.',
    'price' => 800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-772-07-34',
    'user' => NULL,
    'id' => 941055,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист по работе с клиентами',
    'content' => 'встреча людей, которые приходят на собеседование. Вносить их в базу на компьютере, ведение рекламы и статистики звонков и прихода на собеседование.',
    'extend_content' => 'Грамотно поставленная речь, жизнерадостность, умение общаться с людьми (приём входящих звонков). Умение встречать людей, которые приходят в компанию. Уверенный пользователь ПК.',
    'all_cities' => false,
    'created_at' => '2017-09-25 16:52:43',
    'period' => 81.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 941054,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор',
    'content' => 'Организация рабочего процесса.
- Обучение, и подготовка рядового персонала к их работе',
    'extend_content' => '- Общительность.
- Внимательность к мелочам',
    'all_cities' => false,
    'created_at' => '2017-09-25 16:50:37',
    'period' => 81.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 27000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 941053,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 49,
    ),
    'name' => 'Продам дубленку искусственную мужскую.',
    'content' => 'Дубленку искусственную мужскую (цвет коричневый, р-р 48-50, о/с). Тел.+7917-120-38-07.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-25 16:49:53',
    'period' => 102.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам дубленку мужскую.',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-772-07-34',
    'user' => NULL,
    'id' => 941052,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1ком.кв. на сутки,часы.',
    'content' => 'Сдам 1 ком. кв. во 2м мкр.  монгоры на сутки,часы.Меблированная.На сутки-800р.На часы-200р.Все в шаговой доступности.Рядом автостоянка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-25 16:38:04',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 ком. кв. на сутки,часы.',
    'price' => 800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-772-07-34',
    'user' => NULL,
    'id' => 941050,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Шкаф купе угловой-гардеробный',
    'content' => 'Мебель на заказ
Кухни; 
Шкафы-купе; 
Встроенная мебель',
    'extend_content' => 'Встроенный угловой шкаф гардеробная, 2 двери,дсп дуб молочный, алюминиевая система раздвижных дверей, наполнение стандартное, полки, вешалки, ящики.
Изготовим шкафы, шкафы-купе на заказ:
- встроенные;
- корпусные;
- с прихожей;
- гардеробные комнаты;
- отдельно двери-купе;
-большой выбор материалов;
-рассрочка,кредит;
-ЛУЧШИЕ ЦЕНЫ НА ВСТРОЕННЫЕ ШКАФЫ, звоните и сравните !!!
-Собственное производство.
-Высокое качество, гарантия.
Звоните и записывайтесь на замер!!! Расчет примерной стоимости по звонку, точная цена при замере. Звоните по любым интересующим Вас вопросам, будем рады ответить.

С пн-вт 10:00 до 18:00 т.2251897',
    'all_cities' => false,
    'created_at' => '2017-09-25 13:15:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мебель на заказ',
    'price' => 10000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_597865.jpeg',
    ),
    'phone' => '+7-937-076-42-15',
    'user' => NULL,
    'id' => 941029,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => 'geometrya-m.ru',
    'hide_phone' => 1,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ООО «ИнтерАвтоСервис»',
    'content' => 'ООО «ИнтерАвтоСервис»
приглашает на работу территориального управляющего
по Владимирской области.
Обязанности:
координация деятельности заправщиков и уборщиков территории сети АЗС ТАТНЕФТЬ;
предоставление отчетов руководству;
контроль регламентов.
Требования:
высшее/среднее специальное образование;
опыт управленческой работы от двух лет;
хорошее знание ПК и офисных программ.
Условия:
трудоустройство согласно ТК РФ в центральный офис г. Москва;
конкурентная система оплаты труда;
работа разъездного характера.
Контакты: Ксения 8(916)315-04-09; Инна 8(916)078-36-66',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-25 13:14:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kovrov-NoTitle_597864.jpeg',
    ),
    'phone' => '+7-916-315-04-09',
    'user' => NULL,
    'id' => 941028,
    'city' => 'Ковров',
    'city_id' => 380,
    'url' => '',
    'hide_phone' => 1,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ООО «ИнтерАвтоСервис»',
    'content' => 'ООО «ИнтерАвтоСервис»
приглашает на работу территориального управляющего
по Владимирской области.
Обязанности:
координация деятельности заправщиков и уборщиков территории сети АЗС ТАТНЕФТЬ;
предоставление отчетов руководству;
контроль регламентов.
Требования:
высшее/среднее специальное образование;
опыт управленческой работы от двух лет;
хорошее знание ПК и офисных программ.
Условия:
трудоустройство согласно ТК РФ в центральный офис г. Москва;
конкурентная система оплаты труда;
работа разъездного характера.
Контакты: Ксения 8(916)315-04-09; Инна 8(916)078-36-66',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-25 13:12:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'suzdal-NoTitle_597863.jpeg',
    ),
    'phone' => '+7-916-315-34-09',
    'user' => NULL,
    'id' => 941027,
    'city' => 'Суздаль',
    'city_id' => 1721,
    'url' => '',
    'hide_phone' => 1,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ООО «ИнтерАвтоСервис»',
    'content' => 'ООО «ИнтерАвтоСервис»
приглашает на работу территориального управляющего
по Владимирской области.
Обязанности:
координация деятельности заправщиков и уборщиков территории сети АЗС ТАТНЕФТЬ;
предоставление отчетов руководству;
контроль регламентов.
Требования:
высшее/среднее специальное образование;
опыт управленческой работы от двух лет;
хорошее знание ПК и офисных программ.
Условия:
трудоустройство согласно ТК РФ в центральный офис г. Москва;
конкурентная система оплаты труда;
работа разъездного характера.
Контакты: Ксения 8(916)315-04-09; Инна 8(916)078-36-66',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-25 13:10:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kirzhach-NoTitle_597859.jpeg',
    ),
    'phone' => '+7-916-315-34-09',
    'user' => NULL,
    'id' => 941025,
    'city' => 'Киржач',
    'city_id' => 1715,
    'url' => '',
    'hide_phone' => 1,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ООО «ИнтерАвтоСервис»',
    'content' => 'ООО «ИнтерАвтоСервис»
приглашает на работу территориального управляющего
по Владимирской области.
Обязанности:
координация деятельности заправщиков и уборщиков территории сети АЗС ТАТНЕФТЬ;
предоставление отчетов руководству;
контроль регламентов.
Требования:
высшее/среднее специальное образование;
опыт управленческой работы от двух лет;
хорошее знание ПК и офисных программ.
Условия:
трудоустройство согласно ТК РФ в центральный офис г. Москва;
конкурентная система оплаты труда;
работа разъездного характера.
Контакты: Ксения 8(916)315-04-09; Инна 8(916)078-36-66',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-25 13:00:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pokrov-NoTitle_597858.jpeg',
    ),
    'phone' => '+7-916-315-04-09',
    'user' => NULL,
    'id' => 941024,
    'city' => 'Покров ',
    'city_id' => 1720,
    'url' => '',
    'hide_phone' => 1,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ООО «ИнтерАвтоСервис»',
    'content' => 'ООО «ИнтерАвтоСервис»
приглашает на работу территориального управляющего
по Владимирской области.
Обязанности:
координация деятельности заправщиков и уборщиков территории сети АЗС ТАТНЕФТЬ;
предоставление отчетов руководству;
контроль регламентов.
Требования:
высшее/среднее специальное образование;
опыт управленческой работы от двух лет;
хорошее знание ПК и офисных программ.
Условия:
трудоустройство согласно ТК РФ в центральный офис г. Москва;
конкурентная система оплаты труда;
работа разъездного характера.
Контакты: Ксения 8(916)315-04-09; Инна 8(916)078-36-66',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-25 12:58:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gus-hrustalny-NoTitle_597857.jpeg',
    ),
    'phone' => '+7-916-315-04-09',
    'user' => NULL,
    'id' => 941023,
    'city' => 'Гусь-Хрустальный',
    'city_id' => 1714,
    'url' => '',
    'hide_phone' => 1,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ООО «ИнтерАвтоСервис»',
    'content' => 'ООО «ИнтерАвтоСервис»
приглашает на работу территориального управляющего
по Владимирской области.
Обязанности:
координация деятельности заправщиков и уборщиков территории сети АЗС ТАТНЕФТЬ;
предоставление отчетов руководству;
контроль регламентов.
Требования:
высшее/среднее специальное образование;
опыт управленческой работы от двух лет;
хорошее знание ПК и офисных программ.
Условия:
трудоустройство согласно ТК РФ в центральный офис г. Москва;
конкурентная система оплаты труда;
работа разъездного характера.
Контакты: Ксения 8(916)315-04-09; Инна 8(916)078-36-66',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-25 12:55:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petushki-NoTitle_597856.jpeg',
    ),
    'phone' => '+7-916-315-04-09',
    'user' => NULL,
    'id' => 941022,
    'city' => 'Петушки',
    'city_id' => 1719,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ООО «ИнтерАвтоСервис»',
    'content' => 'ООО «ИнтерАвтоСервис»
приглашает на работу территориального управляющего
по Владимирской области.
Обязанности:
координация деятельности заправщиков и уборщиков территории сети АЗС ТАТНЕФТЬ;
предоставление отчетов руководству;
контроль регламентов.
Требования:
высшее/среднее специальное образование;
опыт управленческой работы от двух лет;
хорошее знание ПК и офисных программ.
Условия:
трудоустройство согласно ТК РФ в центральный офис г. Москва;
конкурентная система оплаты труда;
работа разъездного характера.
Контакты: Ксения 8(916)315-04-09; Инна 8(916)078-36-66',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-25 12:52:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vyazniki-NoTitle_597855.jpeg',
    ),
    'phone' => '+7-916-315-04-09',
    'user' => NULL,
    'id' => 941021,
    'city' => 'Вязники',
    'city_id' => 1713,
    'url' => '',
    'hide_phone' => 1,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ООО «ИнтерАвтоСервис»',
    'content' => 'ООО «ИнтерАвтоСервис»
приглашает на работу территориального управляющего
по Владимирской области.
Обязанности:
координация деятельности заправщиков и уборщиков территории сети АЗС ТАТНЕФТЬ;
предоставление отчетов руководству;
контроль регламентов.
Требования:
высшее/среднее специальное образование;
опыт управленческой работы от двух лет;
хорошее знание ПК и офисных программ.
Условия:
трудоустройство согласно ТК РФ в центральный офис г. Москва;
конкурентная система оплаты труда;
работа разъездного характера.
Контакты: Ксения 8(916)315-04-09; Инна 8(916)078-36-66',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-25 12:26:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murom-NoTitle_597854.jpeg',
    ),
    'phone' => '+7-916-315-04-09',
    'user' => NULL,
    'id' => 941017,
    'city' => 'Муром',
    'city_id' => 381,
    'url' => '',
    'hide_phone' => 1,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ООО «ИнтерАвтоСервис»',
    'content' => 'ООО «ИнтерАвтоСервис»
приглашает на работу территориального управляющего
по Владимирской области.
Обязанности:
координация деятельности заправщиков и уборщиков территории сети АЗС ТАТНЕФТЬ;
предоставление отчетов руководству;
контроль регламентов.
Требования:
высшее/среднее специальное образование;
опыт управленческой работы от двух лет;
хорошее знание ПК и офисных программ.
Условия:
трудоустройство согласно ТК РФ в центральный офис г. Москва;
конкурентная система оплаты труда;
работа разъездного характера.
Контакты: Ксения 8(916)315-04-09; Инна 8(916)078-36-66',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-25 12:24:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kolchugino-NoTitle_597853.jpeg',
    ),
    'phone' => '+7-916-315-04-09',
    'user' => NULL,
    'id' => 941016,
    'city' => 'Кольчугино',
    'city_id' => 1717,
    'url' => '',
    'hide_phone' => 1,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ООО «ИнтерАвтоСервис»',
    'content' => 'ООО «ИнтерАвтоСервис»
приглашает на работу территориального управляющего
по Владимирской области.
Обязанности:
координация деятельности заправщиков и уборщиков территории сети АЗС ТАТНЕФТЬ;
предоставление отчетов руководству;
контроль регламентов.
Требования:
высшее/среднее специальное образование;
опыт управленческой работы от двух лет;
хорошее знание ПК и офисных программ.
Условия:
трудоустройство согласно ТК РФ в центральный офис г. Москва;
конкурентная система оплаты труда;
работа разъездного характера.
Контакты: Ксения 8(916)315-04-09; Инна 8(916)078-36-66',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-25 12:22:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'aleksandrov-NoTitle_597852.jpeg',
    ),
    'phone' => '+7-916-315-04-09',
    'user' => NULL,
    'id' => 941015,
    'city' => 'Александров',
    'city_id' => 1712,
    'url' => '',
    'hide_phone' => 1,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ООО «ИнтерАвтоСервис»',
    'content' => 'ООО «ИнтерАвтоСервис»
приглашает на работу территориального управляющего
по Владимирской области.
Обязанности:
координация деятельности заправщиков и уборщиков территории сети АЗС ТАТНЕФТЬ;
предоставление отчетов руководству;
контроль регламентов.
Требования:
высшее/среднее специальное образование;
опыт управленческой работы от двух лет;
хорошее знание ПК и офисных программ.
Условия:
трудоустройство согласно ТК РФ в центральный офис г. Москва;
конкурентная система оплаты труда;
работа разъездного характера.
Контакты: Ксения 8(916)315-04-09; Инна 8(916)078-36-66',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-25 12:19:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_597851.jpeg',
    ),
    'phone' => '+7-916-078-36-66',
    'user' => NULL,
    'id' => 941014,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 1,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики транспорт. Работаем 24 часа',
    'content' => '-Выполним любую работу:
- квартирные, офисные, дачные переезды;
- мини-переезды, доставка мебели/бытовой техники;
- подъем на этажи;
- упаковка груза;
- разборка/сборка мебели;
- демонтажные работы;
- вывоз старой мебели, мусора.
- загрузка строительного мусора;
- доставка, подъём стройматериалов;
- перевозка тяжелых предметов.
Имеется бригада грузчиков, грузовой транспорт. Предложим Вам самую лучшую цену!',
    'extend_content' => '-Выполним любую работу:
- квартирные, офисные, дачные переезды;
- мини-переезды, доставка мебели/бытовой техники;
- подъем на этажи;
- упаковка груза;
- разборка/сборка мебели;
- демонтажные работы;
- вывоз старой мебели, мусора.
- загрузка строительного мусора;
- доставка, подъём стройматериалов;
- перевозка тяжелых предметов.
Имеется бригада грузчиков, грузовой транспорт. Предложим Вам самую лучшую цену!',
    'all_cities' => false,
    'created_at' => '2017-09-25 12:17:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузчики грузоперевозки омск',
    'price' => 200,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_597850.jpeg',
    ),
    'phone' => '+7-950-786-41-57',
    'user' => NULL,
    'id' => 941013,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги грузчиков газель город меж город',
    'content' => 'Квартирные - офисные и дачные переезды
* погрузка - разгрузка (фур, вагонов, контейнеров)
* поднятие стройматериалов на этаж
* перевозка - (пианино, сейфы и т. п)
* сборка/ разборка мебели
-газель - 1.5 до 5 тонн. - от 350 р/час.
* индивидуальный подход к каждому клиенту!
* работаем быстро, качественно!!! Без выходных!!!
* организуем для вас предварительный заказ
* в назначенный вами день и удобное для вас время!',
    'extend_content' => 'Слаженная бригада с многолетним опытом работ
Выполняем следующие услуги: переезды квартир, офисные переезды, разгрузка и погрузка контейнеров вагонов фур, подъем и спуск строительных материалов ( кирпич сибит фанера ДВП песок гипсокартон ДСП )
Приезжаем в любой район города.',
    'all_cities' => false,
    'created_at' => '2017-09-25 12:15:32',
    'period' => 266.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки омск',
    'price' => 350,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_597848.jpeg',
      1 => 'omsk-_597849.jpeg',
    ),
    'phone' => '+7-950-786-41-57',
    'user' => NULL,
    'id' => 941012,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 3х комнатную квартиру на пл. 2-й Пятилетки 65',
    'content' => 'Сдаю 3-х комнатную квартиру в Ростове-на-Дону, Каменка/пл. 2-й Пятилетки/ул. Немировича-Данченко, дом 76/6. 4/9 панель, 65/39/9 м.кв. Состояние хорошее, мебель во всех комнатах, холодильник, телевизор, микроволновая печь. Дом отлично расположен, рядом школа, детский сад, магазины, рынок, банк, остановки общественного транспорта во все районы города. Рядом с домом отличный новый стадион. Желательна семья, можно с детками. Требования к арендатору – чистота, порядок и своевременная оплата. Арендная плата в месяц 18 000 рублей + коммунальные услуги.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-25 11:45:38',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 3х комнатную квартиру.',
    'price' => 18000,
    'year' => 1986,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_597843.jpeg',
    ),
    'phone' => '+7-918-554-09-29',
    'user' => NULL,
    'id' => 941006,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Медицинские справки',
    'content' => 'Наша компания oooelvalt63 рада помочь Вам с оформлением любых медицинских справок.
Справка в бассейн, справка в спортзал, справка 095 у, выписка из истории болезни (форма 027/у), справка 086/у, справка для соревнований, направление на консультацию (госпитализацию, обследование) - форма 057/у-04, освобождение от физкультуры (6-12 мес.), справка о флюорографии, справка кэк, справка 302н (профосмотр/медосмотр по приказу 302/н), справка 001-гс/у, справка 079 у, справка об окружении (о контактах), справка для выхода из академического отпуска, медицинская карта ребенка (справка о прививках форма 026/у), справка 070/у - 04 (для получения путевки), санаторно-курортная карта для взрослых (форма 072/-04), санаторно-курортная карта для детей (форма 076/у-04), справка 082/у (для выезда за границу), справка экг (эхокг), справка о беременности (от гинеколога), справка о кодировании от алкоголизма, анализ крови (любая форма на выбор) - и других документов любой сложности и рода деятельности в Самаре и Самарской области в кратчайшие сроки по разумным ценам. К каждому клиенту индивидуальный подход (работаем без курьеров и электронных денег только наличные или карты). Работаем со всеми регионами россии.',
    'extend_content' => 'Наша компания oooelvalt63 рада помочь Вам с оформлением любых медицинских справок.
Справка в бассейн, справка в спортзал, справка 095 у, выписка из истории болезни (форма 027/у), справка 086/у, справка для соревнований, направление на консультацию (госпитализацию, обследование) - форма 057/у-04, освобождение от физкультуры (6-12 мес.), справка о флюорографии, справка кэк, справка 302н (профосмотр/медосмотр по приказу 302/н), справка 001-гс/у, справка 079 у, справка об окружении (о контактах), справка для выхода из академического отпуска, медицинская карта ребенка (справка о прививках форма 026/у), справка 070/у - 04 (для получения путевки), санаторно-курортная карта для взрослых (форма 072/-04), санаторно-курортная карта для детей (форма 076/у-04), справка 082/у (для выезда за границу), справка экг (эхокг), справка о беременности (от гинеколога), справка о кодировании от алкоголизма, анализ крови (любая форма на выбор) - и других документов любой сложности и рода деятельности в Самаре и Самарской области в кратчайшие сроки по разумным ценам. К каждому клиенту индивидуальный подход (работаем без курьеров и электронных денег только наличные или карты). Работаем со всеми регионами россии.',
    'all_cities' => false,
    'created_at' => '2017-09-25 11:37:53',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Медицинские справки 027У,095У,086У,КЭК.',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_597842.jpeg',
    ),
    'phone' => '+7-996-724-96-29',
    'user' => NULL,
    'id' => 941005,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => 'oooelvalt63.ru',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Высокооплачиваемая работа для девушек',
    'content' => 'Вы устали искать высокооплачиваемую работу в родных краях? Настало время предложить свои услуги там где их оценят по достоинству! В наш дружный коллектив требуются молодые и амбициозные девушки от 18 лет. Нацеленные на успех и независимость. Работая у нас вы приобретаете горизонт способностей благодаря которым Вы сможете осуществить все свои желания и намерения. Проживание у нас бесплатное. Встреча по приезду. Все вопросы по телефону 8-910-896-88-11.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-09-25 10:43:42',
    'period' => 128.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_598117.jpeg',
    ),
    'phone' => '+7-910-893-00-07',
    'user' => NULL,
    'id' => 940999,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз строй мусора в Омске. Газель, Зил, Камаз',
    'content' => 'Вывоз строительного мусора Омск. Газель, Зил, Камаз.
Вывоз мусора — это очень трудоемкое занятие, а вывоз строительного мусора может привести к большим неприятностям со здоровьем неподготовленному для таких работ человеку. Заказав услугу «вывоз мусора Омск» или услугу «вывоз строительного мусора «вы получите специальный автомобиль и подготовленных к такому виду работ грузчиков.
Авто вывоз бытового и строймусора в Омске и области осуществляется без выходных с 8-00 до 20-00.',
    'extend_content' => 'Спустим с этажа и вывезем старую мебель, пианино, диваны, стулья, ковры, кровати, шкафы, столы, кухни, доски, окна, оконные рамы, балконные блоки, двери, старую бытовую технику: А Г В, ванны, стиральные машины, печки, электро плиты, раковины, радиаторы, батареи, .',
    'all_cities' => false,
    'created_at' => '2017-09-25 10:41:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вывоз мусора вывоз старой мебели омск',
    'price' => 700,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_597836.jpeg',
      1 => 'omsk-_597837.jpeg',
      2 => 'omsk-_597838.jpeg',
      3 => 'omsk-_597839.jpeg',
      4 => 'omsk-_597840.jpeg',
    ),
    'phone' => '+7-950-781-91-11',
    'user' => NULL,
    'id' => 940998,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по Омску и Омской области',
    'content' => 'Грузоперевозки и грузчики.
Занимаемся любыми видами работ связанными с Газелью и грузчиками. Начиная от переезда - заканчивая вывозом мусора.
Сотрудничество с магазинами по доставке товара клиенту.
Работаем круглосуточно без перерыва, выходных и даже в праздничные дни.
Так-же выполняем междугородние грузоперевозки.',
    'extend_content' => 'Квартирные, офисные, складские переезды. Переезды магазинов. Переезды любой сложности. Разберём, упакуем, распакуем, соберём мебель. 
Автотранспорт различной вместительности профессиональные грузчики.
Форма оплаты любая.
Работаем без выходных и праздников.',
    'all_cities' => false,
    'created_at' => '2017-09-25 10:32:23',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузоперевозки квартирный переезд Омск',
    'price' => 150,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_597833.jpeg',
      1 => 'omsk-_597834.jpeg',
      2 => 'omsk-_597835.jpeg',
    ),
    'phone' => '+7-950-781-91-11',
    'user' => NULL,
    'id' => 940997,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Аренда',
    'content' => 'Сниму 1-комн квартиру З.Роще',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-25 09:55:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_597831.jpeg',
    ),
    'phone' => '+7-987-135-54-25',
    'user' => NULL,
    'id' => 940992,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Технологические карты',
    'content' => 'ТЕХНОЛОГИЧЕСКИЕ КАРТЫ ДЛЯ ПРЕДПРИЯТИЙ ОБЩЕСТВЕННОГО ПИТАНИЯ, АКТ ПРОРАБОТКИ. КУХНИ ВСЕХ НАРОДОВ МИРА + ГОТОВОЕ МЕНЮ С ГОТОВЫМИ ПРОРАБОТАННЫМИ КАРТАМИ. НЕДОРОГО.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-25 08:03:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-NoTitle_597802.jpeg',
    ),
    'phone' => '+7-967-189-75-70',
    'user' => NULL,
    'id' => 940976,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги в Москве без предоплаты',
    'content' => 'Кредит в день обращения! Всем гражданам РФ проживающим в Москве и Московской области.
Сумма до 500 000 рублей в течении одного дня. До 2 000 000 рублей в течении 2х или 3х дней.
Возраст от 18 до 70 лет. Без залога и без предоплаты. Результат гарантируем.
Работаем с 9-00 до 21-00, без выходных. 8(915)381-46-85 Александр',
    'extend_content' => 'Помощь в получении денежного кредита в Москве в день обращения, сумма от 10 000 до 1 000 000 рублей, гражданам РФ от 18 до 70 лет проживающим в Москве и Московской области, в том числе и безработным, нужен только паспорт. Без предоплаты, справок, и поручителей, официально через банки. Работаем с 09-00 до 21-00 ежедневно без выходных. Звоните, мы вам обязательно поможем, все подробности по телефону, результат гарантируем! С открытыми просрочками и черными списками не работаем!',
    'all_cities' => false,
    'created_at' => '2017-09-25 07:27:23',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощь в получении денежного кредита',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_597794.jpeg',
    ),
    'phone' => '+7-903-688-56-98',
    'user' => NULL,
    'id' => 940971,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Квартирные дачные переезды- Газель Русские грузчик',
    'content' => '8.926.208.10.18. У нас всё входит в одну цену 1300р час все остальные услуги грузчиков По городу Бесплатно. Если Вам нужна перевозка мебели, бытовых предметов, домашних вещей или строительных материалов то мы к Вашим услугам. Так же выполним квартирный, дачный переезд быстро и качественно, по необходимости есть грузчики. При необходимости производим сборку и разборку мебели Бесплатно. Поэтажность любая Бесплатно. Перевозку грузов осуществляю на а/м Газель как днем, так и в позднее время. Так же возможны грузоперевозки на дальние расстояния. Утилизация старой мебели и бытовой техники Работаем по Серпухов, Пущино, Заокский, Таруса, Протвино, Кремёнки и регионам.',
    'extend_content' => '8.916.104.67.48  У нас всё входит в одну цену 1300р час все остальные услуги грузчиков По городу Бесплатно. Если Вам нужна перевозка мебели, бытовых предметов, домашних вещей или строительных материалов то мы к Вашим услугам. Так же выполним квартирный, дачный переезд быстро и качественно, по необходимости есть грузчики. При необходимости производим сборку и разборку мебели Бесплатно. Поэтажность любая Бесплатно. Перевозку грузов осуществляю на а/м Газель как днем, так и в позднее время. Так же возможны грузоперевозки на дальние расстояния. Утилизация старой мебели и бытовой техники Работаем по Серпухов, Пущино, Заокский, Таруса, Протвино, Кремёнки и регионам.',
    'all_cities' => false,
    'created_at' => '2017-09-25 07:22:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Квартирные дачные переезды',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_597793.jpeg',
    ),
    'phone' => '+7-963-999-54-21',
    'user' => NULL,
    'id' => 940970,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Продам системнный блок',
    'content' => 'Продам системнный блок',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-25 05:05:19',
    'period' => 20.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам системный блок красноярск',
    'price' => 1,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-976-90-12',
    'user' => NULL,
    'id' => 940961,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'перевозки Газель грузчики Недорого Газель грузчики',
    'content' => '8. 963. 999. 54. 21 Перевезем. Перенесем. Переставим абсолютно любые пианино, мебель, торговое и любое оборудование Работают опытные Русские грузчики. Предоставляется специально оборудованный транспорт. Квартирный, офисный, дачный, переезд по Серпухову, р-он, Калужской и Тульской обл. Перевозка любой мебели, домашних вещей, сейфов, пианино, банкоматов, станков, игровых автоматов, оборудования. Разборка и сборка мебели - Подъем на любой этаж - Расстановка мебели по местам БЕСПЛАТНО! Вывоз и утилизация старой мебели, пианино и другого ненужного хлама. Работаем без выходных. Гарантия качества всегда! ! !',
    'extend_content' => '8. 963. 999. 54. 21 Перевезем. Перенесем. Переставим абсолютно любые пианино, мебель, торговое и любое оборудование Работают опытные Русские грузчики. Предоставляется специально оборудованный транспорт. Квартирный, офисный, дачный, переезд по Серпухову, р-он, Калужской и Тульской обл. Перевозка любой мебели, домашних вещей, сейфов, пианино, банкоматов, станков, игровых автоматов, оборудования. Разборка и сборка мебели - Подъем на любой этаж - Расстановка мебели по местам БЕСПЛАТНО! Вывоз и утилизация старой мебели, пианино и другого ненужного хлама. Работаем без выходных. Гарантия качества всегда! ! !',
    'all_cities' => false,
    'created_at' => '2017-09-25 04:37:41',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Квартирные переезды',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_597771.jpeg',
      1 => 'serpuhov-_597772.jpeg',
    ),
    'phone' => '+7-963-999-54-21',
    'user' => NULL,
    'id' => 940959,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '9853486274.wixsite.com/mysite',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевозим мебель быт-технику пианино Газель',
    'content' => 'Грузоперевозки Газель грузчики перевозим мебель- быт-технику- пианино
Перевозим, поднимаем на любой этаж. (У нас нет поэтажных оплат) . Сборка, разборка любой мебели. Расставляем мебель по вашему желанию. Утилизируем вашу старую мебель, бытовую технику, строительный мусор домашний хлам. Газель- Русские грузчики- Московская Тульская Калужская обл.',
    'extend_content' => 'Грузоперевозки Газель грузчики перевозим мебель- быт-технику- пианино
Перевозим, поднимаем на любой этаж. (У нас нет поэтажных оплат) . Сборка, разборка любой мебели. Расставляем мебель по вашему желанию. Утилизируем вашу старую мебель, бытовую технику, строительный мусор домашний хлам. Газель- Русские грузчики- Московская Тульская Калужская обл.',
    'all_cities' => false,
    'created_at' => '2017-09-25 04:32:50',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Перевозим мебель быт-технику пианино Газ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_597770.jpeg',
    ),
    'phone' => '+7-963-999-54-21',
    'user' => NULL,
    'id' => 940958,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывозим старую мебель 8-909-910-83-77 ломаем и вык',
    'content' => 'Газель 4 метровая высота 2 метра Перевозка мебели
Квартирные, дачные, офисные переезды. Опытные, аккуратные РУССКИЕ грузчики! Сборка и разборка мебели. Доставка стройматериалов, мебели, бытовой техники. Вывоз старой мебель',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-25 04:15:19',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Перевозки Газель Доставка',
    'price' => 3,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_597769.jpeg',
    ),
    'phone' => '+7-926-348-88-14',
    'user' => NULL,
    'id' => 940955,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Разнорабочий персонал Опытные Аккуратные',
    'content' => 'Предлагаем услуги наших бригад. Разнорабочие | персонал специалистов.Весь персонал в спец. Одежде. БЕЗ ВП. Умеют обращаться с любым электроинструментом.Индивидуальный подход к каждому клиенту. Готовы выехать в любое время - 24 часа в сутки.В наших составах бригады :Разнорабочий универсал.Подсобные-подготовительные работы любой сложности.Такелажные работы.Демонтаж - потолков, стен, полов-плитки, окон, сантехники,мебели.Земляные работы любой сложности – Копка ям, траншей,котлованов, туалетов, колодцев, копка под фундамент и др.Благоустройство – Выкорчевывание пней – деревьев, чистка,чистка территории от мусора, листьев, снега, чистка крыши,уборка любой сложности любой территории, облагораживание,озеленение территорий, распил бревен, колка дров, дренаж,газоны, посадка деревьев, освещение дорожек, обустройствомест для отдыха и многое другое...Мы беремся за любую работу !!!Наша компания предоставит работодателям рабочий персонал налюбые виды работ !!!Мы работаем качественно быстро !!!Выполняем все поставленные задачи-работы в короткие сроки!!!Каждая бригада в сопровождение опытного бригадира !!!Работаем без выходных | 24/7 !!!При заказе от 10 человек действует скидка !!!Звоните нам и мы вам поможем !!! Тел  7-929-617-52-51 Алексей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-25 00:49:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Разнорабочие Подсобники Грузчики',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-788-30-88',
    'user' => NULL,
    'id' => 940948,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник Монтажник Сварщик',
    'content' => 'Мы предоставляем широкий спектр услуг по сантехническим исварочным работам.Бригада опытных и профессиональных сантехников-монтажникови сварщиков выполнит работы любой сложности качественно и в',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-24 23:52:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехнические Монтажные Сварные услуги',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-788-30-88',
    'user' => NULL,
    'id' => 940947,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отделка и ремонт электрик гипсокартонщик',
    'content' => 'Здравствуйте!

Предлагаем следующие услуги:

Капитальный ремонт, Косметический ремонт, Ремонт в
новостройке, Ремонт офиса, Установка входных дверей,
Установка межкомнатных дверей, Установка арки, Укладка
ламината, Укладка паркета, Укладка линолеума, Настил
ковровых покрытий, Бетонная стяжка пола, Устройство
наливных полов, Сухая стяжка пола, Армирование стяжки,
Гидроизоляция пола, Очистка и подготовка поверхности,
Поклейка обоев, Штукатурка стен, Грунтовка стен, Установка
малярных уголков, Заделка штроб от электропроводки,
Сверление отверстий в бетонной стене, Сверление отверстий в
керамической плитке, Отделка вагонкой, Отделка пластиковыми
панелями, Утепление балкона, лоджии, Монтаж стеновых
панелей, Штукатурка по маякам, Наклейка малярной сетки,
Малярные работы, Укладка плитки, Укладка керамогранита,
Укладка мозайки, Укладка мраморной плиты, Затирка швов,
Внутренняя отделка балкона, Монтаж перегородок из ГКЛ,
Обшивка стен ГКЛ, Монтаж арки из ГКЛ, Натяжной потолок,
Подвесной потолок, Многоуровневый потолок, Монтаж потолка
из ГКЛ, Штукатурка потолков, Покраска потолка, Монтаж
электропроводки, Установка розеток и выключателей, Монтаж
осветительных приборов, Подключение электротехники, Монтаж
системы заземления, Установка контактора и автоматов
защиты, Установка электромонтажного оборудования, Демонтаж
электросети, Проводка в бетонной квартире, Замена старой
проводки на новую, Прокладка кабеля и многое другое.

Наша компания предоставит работодателям рабочий персонал на
любые виды работ !!!

Мы предоставляем нашим покупателям качественные услуги !!!

Выполним все поставленные задачи в короткие сроки !!!

Обращайтесь, Будем рады сотрудничеству.

Мы работаем 24/7 | Без выходных.

Звоните - Договоримся !!! Тел +7-929-617-52-51 Алексей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-24 23:40:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отделочные и ремонтные работы',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-788-30-88',
    'user' => NULL,
    'id' => 940946,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Разнорабочие 24/7',
    'content' => 'В поисках работы Грамотные бригады русских рабочих выполнит
поставленные задачи быстро и качественно. Работаем 10 лет
по Москве и Московской области. Оперативно перемещаемся по
Москве. Мы не нуждаемся в в питание и жилье.

В наших бригадах : демонтажники, грузчики, уборщики,
монолитчики, каменщики, штукатура-маляры, отделочники,
плиточники, сантехники, электрики, монтажники, сварщики,
фасадщики, подсобники, разнорабочие...

Выполнение разнопрофильных задач :
1 - Все виды земельных работ, копка, дренаж, ( землекопы )
2 - Подсобные работы, работа на строй площадках
3 - Демонтаж, уборка строительно мусора, любая помощь
квалифицированных рабочих, работаем с любым инструментом,
озеленение и благоустройство.
4- Сварные работы, опытные сварщики универсалы
5- Грузопогрузочные работы, помощь при переезде ( погрузка
- разгрузка )
6- Отделочные работы: плиточники, штукатуры, маляры,
электрики, каменьщики.

наша компания предоставит работодателям рабочий персонал на
любые виды работ.
выполним все поставленные задачи в короткие сроки.

бригада от 2 до 50 человек с опытным бригадиром на
постоянной или временной основе.
все рабочие без вредных привычек.
работаем 24/7 - Без выходных.
обращайтесь и мы обязательно договоримся.
ждём ваших звонков. Тел +7-929-617-52-51 Алексей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-24 23:33:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Рабочая сила - разнорабочие РФ',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-788-30-88',
    'user' => NULL,
    'id' => 940945,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник Монтажник Сварщик',
    'content' => 'Мы предоставляем широкий спектр услуг по сантехническим и
сварочным работам.
Бригада опытных и профессиональных сантехников-монтажников
и сварщиков выполнит работы любой сложности качественно и в
короткие сроки.
Славяне. Без вредных привычек. Опыт более 10 лет.
В каждой бригаде высококвалифицированный бригадир.
Работаем круглосуточно по москве и московской области.

Наши услуги : сантехники | монтажники | сварщики

ванная под ключ, туалет под ключ, объединение ванной и
туалета, установка унитаза, установка подвестного унитаза,
установка ванны, установка биде, установка душевой кабины (
с подключением), установка полотенцесушителя, штробление
под сантехнические, монтаж водонагревателя, монтаж
измерительного оборудования, прочистка засоров, монтаж
полотенцесушителя, прокладка водопровода, монтаж
сантехники, монтаж фильтра очистки воды, подвод к
водопроводной сети, подвод к канализационной сети, демонтаж
сантехники, монтаж сантехнического оборудования,
подключение электроники к водосети, демонтаж трубопровода,
гидроизоляция, монтаж дренажной системы, монтаж наружной
канализации, демонтаж канализационной сети, чистка
канализационных систем, прокладка канализационных труб,
замена труб, стояков, радиаторов, канализации, водопровода,
разводка труб, замена и монтаж отопления, ликвидация
протечек,
любые виды сварачных работ, рабочий сварочный универсал,
работы с металлоконструкциями.


Мы гарантируем выполнение своих услуг.

Выполним любую работу на 100% качественно добросовестно.

Звоните в любое время и мы найдём выход и решим все ваши
проблемы.

Работаем 24/7 | Без выходных.

Наша компания предоставит работодателям рабочий персонал на
любые виды работ !!!

Выполним все поставленные задачи в короткие сроки !!!

Звоните нам и мы ответим на все ваши вопросы !!! +7 929 617 52 51 Алексей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-24 18:34:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехник Монтажник Сварщик',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-788-30-88',
    'user' => NULL,
    'id' => 940933,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отделка и ремонт электрик гипсокартонщик',
    'content' => 'Здравствуйте!

Предлагаем следующие услуги:

Капитальный ремонт, Косметический ремонт, Ремонт в
новостройке, Ремонт офиса, Установка входных дверей,
Установка межкомнатных дверей, Установка арки, Укладка
ламината, Укладка паркета, Укладка линолеума, Настил
ковровых покрытий, Бетонная стяжка пола, Устройство
наливных полов, Сухая стяжка пола, Армирование стяжки,
Гидроизоляция пола, Очистка и подготовка поверхности,
Поклейка обоев, Штукатурка стен, Грунтовка стен, Установка
малярных уголков, Заделка штроб от электропроводки,
Сверление отверстий в бетонной стене, Сверление отверстий в
керамической плитке, Отделка вагонкой, Отделка пластиковыми
панелями, Утепление балкона, лоджии, Монтаж стеновых
панелей, Штукатурка по маякам, Наклейка малярной сетки,
Малярные работы, Укладка плитки, Укладка керамогранита,
Укладка мозайки, Укладка мраморной плиты, Затирка швов,
Внутренняя отделка балкона, Монтаж перегородок из ГКЛ,
Обшивка стен ГКЛ, Монтаж арки из ГКЛ, Натяжной потолок,
Подвесной потолок, Многоуровневый потолок, Монтаж потолка
из ГКЛ, Штукатурка потолков, Покраска потолка, Монтаж
электропроводки, Установка розеток и выключателей, Монтаж
осветительных приборов, Подключение электротехники, Монтаж
системы заземления, Установка контактора и автоматов
защиты, Установка электромонтажного оборудования, Демонтаж
электросети, Проводка в бетонной квартире, Замена старой
проводки на новую, Прокладка кабеля и многое другое.

Наша компания предоставит работодателям рабочий персонал на
любые виды работ !!!

Мы предоставляем нашим покупателям качественные услуги !!!

Выполним все поставленные задачи в короткие сроки !!!

Обращайтесь, Будем рады сотрудничеству.

Мы работаем 24/7 | Без выходных.

Звоните - Договоримся !!! +7 929 617 52 51',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-24 18:32:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отделка и ремонт электрик гипсокартонщик',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-788-30-88',
    'user' => NULL,
    'id' => 940932,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Разнорабочие 24/7',
    'content' => 'В поисках работы Грамотные бригады русских рабочих выполнит
поставленные задачи быстро и качественно. Работаем 10 лет
по Москве и Московской области. Оперативно перемещаемся по
Москве. Мы не нуждаемся в в питание и жилье.

В наших бригадах : демонтажники, грузчики, уборщики,
монолитчики, каменщики, штукатура-маляры, отделочники,
плиточники, сантехники, электрики, монтажники, сварщики,
фасадщики, подсобники, разнорабочие...

Выполнение разнопрофильных задач :
1 - Все виды земельных работ, копка, дренаж, ( землекопы )
2 - Подсобные работы, работа на строй площадках
3 - Демонтаж, уборка строительно мусора, любая помощь
квалифицированных рабочих, работаем с любым инструментом,
озеленение и благоустройство.
4- Сварные работы, опытные сварщики универсалы
5- Грузопогрузочные работы, помощь при переезде ( погрузка
- разгрузка )
6- Отделочные работы: плиточники, штукатуры, маляры,
электрики, каменьщики.

наша компания предоставит работодателям рабочий персонал на
любые виды работ.
выполним все поставленные задачи в короткие сроки.

бригада от 2 до 50 человек с опытным бригадиром на
постоянной или временной основе.
все рабочие без вредных привычек.
работаем 24/7 - Без выходных.
обращайтесь и мы обязательно договоримся.
ждём ваших звонков. +7 929 617 52 51 Алексей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-24 18:28:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Рабочая сила - разнорабочие РФ',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-788-30-88',
    'user' => NULL,
    'id' => 940931,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 32,
    ),
    'name' => 'Продаю цифровой беспроводной телефон Panasonic KX',
    'content' => 'Продаю цифровой беспроводной телефон Panasonic KX-TG 1612 RU.. практически новый.Точечный дисплей с подсветкой,журнал входящих вызовов на 50 записей,повторный набор 10 номеров,часы с будильником,возможность подключения АОН.Работа батарей до 15 часов в режиме разговора,170 часов в режиме ожидания.Небольшой торг',
    'extend_content' => 'Продаю цифровой беспроводной телефон Panasonic KX-TG 1612 RU.. практически новый.Точечный дисплей с подсветкой,журнал входящих вызовов на 50 записей,повторный набор 10 номеров,часы с будильником,возможность подключения АОН.Работа батарей до 15 часов в режиме разговора,170 часов в режиме ожидания.Небольшой торг',
    'all_cities' => false,
    'created_at' => '2017-09-24 14:32:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю радиотелефон для дома',
    'price' => 1000,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_597691.jpeg',
      1 => 'nizhniy_novgorod-_597692.jpeg',
      2 => 'nizhniy_novgorod-_597693.jpeg',
    ),
    'phone' => '+7-952-767-41-20',
    'user' => NULL,
    'id' => 940920,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аниматоры на детский праздник! Йошкар-Ола.',
    'content' => 'Детский праздник по самой доступной Цене в городе! 
5 причин заказать детский праздник у команды анимации «Маленький Принц»: 
✓Это будет незабываемый праздник для вашего ребёнка 
✓Ваш ребёнок с удовольствием будет хвастаться друзьям, что к нему приходил 
настоящий сказочный герой 
✓Ваш ребёнок будет в центре внимания 
✓Во время праздника вы можете расслабиться и оставить всю работу 
профессионалам 
✓У нас только положительные отзывы от наших клиентов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-24 14:18:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Детские Праздники',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yoshkar-ola-_597687.jpeg',
      1 => 'yoshkar-ola-_597688.jpeg',
      2 => 'yoshkar-ola-_597689.jpeg',
      3 => 'yoshkar-ola-_597690.jpeg',
    ),
    'phone' => '+7-902-104-66-51',
    'user' => NULL,
    'id' => 940919,
    'city' => 'Йошкар-Ола',
    'city_id' => 112,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все виды сантехнических услуг ! Оптимальные цены !',
    'content' => 'Все виды сантехнических услуг ! Оптимальные цены ! Отличные профессионалы ! 
1) Монтаж отопительных систем любой сложности !
2) Разводка труб ! 
3) Установка сан фаянса !
4) Монтаж систем теплого пола !
5) Установка водонагревателей и титанов !
6) Установка стиральных и посудомоечных машин !
7) Ремонт и чистка водонагревателей !
И ещё более двухсот наименований работ ! Звоните ! Мы люди коммуникабельные договоримся !',
    'extend_content' => 'Все виды сантехнических услуг ! Оптимальные цены ! Отличные профессионалы ! 
1) Монтаж отопительных систем любой сложности !
2) Разводка труб ! 
3) Установка сан фаянса !
4) Монтаж систем теплого пола !
5) Установка водонагревателей и титанов !
6) Установка стиральных и посудомоечных машин !
7) Ремонт и чистка водонагревателей !
И ещё более двухсот наименований работ ! Звоните ! Мы люди коммуникабельные договоримся !',
    'all_cities' => false,
    'created_at' => '2017-09-24 14:14:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги сантехника от А до Я !',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_597681.jpeg',
      1 => 'moskva-_597682.jpeg',
      2 => 'moskva-_597683.jpeg',
      3 => 'moskva-_597684.jpeg',
      4 => 'moskva-_597685.jpeg',
      5 => 'moskva-_597686.jpeg',
    ),
    'phone' => '+7-965-247-76-81',
    'user' => NULL,
    'id' => 940917,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Аренда прокат строительного оборудования инструмен',
    'content' => 'Прокат практически любого строительного инструмента в Чебоксарах. Аренда строительного оборудования в Чувашии. Прокат инструмента от компании Ялмад-чебоксары. Аренда бензинового измерительного ручного инструмента. Прокат электро инструмента',
    'extend_content' => 'Аренда инструмента в Чебоксарах. Прокат профессионального строительного оборудования в Чувашии. Аренда в Чувашии строительного оборудования от компании Чебоксары-ялмад',
    'all_cities' => false,
    'created_at' => '2017-09-23 19:59:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прокат инструмента в Чебоксарах аренда',
    'price' => 200,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_597647.jpeg',
      1 => 'cheboksary-_597648.jpeg',
      2 => 'cheboksary-_597649.jpeg',
      3 => 'cheboksary-_597650.jpeg',
      4 => 'cheboksary-_597651.jpeg',
      5 => 'cheboksary-_597652.jpeg',
      6 => 'cheboksary-_597653.jpeg',
      7 => 'cheboksary-_597654.jpeg',
    ),
    'phone' => '+7-927-668-16-36',
    'user' => NULL,
    'id' => 940890,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Клетка для попугаев, канареек, амадин.',
    'content' => 'Продам клетку для птиц (волнистых попугаев, неразлучников, канареек, амадин). Клетка с выдвижным поддоном, кормушками, жердочками и качелькой, размеры (шхГхВ) 40х22х52 см. Звонить с 11 до 23 ч. 8-900-238-37-39',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-23 18:25:55',
    'period' => 86.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Клетка для попугаев, канареек, амадин.',
    'price' => 450,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'id' => 940888,
    'city' => 'Анапа',
    'city_id' => 322,
    'url' => '',
    'hide_phone' => 1,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Квартирный и офисный переезд',
    'content' => 'Компания &amp;quot;Домовой&amp;quot;
1) Опытные, молодые, сильные, трезвые грузчики славянской внешности!
2) А так же любые виды грузового транспорта. 
(Стаж всех наших водителей более 3 лет в сфере грузоперевозок!)
3) Полная гарантия сохранности Вашего имущества!
Осуществим любые виды работ.',
    'extend_content' => '- Переезды офисов и квартир
- переезд магазина или торговой точки
- подъем на этажи
- разборка/сборка мебели
- демонтажные работы
- разгрузка/погрузка фуры, контейнера, вагона
- складские работы
- доставка, подъём стройматериалов
- выполнение подсобных работ
- такелажные работы
- перевозка пианино, перевозка сейфа, перевозка банкомата
- перевозка мед. оборудования, игрового оборудования
- перевозка промышленного оборудования, холодильных камер',
    'all_cities' => false,
    'created_at' => '2017-09-23 11:59:22',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Качественно, оперативно и недорого',
    'price' => 240,
    'year' => 2017,
    'coords' => 
    array (
      0 => '56.78883330412431',
      1 => '60.517070418106016',
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_597600.jpeg',
      1 => 'ekaterinburg-_597601.jpeg',
      2 => 'ekaterinburg-_597602.jpeg',
      3 => 'ekaterinburg-_597603.jpeg',
      4 => 'ekaterinburg-_597604.jpeg',
    ),
    'phone' => '+7-950-631-31-14',
    'user' => NULL,
    'id' => 940871,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => 'domovoi-gruz.ru',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин в Москве',
    'content' => 'Ремонт на дому стиральных машин в удобное для вас время с 9 до 21 часа.
Для вызова мастера позвоните по телефону  +7(909)657-49-78, назовите марку и модель стиральной машины, подробно опишите неисправность, чтобы мастер имел представление о том, что случилось и какие ему понадобятся запчасти.
Договоритесь с ним об удобном для вас дне и времени приезда мастера.
Назовите ваш адрес и контактный телефон.
Стоимость ремонта от 500 рублей.В случае ремонта выезд мастера и диагностика неисправности осуществляются бесплатно, но в случае отказа от ремонта или невозможности проведения ремонта потребуется оплатить 500 руб.',
    'extend_content' => 'в случае ремонта выезд мастера и диагностика неисправности осуществляются бесплатно, но в случае отказа от ремонта или невозможности проведения ремонта (отсутствие,долгий срок поставки или полное прекращение поставок запчастей,большая механическая изношенность определённых частей стиральной машины,нерентабельность ремонта)потребуется оплатить 500 руб.',
    'all_cities' => false,
    'created_at' => '2017-09-23 10:29:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин на дому в Москве',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_597597.png',
      1 => 'moskva-_597598.jpeg',
    ),
    'phone' => '+7-963-967-22-48',
    'user' => NULL,
    'id' => 940865,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'remont-stiraloc.com',
    'hide_phone' => 1,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник бухгалтера',
    'content' => 'обработка первичной документации. Акты сверок, договора, работа с накладными, счетами.',
    'extend_content' => 'ответственность, обучаемость, умение работать в команде, грамотная речь, образование не ниже средне-специального',
    'all_cities' => false,
    'created_at' => '2017-09-22 15:40:18',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 27000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 940830,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'продавец-консультант женского белья',
    'content' => 'работа в крупной  стабильной розничной сети  компании Милавица; широкие возможности развития;- коллектив опытных профессионалов зарплата от 20000  руб. График работы: 2*2 с 10-00 до 22-00  место работы МЕГАМАГ (ПОЙМЕННАЯ 1 )',
    'extend_content' => 'Активная жизненная позиция, развитые коммуникативные навыки общения.',
    'all_cities' => false,
    'created_at' => '2017-09-22 14:14:24',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Активное обслуживание покупателя',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-851-31-63',
    'user' => NULL,
    'id' => 940828,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'уничтожение клопов и тараканов',
    'content' => 'Готовы предложить услуги по обработке помещений в г. Тверь и Тверской области от клопов, тараканов, муравьев, блох, клещей и других насекомых. Работаем по системе 24/7 эффективными и сертифицированными препаратами с использованием профессионального оборудования. Работаем на результат. Гибкая ценовая политика. Звоните пишите мы будем рады ответить на все ваши вопросы. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-22 12:38:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уничтожение клопов и тараканов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_597529.jpeg',
    ),
    'phone' => '+7-904-007-58-02',
    'user' => NULL,
    'id' => 940822,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Корову ( 45 т.р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-22 11:47:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-213-81-95',
    'user' => NULL,
    'id' => 940809,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => 'Продам телевизор Philips',
    'content' => 'Продам телевизор Philips диаг.51см. с пультом ду, в отличном состоянии.',
    'extend_content' => 'Продам телевизор Philips диаг.51см. с пультом ду, в отличном состоянии.',
    'all_cities' => false,
    'created_at' => '2017-09-22 10:50:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам телевизор',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tula-_597504.jpeg',
    ),
    'phone' => '+7-910-701-14-73',
    'user' => NULL,
    'id' => 940805,
    'city' => 'Тула',
    'city_id' => 171,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Справка 2 НДФЛ для УФМС',
    'content' => 'Поможем со всем рядом документов для кредита:

1.справки по форме 2-ндфл,
2.справки по форме банка, 
3.справки в свободной форме, 
4.копия трудовой книжки, 
5.заверенная работодателем, 
6.ипотека, 
7.справки для УФМС, 
8.материнский капитал, 
9.справки для детского садика, 
10.школы - льготы на питание, 
11.трудовые книжки для стажа, 
12.стаж работы с подтверждением по действующим телефонным номерам. Недорого. 
                       Быстро. Качественно.',
    'extend_content' => 'Олег Анатольевич тел.89276921427',
    'all_cities' => false,
    'created_at' => '2017-09-22 10:33:45',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Справка 2 НДФЛ для УФМС',
    'price' => 1500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_597502.jpeg',
    ),
    'phone' => '+7-996-724-96-29',
    'user' => NULL,
    'id' => 940799,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Купить 2 ндфл в Самаре,документы для кредита в сам',
    'content' => 'Купить справку 2-НДФЛ в Самаре и Самарской области, 2 ндфл,

Помощь в оформлении документов для получения кредита (потребительский, кредитные карты, автокредит, ипотека). Все документы от настоящих действующих организаций, с оригинальными печатями и подписями собственников, которыми мы и являемся.
В стандартный пакет документов входит: справка 2НДФЛ, копия трудовой книжки, копия приказа о принятии на работу, копия трудового договора, заверенные работодателем + прозвон. Все номера стационарные.
Стоимость пакета документов от 3000р до 25000р. Если Вы жители Самары или Самарской области, то документы Вы получите лично в руки и после проверки Вы их оплачиваете.
  
1. Продажа трудовых книжек старого образца
2. Подготовка пакета документов для кредита: 
3. Справка с места работы о доходах (2-ндфл из 1-С 2017г). 
4. Ксерокопия трудовой книжки, заверенная работодателем  
5. Справка о доходах (свободная форма по форме банка).
6. 2НДФЛ для УФМС, алиментов, в детский сад, в школу, в органы опеки и попечительства, в органы соц. защиты 
7. Справки 2 НДФЛ для субсидии, ЖКХ, УК и т.п.
8. Подтверждение с места работы 
7. Справки из ПФР о перечислении налога от организации 8. Копия договора на предоставления услуг связи организации 9. Копия договора аренды (собственности) помещений организации
10. Помощь в заполнении (оформлении) трудовых книжек, а также полное восстановление',
    'extend_content' => 'Олег Анатольевич тел.89276921427',
    'all_cities' => false,
    'created_at' => '2017-09-22 10:28:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Купить справку 2-НДФЛ в Самаре',
    'price' => 2500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_597500.jpeg',
      1 => 'samara-_597501.jpeg',
    ),
    'phone' => '+7-996-724-96-29',
    'user' => NULL,
    'id' => 940797,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'курсы кройки и шитья',
    'content' => 'Студия «Любакс». Обучение точному крою любой одежды на все фигуры в Доме Учёных (г. Краснодар, Красноармейская, 30). Тел. 8-918-289-49-61, 231-50-88  Занятия проводятся:    Вторник + среда с 9-30 до 13-30 (2,2 мес.)    Суббота с 9-00 до 13-00 или с 13-00 до 17-00 (4,5 мес)  Стоимость обучения 15 500р. (оплата возможна в рассрочку) .   За время обучения Вы освоите основы конструирования и моделирования любой одежды (юбка, брюки, платья, блуза, сорочка, рубашка, пиджак, жакет, корсеты, плащи, пальто и др,) на все виды фигур по методу Л.Я. Аксеновой. По окончании выдается сертификат. МЫ С РАДОСТЬЮ ДАРИМ ВАМ ПЕРВОКЛАССНЫЕ ЗНАНИЯ УЖЕ 26 лет!',
    'extend_content' => 'Студия «Любакс». Обучение точному крою любой одежды на все фигуры в Доме Учёных (г. Краснодар, Красноармейская, 30). Тел. 8-918-289-49-61, 231-50-88  Занятия проводятся:    Вторник + среда с 9-30 до 13-30 (2,2 мес.)    Суббота с 9-00 до 13-00 или с 13-00 до 17-00 (4,5 мес)  Стоимость обучения 15 500р. (оплата возможна в рассрочку) .   За время обучения Вы освоите основы конструирования и моделирования любой одежды (юбка, брюки, платья, блуза, сорочка, рубашка, пиджак, жакет, корсеты, плащи, пальто и др,) на все виды фигур по методу Л.Я. Аксеновой.',
    'all_cities' => false,
    'created_at' => '2017-09-22 10:09:58',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'обучаем быстрому точному крою любой одеж',
    'price' => 15500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_597496.jpeg',
    ),
    'phone' => '+7-918-289-49-61',
    'user' => NULL,
    'id' => 940793,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => 'lubaks.ru',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алгоритмика',
    'content' => 'Наш курс разработан международной командой методистов,среди которых-Дерек Брик,всемирно известный преподаватель программирования  детям.Собственная онлайн-платформа позволяет нам отслеживать успеваемость каждого с учетом индивидуальных способностей ребенка.формат занятий:длительность-90 мин.;обучение длится весь учебный год; возраст детей- от 7 до 12лет.Все подробности на сайте или по тел.Звоните!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-22 09:19:28',
    'period' => 59.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_597482.jpeg',
      1 => 'omsk-NoTitle_597483.jpeg',
      2 => 'omsk-NoTitle_597484.jpeg',
    ),
    'phone' => '+7-950-790-77-44',
    'user' => NULL,
    'id' => 940790,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => 'omsk.algoritmika.org',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются БЕТОНЩИКИ, СВАРЩИКИ',
    'content' => 'Требуются бетонщики, сварщики. Район работы: Свердловская обл.  Березовский р-н п.Кедровка 
Телефон: (343) 289-05-94',
    'extend_content' => 'Гражданство РФ, отсутствие судимости',
    'all_cities' => false,
    'created_at' => '2017-09-22 09:09:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'БЕТОНЩИКИ, СВАРЩИКИ',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-215-16-17',
    'user' => NULL,
    'id' => 940788,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 1,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => '',
    'content' => 'База производственная (п. Западный, 900 кв. м., все коммуникации, склады, своя газовая котельная, участок 3700 кв. м.). Рассмотрим варианты совместного бизнеса.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-22 08:56:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-216-68-63',
    'user' => NULL,
    'id' => 940786,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => '',
    'content' => 'База производственная (п. Западный, 900 кв. м., все коммуникации, склады, своя газовая котельная, участок 3700 кв. м.). Возможна аренда с последующим выкупом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-22 08:54:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-216-68-63',
    'user' => NULL,
    'id' => 940785,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (Образцовская пл., погреб, документы, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-22 08:53:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-219-58-95',
    'user' => NULL,
    'id' => 940784,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам квартиру',
    'content' => 'Квартиру (ул.Красноармейская, без удобств.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-22 07:18:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-718-21-53',
    'user' => NULL,
    'id' => 940775,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам дом',
    'content' => 'Дом (п. Западный).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-22 07:11:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-399-37-87',
    'user' => NULL,
    'id' => 940774,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выполнение чертежей и 3D моделирование',
    'content' => 'Выполню чертёжные работы любой сложности; схемы, графики; перевод с бумаги в электронный вид; проектирование с нуля, в том числе и 3D моделирование.Недорого и быстро. Возможна распечатка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-22 07:10:59',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выполнение чертежей и 3D моделирование',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597467.jpeg',
    ),
    'phone' => '+7-937-237-10-79',
    'user' => NULL,
    'id' => 940772,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Техосмотр, Тольятти',
    'content' => 'Показано из

Прохождение Техосмотра выдача диагностической карты, во всех районах города Тольятти и в его области со скидкой 40%, 590 РУБЛЕЙ вместо 1 000 рублей!! =================================================
✔Получение диагностической карты за 5-10 минут.
✔Официальная аккредитация РСА в г. Тольятти
✔Выписываем карты на все виды ТС, ABCDE
✔Моментальное внесение номера карты в базу ЕАИСТО
✔Без удалений из базы ЕАИСТО
✔Без очередей
✔Возможна отправка по E-mail',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-22 07:07:12',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Техосмотр, Тольятти',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597465.jpeg',
    ),
    'phone' => '+7-937-216-41-64',
    'user' => NULL,
    'id' => 940770,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (Центр, ул. Смолина, документы).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-22 07:06:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-216-68-63',
    'user' => NULL,
    'id' => 940769,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда услуги кран манипулятора полуприцепа',
    'content' => 'Манипулятор длинномер до 12 метров,20 тонн, кран до 4 тонн
Город-межгород
Любые работы
Наличный-безналичный расчёт
Заключаем договора',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-22 07:05:40',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда услуги кран манипулятора полуприцепа',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597464.jpeg',
    ),
    'phone' => '+7-927-211-44-32',
    'user' => NULL,
    'id' => 940767,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (р-н Реч. порта, документы).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-22 07:05:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-216-68-63',
    'user' => NULL,
    'id' => 940766,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Комплекс из 3-х гаражей (р-н Реч. порта, хороший вариант для СТО).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-22 07:04:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-216-68-63',
    'user' => NULL,
    'id' => 940765,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по математике',
    'content' => 'Подготовка по математике, ОГЭ (ЕГЭ), индивидуальный подход к каждому ребенку.   Продолжительность занятия 60 мин.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-22 07:04:10',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор по математике',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597463.jpeg',
    ),
    'phone' => '+7-996-745-00-24',
    'user' => NULL,
    'id' => 940764,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Карбюратор, генератор ВАЗ',
    'content' => 'Ремонт и настройка карбюраторов, генераторов ВАЗ, рем.к-ты в наличии. От 300 до 800 руб.
Регулировка клапанов 400 руб.
СТО &quot;Ботаник&quot; ул.Ботаническая 34 А, ГСК-111
Форма оплаты: наличный, безналичный расчет.
с 9.00 до 18.00
сб; вс - выходной.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-22 07:02:46',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Карбюратор, генератор ВАЗ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597462.jpeg',
    ),
    'phone' => '+7-902-377-36-65',
    'user' => NULL,
    'id' => 940762,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда манипулятора 10т стрела 18м Сергиев Посад',
    'content' => 'Аренда манипулятора 10т стрела 18м Сергиев Посад',
    'extend_content' => 'Предоставляем услуги крана манипулятора 
(Самопогрузчика).
Стоимость заказа договорная.
Характеристики манипуляторов:
краны манипуляторы:
грузоподъемность борта: 10 тонн
длина борта: 6,4-6,8 м
ширина: 2,45м
длина стрелы: 18 м
грузоподъемность стрелы: до 7 т.
Перевозим:
1. Станки и оборудование.
2. Срубы.
3. Кабельная продукция, в том числе большие тяжелые катушки – до 7 тонн.
4. Столбы.
5. Транспортировка и посадка манипулятором деревьев.
6. Строительное оборудование.
7. ЖБИ – изделий: блоки фундаментные (ФБС), плиты перекрытия, плиты дорожные, плиты покрытия – ПКЖ, перемычки, кольца колодезные, лестницы.
8. Строительные материалы – кирпич, блоки (бетонные, керамзитные, керамзитобетонные, газобетонные, пенобетонные, теплоблоки, шлакоблоки), тротуарная плитка, природный камень, бордюры и пр.
9. Металлопрокат – арматура, уголок, швеллер, труба, лист, профилированный лист (профнастил).
10. Пиломатериалы.
11. Сыпучие материалы (цемент, песок, пцс, полиэтиленовая крошка в мешках и БИГ-БЭГ).
12. Перевозка и установка манипулятором рекламных конструкций.13. Вагончики, контейнеры, киоски и бытовки.
14. Гаражи
15. Опалубка.
Монтаж:
1. ЖБИ – изделий: блоки ФБС, плиты перекрытия, ж/б кольца, перемычки.
2. Металлоконструкций.
3. Рекламных конструкций.
4. Посадка деревьев.
5. Установка вагончиков, контейнеров, гаражей, станков.
6. Монтаж сруба, сборка дома, монтаж сэндвич-панелей.
7. Монтаж и установка ледяных блоков и фигур.
8. Демонтажные работы, разборка зданий.
Услуги автокрана, авто-вышки:2. Имеет монтажная корзина для высотных работ &quot;люлька&quot; ( высота подъема 23 метра).
НАЛИЧНЫЙ БЕЗНАЛИЧНЫЙ РАСЧЕТ.
Реализуем продукцию:
1. Напрямую с завода, по ценам производителя.
Доставка производится краном-манипулятором,
продукция доставляется на деревянных поддонах.
стоимость доставки договорная.
- Газосиликатные блоки: (200*300*600) (100*300*600) D-500 D-600.
- КИРПИЧ СИЛИКАТНЫЙ ПОЛНОТЕЛЫЙ;
- КИРПИЧ СИЛИКАТНЫЙ ОКРАШЕННЫЙ (выпускается в следующих цветах: желтый, солома, слоновая кость, оранжевый, персиковый, розовый, светло-коричневый, коричневый, дымчатый, мокрый асфальт, брусничный)
- КИРПИЧ СИЛИКАТНЫЙ КОЛОТЫЙ (Изделия выпускаются в разных цветах: желтый, солома, слоновая кость, оранжевый, персиковый, розовый, светло-коричневый, коричневый, дымчатый, мокрый асфальт, брусничный, белый)
- КИРПИЧ СИЛИКАТНЫЙ ТРЕХПУСТОТНЫЙ.
- ПЛИТКА ТРОТУАРНАЯ (следующей цветовой гамме: белая, коричневая, желтая, красная, бургундия, коралловая, терракот) БОРДЮРНЫЙ КАМЕНЬ
2. Завод железобетонных изделий ЖБИ.
- Блоки стен подвалов.
- Фундаментные подушки.
- Перемычки.
- Плиты перекрытия.
- Кольца.- Крышки колодцев.
- Днища колодцев.
3. А также любую другую продукцию на усмотрение заказчика. Работаем Работаем Сергиев посад Пушкино Дмитров Александров
1. Погрузка, разгрузка фур еврофур.',
    'all_cities' => false,
    'created_at' => '2017-09-22 07:01:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_597461.jpeg',
    ),
    'phone' => '+7-985-055-25-05',
    'user' => NULL,
    'id' => 940761,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Корниш рекс',
    'content' => 'Кот, яркий представитель своей породы, приглашает дам, своей породы для не продолжительных встреч на своей территории. Имеются личные апартаменты, со всеми удобствами. Даме обеспечивается полный пансион, с питанием и комнатой отдыха. Время пребывания от 3 до 5 дней. Главное условие! - когти красавицы должны быть коротко стрижены! При не удачной вязке, повторная встреча бесплатно. В связи с тем, что кот женат, алиментные котята в качестве оплаты не принимаются.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-22 07:01:16',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Корниш рекс',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597460.jpeg',
    ),
    'phone' => '+7-927-612-11-52',
    'user' => NULL,
    'id' => 940760,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Создание сайтов',
    'content' => 'Занимаюсь веб дизайном и сайтостроением уже около пяти лет
Хорошо знаком с тем как все устроено, поэтому смогу сделать ваш ресурс полезным для вас, а не просто очередным сайтом на просторах интернета. Специализируюсь на создании сайтов для небольших фирм, индивидуальных предпринимателей и блогов для частных лиц.
- в короткие сроки создам сайт визитку с приятным стильным дизайном (при условии хорошего сотрудничества).
- продвину сайт в поиске Яндекс, чтобы обеспечить наиболее быстрый поиск Вашего сайта.
- помогу с созданием групп в социальных сетях и видеоблогов.
- создам блог, который Вы сможете вести сами.
Звоните \\ пишите, с удовольствием отвечу на Ваши вопросы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-22 06:58:10',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Создание сайтов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597459.jpeg',
    ),
    'phone' => '+7-917-158-98-57',
    'user' => NULL,
    'id' => 940758,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественное остекление',
    'content' => 'Качественное остекление',
    'extend_content' => 'Новые пластиковые окна в Сергиев- Посаде - это сейчас обязательная часть любого ремонта.
И лучше купить окна пвх, как наиболее прочные, удобные, долговечные, соответствующие актуальным дизайнерским трендам и отвечающие эстетическим запросам абсолютного большинства населения.
Тем более что современные технические возможности дают огромный простор для выбора функциональных решений при установки пластиковых окон.
Для всех, кто планирует ремонт, оптимальным вариантом будет заказать пластиковые окна в Сергиев- Посаде в нашей компании , потому что здесь ваш заказ будет выполнен точно в срок, а качество пластиковых окон выше всяких похвал!
Для производства пластиковых окон используется синтетический полимер поливинилхлорид, сокращённо - ПВХ. Поэтому пластиковые окна часто называют ПВХ-окнами.
Основной элемент любого окна - это рама (каркас). Для изготовления рамы используется специальный элемент из поливинилхлорида - профиль.
Проще говоря, профиль - это литая пластиковая конструкция в виде хлыста, разрезаемого на части нужных размеров (заготовки для рамы), которые затем герметично спаиваются между собой, образуя каркас окна.
Внутри он поделён пластиковыми перегородками на несколько независимых друг от друга полых секций - камер
Оконный профиль может иметь от 3 до 8 каме
КУДА ВЫХОДЯТ ОКНА?
ВЫБИРАЕМ СТЕКЛОПАКЕТ.Стеклопакет занимает 80 % окна. Именно сквозь него наибольшие потери тепла. Если сделать правильный выбор, то можно экономить на отоплении зимой и на кондиционировании летом. Стеклопакеты могут быть теплосберегающими, солнцезащитными или же универсальными.
КАК ПРАВИЛЬНО ВЫБРАТЬ ОКНА?
КТО КОМПАНИЯ?
Надежная компания имеет специализированный автотранспорт, офис, сайт, квалифицированный персонал и все необходимые сертификаты.
КАКОЙ ПРОФИЛЬ ОКОН?
Официальные партнеры REHAU работают исключительно с профильными системами REHAU
НА КАКОМ ОБОРУДОВАНИИ СДЕЛАНЫ?
Окна изготавливаются на высокотехнологическом немецком оборудовании с современным ПО и программами контроля стандартов качества металлопластиковых конструкций.
ЕСТЬ ЛИ МАРКИРОВКА НА ПРОФИЛЕ?
Профильные системы невозможно подделать. На торце створки через каждые 60 см нанесена гравировка с названием системы
КАКАЯ ГАРАНТИЯ ОКНА?
Гарантия на лкна до 7 лет!',
    'all_cities' => false,
    'created_at' => '2017-09-22 06:56:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_597453.jpeg',
      1 => 'sergiev-posad-NoTitle_597454.jpeg',
    ),
    'phone' => '+7-925-808-22-66',
    'user' => NULL,
    'id' => 940756,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Переезды, перевозка эконом-класса',
    'content' => 'Переезды, перевозка эконом-класса',
    'extend_content' => 'Мы оказывает полный спектр услуг связанных с организацией квартирных, офисных, дачных и других видов переездов. В данной сфере работаем более 10 лет.

ПОЧЕМУ ИМЕННО МЫ:
- Предварительный и точный расчет стоимости доставки груза!
- Огромный опыт работ в сфере перездов (более 2 тысяч организованных переездов,около 400 перевезенных пианино и 50 роялей);
- Отслеживание груза!
---Звоните в любое удобное для Вас время!--- 

УСЛОВИЯ РАБОТЫ:
- Наличный и безналичный расчет
- Заключаем договор
- Работаем по всей Сергиев Посад и Подмосковью
- Работаем с НДС и БЕЗ
ГАРАНТИИ:
- Даём гарантию за сохранность вашей мебели и вещей! 
- У нас есть возможность застраховать особо ценный грузы!
=================================
УСЛУГИ: 
дачный переезд
дачный переезд дешево
дачный переезд недорого
дачный переезд сегодня
дачный переезд цена
дешовый переезд
квартирные переезды
квартирные дачные переезды
квартирные перевозки
квартирный переезд цены
квартирный переезд
квартирный переезд дешево
квартирный переезд недорого
квартирный переезд с погрузкой
квартирный переезд Сергиев Посад
квартирный переезд на дачу
заказать переезд
офисный переезд
переезд офиса
Офисный переезд	
Офисный переезд дешево	
Офисный переезд заказать	
Офисный переезд качественно	
Офисный переезд Сергиев Посад	
Офисный переезд с грузчиками	
Офисный переезд стоимость',
    'all_cities' => false,
    'created_at' => '2017-09-22 06:51:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-922-38-70',
    'user' => NULL,
    'id' => 940755,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сборщик мебели',
    'content' => 'Собираю корпусную мебель, шкафы купе, кухни, стенки и т.д , Опыт 10 лет , на фото мои работы, собираю один , быстро и качественно ... Цена договорная',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-22 06:18:21',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сборщик мебели',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597444.jpeg',
    ),
    'phone' => '+7-987-901-83-82',
    'user' => NULL,
    'id' => 940750,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Предлагаю услуги профессионального риэлтора',
    'content' => 'Предлагаю весь спектр услуг в сфере недвижимости и оформления документов. Обслуживаем все районы города. Опыт работы с 1994 г. Быстро, качественно, недорого, с высокой степенью ответственности. Для вас лучшие ипотечные программы от ведущих банков города, работа с сертификатами &quot;Молодая семья&quot;, &quot; Материнский капитал&quot;. Информация о недвижимости в г. Санкт-Питербурге. Работа только на результат, никаких предоплат.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-22 06:16:36',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Предлагаю услуги профессионального риэлтора',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597443.jpeg',
    ),
    'phone' => '+7-905-306-64-94',
    'user' => NULL,
    'id' => 940749,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Химчистка свадебных платьев',
    'content' => 'Свадебный салон предлагает услугу &quot;Химчистка&quot; свадебных и вечерних нарядов,мужских костюмов.
Запись по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-22 06:14:17',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Химчистка свадебных платьев',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597442.jpeg',
    ),
    'phone' => '+7-927-617-55-57',
    'user' => NULL,
    'id' => 940748,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>