<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок с домом (пос. Западный, ул. Монтажная, 9 соток, деревянный дом 30 кв. м., 680 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-18 11:48:44',
    'period' => 77.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-02-43',
    'user' => NULL,
    'id' => 936810,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'На АВТОЗАВОД в Краснинском районе',
    'content' => '- слесарь механосборочных работ
- водитель погрузчика
- рихтовщик
- электрогазосварщик
- маляр-ремонтник
- подсобный рабочий
- сварщик машинной контактной (прессовой) сварки',
    'extend_content' => 'Трудоустройство по ТК РФ. Обучение. Доставка до места работы',
    'all_cities' => false,
    'created_at' => '2017-08-18 11:46:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-032-65-34',
    'user' => NULL,
    'id' => 936809,
    'city' => 'Елец',
    'city_id' => 348,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам гараж',
    'content' => 'Гараж (ГСК Кубра, более 46 кв. м., под 2 машины, ворота под газель, есть еще пристрой 3х2, погреб и свет).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-18 11:40:35',
    'period' => 33.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 190,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_592008.jpeg',
      1 => 'syzran-_592009.jpeg',
      2 => 'syzran-_592010.jpeg',
      3 => 'syzran-_592011.jpeg',
    ),
    'phone' => '+7-927-777-60-07',
    'user' => NULL,
    'id' => 936808,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Художник',
    'content' => 'WhatsApp+79381657672E-mail: Stardyb@bk.ru
Группа https://vk.com/portretck
INSTAGRAM https://instagram.com/konststar
ПОРТРЕТ и ШАРЖ с фото на заказ,
работа на мероприятиях, роспись стен и мебели
Кто нарисован хоть однажды,
Имеет право быть всегда!
Хотите сделать родным, друзьям или коллегам незабываемый подарок?
Специально для вас компания «Лукоморье» предлагает рукописный портрет или шарж с фотографии!
Выполненные на качественной бумаге или холсте, они будут радовать в течение многих лет!
ПОРТРЕТЫ по фото черно-белые и цветные
Материалы выполнения:
черно-белые – уголь, сепия,
цветные – пастель, МАСЛО-СУХАЯ КИСТЬ (эксклюзивная техника), масло-холст.
ЦЕНА (1 лицо): С ОФОРМЛЕНИЕМ В РАМУ от 1500 руб. (А3(30х40см, ч/б, уголь)
ВСЕ ЧТО ОТ ВАС ТРЕБУЕТСЯ:
— звонок на тф.89081826682
— 2-3 фото в электронном виде на Email: Stardyb@bk.ru или WhatsApp+79381657672
— указание желаемого срока, техники и размера выполнения портрета
— оплата аванса в размере 30% от стоимости заказа
(аванс можно передать лично или перечислить на банковскую карту)
И ЧЕРЕЗ НЕСКОЛЬКО ДНЕЙ ВЫ ПОЛУЧАЕТЕ ПОРТРЕТ!!!
ШАРЖИ по фото черно-белые и цветные
Материалы выполнения:
черно-белые – уголь, сепия;
цветные – пастель, МАСЛО-СУХАЯ КИСТЬ (эксклюзивная техника)
Размер А4(20х30см), А3(30х40см) и больше
ЦЕНА (1 лицо): ЦВ С ОФОРМЛЕНИЕМ В РАМУ от 1500 руб. (А3(30х40см)
ВСЕ ЧТО ОТ ВАС ТРЕБУЕТСЯ:
- звонок на тф 89081826682
- 2-3 фото в электронном виде на Email: Stardyb@bk.ru или WhatsApp+79381657672
- указание особенностей и интересов человека,
- оплата аванса в размере 30% от стоимости заказа
(аванс можно передать лично или перечислить на банковскую карту)
И ЧЕРЕЗ НЕСКОЛЬКО ДНЕЙ ВЫ ПОЛУЧАЕТЕ ВЕСЕЛЫЙ ШАРЖ!!!
Возможна доставка по всей России!!!
Новое предложение!!!
Нарисуем, оцифруем портрет или шарж
и пришлём на Ваш Email в любую точку мира!
Вы сможете распечатать его на принтере или в фотоателье! ДЛЯ ЗАКАЗА ПОРТРЕТА или ШАРЖА
т.+79081826682, WhatsApp+79381657672, Email: Stardyb@bk.ru',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-18 11:28:35',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Художник',
    'price' => 4000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-NoTitle_592001.jpeg',
      1 => 'rostov-NoTitle_592002.jpeg',
      2 => 'rostov-NoTitle_592003.jpeg',
      3 => 'rostov-NoTitle_592004.jpeg',
      4 => 'rostov-NoTitle_592005.jpeg',
      5 => 'rostov-NoTitle_592006.jpeg',
      6 => 'rostov-NoTitle_592007.jpeg',
    ),
    'phone' => '+7-908-182-66-82',
    'user' => NULL,
    'id' => 936806,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укрепление ногтей,покрытие гель лаком,шеллак',
    'content' => 'Цена указана за все.Ищу моделей для ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-18 11:21:44',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Укрепление ногтей,покрытие гель лаком,шеллак',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592000.jpeg',
    ),
    'phone' => '+7-920-994-67-10',
    'user' => NULL,
    'id' => 936805,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 32,
    ),
    'name' => 'iPhone SE 32GB Новый',
    'content' => 'Новая цена, дешевле не бывает, успейте купить

iPhone SE 32GB - 20990 руб.

iPhone SE 128GB - 28990 руб.

Цвета: Серый космос (space gray) , золотые (gold), розовые (rose gold) и серебристые (silver) в наличии в магазинах.

Все айфоны SE новые. Гарантия 1 год с момента активации телефона.
----------------------
Приходите в магазины &quot;Мегапиксель&quot; и выбирайте!

Принимаем к оплате пластиковые карты.

Можно оформить КРЕДИТ в магазине или онлайн-кредит на сайте нашего магазина не выходя из дома.
----------------------
Мегапиксель - Барс
ТЦ &quot;Барс на Московском&quot;, вход со стоянки, около Евросети
работаем с 9:00 до 21:00
----------------------
Мегапиксель - Премьер
ТРЦ &quot;Премьер&quot;, 2 этаж, около Снежной Королевы
работаем с 10:00 до 22:00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-18 11:19:46',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'iPhone SE 32GB Новый',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_591999.jpeg',
    ),
    'phone' => '+7-980-560-70-01',
    'user' => NULL,
    'id' => 936804,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Лобовое стекло на ауди а6 2015 года',
    'content' => 'Новое оригинал отдам срочьно',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-18 11:17:38',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Лобовое стекло на ауди а6 2015 года',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_591998.jpeg',
    ),
    'phone' => '+7-999-764-81-49',
    'user' => NULL,
    'id' => 936803,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'KIA cee\'d, 2008',
    'content' => 'Марка: KIA
Модель: cee\'d
Год выпуска: 2008
Пробег: 138000 км
Тип кузова: хетчбэк
Цвет: красный
Объём двигателя: 2.0 л
Количество дверей: 2 

Модель: cee\'d
Год выпуска: 2008
Пробег: 138000 км
Тип кузова: хетчбэк
Цвет: красный
Объём двигателя: 2.0 л
Количество дверей: 2
Коробка передач: механика
Тип двигателя: бензин
Привод: передний
Руль: левый
Состояние: не битый
Владельцев по ПТС: 3
Мощность двигателя: 143 л.с. 
Продам авто в хорошем состояние для своих лет,есть сколы и царапки от времени.комплектация максималка с люком.все остальные вопросы по телефону.Торг .перекупам и всяким организациям - идите лесом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-18 11:15:19',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'KIA cee\'d, 2008',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_591997.jpeg',
    ),
    'phone' => '+7-920-989-33-96',
    'user' => NULL,
    'id' => 936799,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Toyota Corolla, 2013',
    'content' => 'Марка: Toyota
Модель: Corolla
Год выпуска: 2013
Пробег: 42000 км
Тип кузова: седан
Цвет: серебряный
Объём двигателя: 1.6 л
Количество дверей: 4 
 Коробка передач: автомат
Тип двигателя: бензин
Привод: передний
Руль: левый
Состояние: не битый
Владельцев по ПТС: 2
VIN или номер кузова: NMTBB3JE*0R****46
Мощность двигателя: 124 л.с. 
Автомобиль продается официальным дилером Тойота Центр Рязань
Данный автомобиль возможно приобрести в кредит.
Возможно выгодно обменять на Ваш автомобиль по системе TRADE-IN.
Автомобиль прошел проверку.
Гарантия юридической чистоты сделки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-18 11:11:41',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Toyota Corolla, 2013',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_591996.jpeg',
    ),
    'phone' => '+7-491-277-35-83',
    'user' => NULL,
    'id' => 936798,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автоэлектрик. Диагност Универсал с выездом по Туле',
    'content' => 'Автоэлектрик. Диагност Универсал с выездом по Туле. 
Предоставляем услуги автоэлектрика с выездом к месту поломки вашего автомобиля. 
На многих машинах есть проблемы с проводкой. Не тот свет горит, стекло не опускается... и для решения этих проблем нужен электрик. 
Не тот, который розетки ставит, а тот, который разбирается в автомобилях. Вот у нас такой есть. Устранение любых проблем в автомобиле. Ремонт проводки, агрегатов. Диагностика неисправностей.
Выезд возможен во все районы Тулы. Запуск двигателя, отключение сигнализации, иммобилайзера. Компьютерная диагностика любой системы авто. По всем вопросам обращайтесь по телефону! Будем рады сотрудничать!!!',
    'extend_content' => 'Автоэлектрик. Диагност Универсал с выездом по Туле. 
Предоставляем услуги автоэлектрика с выездом к месту поломки вашего автомобиля. 
На многих машинах есть проблемы с проводкой. Не тот свет горит, стекло не опускается... и для решения этих проблем нужен электрик. 
Не тот, который розетки ставит, а тот, который разбирается в автомобилях. Вот у нас такой есть. Устранение любых проблем в автомобиле. Ремонт проводки, агрегатов. Диагностика неисправностей.
Выезд возможен во все районы Тулы. Запуск двигателя, отключение сигнализации, иммобилайзера. Компьютерная диагностика любой системы авто. По всем вопросам обращайтесь по телефону! Будем рады сотрудничать!!!',
    'all_cities' => false,
    'created_at' => '2017-08-18 10:43:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автоэлектрик. Диагност Универсал с выезд',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_591987.jpeg',
    ),
    'phone' => '+7-950-903-45-40',
    'user' => NULL,
    'id' => 936789,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер на час',
    'content' => 'Выполняем работы от мелкого ремонта до капитального водоснабжения. Отопление. Канализация. Все виды электромонтажных работ. Работаем без выходных. Цены умеренные.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-18 10:30:47',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мастер на час',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_591978.jpeg',
    ),
    'phone' => '+7-900-591-74-27',
    'user' => NULL,
    'id' => 936786,
    'city' => 'Липецк',
    'city_id' => 148,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор информационного центра',
    'content' => 'Умение заинтересовать людей. Телефонные переговоры. Работа с сайтами, соц.сетями, документацией. Редактирование текстов. Подача рекламы. Заключение договоров. Переговоры с клиентами, партнерами компании',
    'extend_content' => 'Активная жизненная позиция. Истинный интерес к саморазвитию. Инициативность. Ответственность. Умение работать в коллективе. Коммуникабельность. Знание ПК на уровне пользователя. Опыт работы и возраст не важны.',
    'all_cities' => false,
    'created_at' => '2017-08-18 10:12:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Администратор информационного центра',
    'price' => 32000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-078-92-96',
    'user' => NULL,
    'id' => 936783,
    'city' => 'Тюмень',
    'city_id' => 172,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (русской порядочной семье).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-18 09:34:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-213-07-11',
    'user' => NULL,
    'id' => 936778,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Быстрые займы до 50 000 тысяч рублей',
    'content' => 'Крупная МФО предлагает займы от 3 000 до 50 000, всего по 2-м документам от 30 минут. T. 8-967-964-70-59',
    'extend_content' => 'Сумма займа от 3 000 до 50 000, выдача денег в течение часа. Минимум документов и времени. Заявку на кредит можете оставить по телефону: 8-967-764-70-59 или обратиться в офис на ул. Советской 12',
    'all_cities' => false,
    'created_at' => '2017-08-18 09:26:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Финансовая помощь простым людям',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-764-70-59',
    'user' => NULL,
    'id' => 936775,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Быстрые займы до 50 000',
    'content' => 'Крупная МФО предлагает займы от 3 000 до 50 000, всего по 2-м документам от 30 минут.Процентная ставка от 0,5 % в день. T. 8-967-964-70-59 в Сызрани',
    'extend_content' => 'Займы выдаются в возрасте от 21 
Сумма займа от 3 000 до  50 000, выдача денег в течение часа. Минимум документов и времени. Заявку на кредит можете оставить по телефону: 8 967 764 70 59 или обратиться в офис на ул. Советской 12.',
    'all_cities' => false,
    'created_at' => '2017-08-18 09:10:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Финансовая помощь простым людям',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-764-70-59',
    'user' => NULL,
    'id' => 936771,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются заправщики',
    'content' => 'На автозаправочную станцию требуются разнорабочие-заправщики. Обязанности: заправка машин, уборка территории, мелкие подсобные работы. График работы сменный. По всем вопросам обращаться 89679789503, 89675375939.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-18 08:02:19',
    'period' => 94.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-967-978-95-03',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vyborg-NoTitle_591969.jpeg',
    ),
    'phone' => '+7-967-978-95-03',
    'user' => NULL,
    'id' => 936762,
    'city' => 'Выборг',
    'city_id' => 1894,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'LADA XRAY (2016 г. в., цвет песочный, 106 л. с., 570 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-18 07:39:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-214-91-11',
    'user' => NULL,
    'id' => 936755,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ведунья Анастасия Раевская',
    'content' => 'АНАСТАСИЯ РАЕВСКАЯ ПОТОМСТВЕННАЯ ВЕДУНЬЯ, ЯСНОВИДЯЩАЯ И ПРОРИЦАТЕЛЬНИЦА!ПОМОГАЕТ ЛЮДЯМ С 1985 ГОДА, ДАР И ЗНАНИЯ ПЕРЕШЛИ ОТ ПРАБАБУШКИ,ИЗВЕСТНОЙ И ОДНОЙ ИЗ СИЛЬНЕЙШИХ ЯСНОВИДЯЩИХ, МАРИИ СЕРАФИМОВНЫ!ПОМОГУ В СЛУЧАЯХ: СНЯТИЕ ПОРЧИ И СГЛАЗА, ВЕНЦА БЕЗБРАЧИЯ И СНЯТИЕ ЛЮБОГО НЕГАТИВА.СДЕЛАЮ СИЛЬНЫЙ, ДЕЙСТВЕННЫЙ ПРИВОРОТ, ВЕРНУ МУЖА ИЛИ ЖЕНУ В СЕМЬЮ.ОТКРОЮ ФИНАНСОВЫЙ КАНАЛ И МНОГОЕ ДРУГОЕ!ОБРАЩАЙТЕСЬ! Я ПОМОГУ!Viber, WhatsApp',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-08-18 07:17:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ведуния Анастасия Раевская',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_591967.jpeg',
    ),
    'phone' => '+7-961-284-13-15',
    'user' => NULL,
    'id' => 936745,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (пос. Западный, ул. Добролюбова, 37, проведена вода, 8 соток, можно под строительство дома, 350 т. р., торг). Т. 8(8464)33-49-92.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-18 07:11:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-402-14-74',
    'user' => NULL,
    'id' => 936737,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Отдам шпалы (пос. Сердовино, б/у, после разбора старой бани, самовывоз). Срочно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-18 06:50:31',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-218-55-78',
    'user' => NULL,
    'id' => 936724,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'В транспортную компанию требуется автослесарь',
    'content' => 'Знание грузовой техники и полуприцепов; ремонт ходовой, мелкий срочный слесарный ремонт; проведение ТО автомобилей Scania, Volvo. График работы:3/3,7/7, 5/2. з/п от 70000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-18 06:25:44',
    'period' => 38.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 70000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-515-59-91',
    'user' => NULL,
    'id' => 936719,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер на час',
    'content' => 'Любые виды работ.сантехника ,электрика,сварочные работы и т.д. В любое время суток.Мастер на час выполнит всю бытовую рутину.Накопившие недоделки,переделки.Повесит люстру полку и т.д..Напольные покрытия,потолки,стены.По желанию возможно все.Цены самые бюджетные.Звоните спрашивайте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-18 06:22:53',
    'period' => 18.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_591963.jpeg',
      1 => 'sergiev-posad-NoTitle_591964.jpeg',
    ),
    'phone' => '+7-985-346-94-24',
    'user' => NULL,
    'id' => 936718,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Вывоз мусора любой сложности с предоставлением грузовик металлолом бесплатно в любое время и погоду.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-18 06:15:28',
    'period' => 18.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_591961.png',
      1 => 'sergiev-posad-NoTitle_591962.jpeg',
    ),
    'phone' => '+7-966-366-16-75',
    'user' => NULL,
    'id' => 936717,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз мусора',
    'content' => 'Вывоз мусора+7 (966) 366-16-75',
    'extend_content' => 'Вывоз мусора любой сложности с предоставлением грузовик металлолом бесплатно в любое время и погоду',
    'all_cities' => false,
    'created_at' => '2017-08-18 06:11:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'asbest-NoTitle_591957.jpeg',
      1 => 'asbest-NoTitle_591958.png',
    ),
    'phone' => '+7-966-366-16-75',
    'user' => NULL,
    'id' => 936715,
    'city' => 'Асбест',
    'city_id' => 2096,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ведунья Анастасия Раевская',
    'content' => 'АНАСТАСИЯ РАЕВСКАЯ ПОТОМСТВЕННАЯ ВЕДУНЬЯ, ЯСНОВИДЯЩАЯ И ПРОРИЦАТЕЛЬНИЦА!ПОМОГАЕТ ЛЮДЯМ С 1985 ГОДА, ДАР И ЗНАНИЯ ПЕРЕШЛИ ОТ ПРАБАБУШКИ,ИЗВЕСТНОЙ И ОДНОЙ ИЗ СИЛЬНЕЙШИХ ЯСНОВИДЯЩИХ, МАРИИ СЕРАФИМОВНЫ!ПОМОГУ В СЛУЧАЯХ: СНЯТИЕ ПОРЧИ И СГЛАЗА, ВЕНЦА БЕЗБРАЧИЯ И СНЯТИЕ ЛЮБОГО НЕГАТИВА.СДЕЛАЮ СИЛЬНЫЙ, ДЕЙСТВЕННЫЙ ПРИВОРОТ, ВЕРНУ МУЖА ИЛИ ЖЕНУ В СЕМЬЮ.ОТКРОЮ ФИНАНСОВЫЙ КАНАЛ И МНОГОЕ ДРУГОЕ!ОБРАЩАЙТЕСЬ! Я ПОМОГУ!Viber, WhatsApp',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-18 05:51:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ведунья Анастасия Раевская',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_591954.jpeg',
      1 => 'moskva-NoTitle_591955.jpeg',
    ),
    'phone' => '+7-961-284-13-15',
    'user' => NULL,
    'id' => 936712,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'установка полипропиленовых труб',
    'content' => 'Качественно по доступным ценам установлю полипропиленовые трубы
Работаю без выходных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-18 05:39:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-696-07-26',
    'user' => NULL,
    'id' => 936706,
    'city' => 'Ухта',
    'city_id' => 182,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Продавец-консультант(Оптика)',
    'content' => 'Продавец-консультант (оптика) в Зеленоград. Опыт работы в салоне оптики приветствуется. Коммуникабельность, грамотная речь. Подбор оправ и очковых линз. Ведение кассовой и внутренней отчетности. Сменный график работы: 2/2, 5/2. 
Режим работы: с 10:00 до 21:00
Заработная плата: оклад+% от продаж',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-18 05:36:20',
    'period' => 194.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продавец-консультант(Оптика)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-NoTitle_591951.jpeg',
    ),
    'phone' => '+7-903-246-40-12',
    'user' => NULL,
    'id' => 936705,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Бухгалтер',
    'content' => 'Сфера деятельности: Бухгалтерия, финансы
График работы: полный день
Опыт работы: более 5 лет


Требования:
Опыт работы бухгалтером от 5 лет;
Знание всех участков бухгалтерского учета ;
Уверенный пользователь ПК (MS Offiсe, 1С) 8.3
Консультант, Контур.Экстерн

Обязанности:
Ведение бухгалтерского и налогового учета (ОСНО/УСНО) нескольких компаний разного уровня сложности; ведение бухгалтерского учета самой группы компаний.

Условия: Работа в офисе г. Зеленоград.
График 5/2 с 9-18
Работа в компании, оказывающей консалтинговые услуги в т.ч. по бухгалтерскому сопровождению.
Коллектив дружный, проводится бесплатное обучение, консультации юристов и аудиторов, оформление по трудовой книжке, испытательный срок 2 мес. стандартный соц.пакет, карьерный рост.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-18 05:30:58',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бухгалтер',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-NoTitle_591950.jpeg',
    ),
    'phone' => '+7-495-983-10-76',
    'user' => NULL,
    'id' => 936704,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Lexus LX, 2006',
    'content' => 'Марка: Lexus
Модель: LX
Год выпуска: 2006
Пробег: 204000 км
Тип кузова: внедорожник
Цвет: чёрный
Объём двигателя: 4.7 л
Количество дверей: 4 
 Коробка передач: автомат
Тип двигателя: бензин
Привод: полный
Руль: левый
Состояние: не битый
Владельцев по ПТС: 2
VIN или номер кузова: JTJHT00W*04****78
Мощность двигателя: 238 л.с. 
Автомобиль уже 5 лет в одних руках, с 2006 по 2012 первый хозяин, с 2012 по сегодня у меня. 4-ый автомобиль в семье, крайне надежный и неприхотливый. Диллерский! Не американец у которых по 275 сил и большой налог. Таких уже не делают. Своевременное обслуживание, около 5тыс.км. назад был заменен ГРМ с роликами и помпой(все оригинал). Есть по кузову вмятина на левом крыле(на фото видно), специально не красил и не делал. Хорошая летняя резина, зима тоже есть, но уставшая. Куплена не в кредит, в салоне никогда не курили и другим не разрешали.
Причина продажи - лишили прав, а машин хватает.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-18 05:27:42',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Lexus LX, 2006',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-NoTitle_591949.jpeg',
    ),
    'phone' => '+7-905-745-50-40',
    'user' => NULL,
    'id' => 936702,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бытовой ремонт и сборка мебели',
    'content' => 'Услуги мелкого ремонта: монтаж/демонтаж бытовых приборов освещения и мебели; замена выключателей и розеток; установка плинтусов; замена стекол на балконах, лоджиях и т.д.; не капитальный ремонт мебели; 
Сборка мебели бу и новой.
Ремонт ПК и ноутбуков. 
Юридическая помощь по гражданско-правовым вопросам.
С 8:00 до 23:00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 19:51:37',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-130-19-18',
    'user' => NULL,
    'id' => 936690,
    'city' => 'Мурманск',
    'city_id' => 151,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 ком. кв.',
    'content' => 'Сдам 1 ком. кв. на длительный срок семье из 2х чел. или 1му чел. во 2 мкр. монгоры.Меблированная.Чистая.7000р.+счетчики.Можно на сутки,часы.Сутки:700р.Час:200р.Тел:+7917-120-38-07.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 14:12:33',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 ком. кв.',
    'price' => 7000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-772-07-34',
    'user' => NULL,
    'id' => 936667,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'ГАДАЛКА ИЗ БИТВЫ ЭКСТРАСЕНСОВ.ПРЕДСКАЗЫВАЮ СУДЬБУ. ПОМОГУ В СЕМЕЙНЫХ ПРОБЛЕМАХ. ГАДАЮ НА КАРТАХ. РЕШАЮ СЛОЖНЫЕ И ЖИЗНЕННЫЕ ПРОБЛЕМЫ, ИЗБАВЛЯЮ ОТ АЛКОГОЛИЗМА 100% БЕЗ СОГЛАСИЯ ПАЦИЕНТА (ПО ФОТО). СНИМАЮ ПОРЧУ, РОДОВОЕ ПРОКЛЯТИЕ 7 ПОКОЛЕНИЯ. ИЗБАВЛЯЮ ОТ ДЕТСКОГО ИСПУГА. СОЕДИНЯЮ СУДЬБЫ ЛЮДЕЙ РАЗНОГО ВОЗРАСТА. ИЗБАВЛЮ ОТ БЕСПЛОДИЯ, ГИПЕРТОНИИ. ОКАЗЫВАЮ ПОМОЩЬ В БИЗНЕСЕ, КАРЬЕРЕ, ОБЕРЕГИ.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-08-17 13:54:18',
    'period' => 99.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_598619.gif',
    ),
    'phone' => '+7-985-618-44-49',
    'user' => NULL,
    'id' => 925051,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 49,
    ),
    'name' => 'Продам мужскую дубленку.',
    'content' => 'Продам мужскую дубленку искусственную.Цвет:коричневый.Размер:48-50(L).Состояние новой.Тел:+7917-120-38-07.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 13:53:59',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам мужскую дубленку.',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-772-07-34',
    'user' => NULL,
    'id' => 936662,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая Галина Ивановна',
    'content' => 'Ясновидящая Галина Ивановна.Гадание и знахарство, ответы на любые вопросы, решение финансовых и любовных проблем.Прорицательница,потомственная гадалка,ведунья,помощь в любых трудных жизненных ситуациях(участник Битвы Экстрасенсов).Вас постигла неудача? Нужна помощь? Как изменить свою жизнь? Найти ответ на важный вопрос, выход из трудной ситуации, достичь поставленной цели, решить финансовые и любовные проблемы, укрепить здоровье? Я помогу вам в этом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 13:50:14',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ясновидящая Галина Ивановна',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-NoTitle_591876.jpeg',
    ),
    'phone' => '+7-929-007-60-44',
    'user' => NULL,
    'id' => 936660,
    'city' => 'Воронеж',
    'city_id' => 136,
    'url' => 'galina-iv.ru',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 49,
    ),
    'name' => 'Продам летние мужскин ботинки.',
    'content' => 'Продам летние мужские ботинки ENRICO.Цвет:черный.Размер:41. Производство г.Ростов на Дону.Отличное состояние.(Новые)Ни разу не одевались.Упакованы в коробке.Натуральная кожа.Тел:+7917-120-38-07.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-17 13:47:08',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам летние мужские ботинки.',
    'price' => 1200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-772-07-34',
    'user' => NULL,
    'id' => 936658,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
);?>