<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'кондиционеры',
    'content' => 'КОНДИЦИОНЕРЫ. ПРОДАЖА, МОНТАЖ, ОБСЛУЖИВАНИЕ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 11:18:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-NoTitle_568852.gif',
    ),
    'phone' => '+7-905-650-98-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам в хорошие руки (р-н РМЗ-1, комнатная собачка, срочно, погибает, звонить после 18:00).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 10:32:25',
    'period' => 237.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-89-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление срубов',
    'content' => 'Изготовление срубов под ключ,отделка бань и саун любой сложности,выезд и консультацыя бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 10:29:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовление срубов',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_568847.jpeg',
    ),
    'phone' => '+7-900-908-79-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'На высокооплачиваемую работу требуются девушки',
    'content' => 'Встреча и сопровождение людей',
    'extend_content' => 'От 18 лет-30 лет,ухоженные,умение подержать диалог',
    'all_cities' => false,
    'created_at' => '2017-04-27 10:20:14',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Живи в своё удовольствие',
    'price' => 200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_568841.jpeg',
    ),
    'phone' => '+7-937-994-95-21',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (ул. К. Либнехта, 15, евроремонт, новая мебель, в шаговой доступности школа № 1, детский сад, во дворе детская площадка, парковка).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 10:17:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-893-88-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Пчелосемя.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 10:15:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-80-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Инструктор тренажерного зала и групповых программ',
    'content' => '- Проведение групповых и персональных занятий по аэробно-силовому направлению (зал групповых программ);
- Составление и проведение программ, направленных на силовой тренинг (тренажерный зал);',
    'extend_content' => '- Направление - силовое и/или аэробно-силовое;
- Опыт работы не менее 1 года, НО готовы рассмотреть кандидата с меньшим опытом;
- Желательно физкультурное образование;
- Профильные курсы, семинары;
- Приветствуется знание основных видов групповых программ: пилатес, стрейч, аэробика, танцевальный класс и /или тренинговых программ в тренажерном зале;',
    'all_cities' => false,
    'created_at' => '2017-04-27 10:12:19',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-164-88-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'sporthouse-fit.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину швейную &quot;Нева-1&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 10:00:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-773-99-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'куплю комнату Гатчина от хозяина',
    'content' => 'Куплю комнату в Гатчине от 12м2 от  хозяина с удобствами до 1200000руб.не крайние этажи в 2 -5ккв. Прямые деньги. Т89523996450',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 09:21:41',
    'period' => 532.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'комната',
    'price' => 1200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-399-64-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1895,
    'city' => 'Гатчина',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'СТО',
    'content' => 'СТО: - Окраска авто- Кузовные работы- Подбор колера- Полировка авто- Шиномонтаж- Мелкосрочный ремонт- Автомойка- Стапельные работы- Онлайн запись в автосервис 100-plus.ru 79270242948 79272100508Автоэвакуатор:- Город/Межгород- Помощь на дороге- Стоимость доставки по городу от 800 руб.- Круглосуточно 79272100508',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 08:28:42',
    'period' => 377.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.190184010845456',
      1 => '48.418284695250755',
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_568835.jpeg',
      1 => 'syzran-NoTitle_568836.jpeg',
      2 => 'syzran-NoTitle_570357.jpeg',
      3 => 'syzran-NoTitle_570358.jpeg',
      4 => 'syzran-NoTitle_570359.jpeg',
      5 => 'syzran-NoTitle_570360.jpeg',
      6 => 'syzran-NoTitle_570361.jpeg',
      7 => 'syzran-NoTitle_570362.jpeg',
    ),
    'phone' => '+7-927-210-05-08',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Запчасти для иномарок',
    'content' => 'Интернет магазин 100-PLUS.RUАвтозапчасти для иномарок:- Бесплатная доставка по г. Сызрань- Оригинальные масла- Автоаксессуары- Фаркопы- Кузовные детали- Оптика 79370660100 79270285822 info@100-plus.ru',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 08:22:54',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.17675416141449',
      1 => '48.40457454160168',
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_568824.jpeg',
      1 => 'syzran-NoTitle_568825.jpeg',
      2 => 'syzran-NoTitle_568826.jpeg',
      3 => 'syzran-NoTitle_568827.jpeg',
      4 => 'syzran-NoTitle_568828.jpeg',
      5 => 'syzran-NoTitle_568829.jpeg',
      6 => 'syzran-NoTitle_568830.jpeg',
    ),
    'phone' => '+7-937-066-01-00',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '100-plus.ru',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ЭВАКУАТОР КРУГЛОСУТОЧНО.',
    'content' => 'ЭВАКУАТОР КРУГЛОСУТОЧНО. Т. 256-36-12',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 07:52:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-NoTitle_568821.gif',
    ),
    'phone' => '+7-900-945-59-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВЫСОКООПЛАЧИВАЕМАЯ РАБОТА ДЛЯ ДЕВУШЕК В ВОЛОГДЕ',
    'content' => 'Если ты хочешь жить в своё удовольствие и получать достойное вознаграждение, ждём тебя в нашем дружном коллективе!!!',
    'extend_content' => 'Всё что от вас требуется:, это желание работать и зарабатывать, и просто быть весёлой и жизнерадостной девушкой!',
    'all_cities' => false,
    'created_at' => '2017-04-27 07:07:26',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВЫСОКООПЛАЧИВАЕМАЯ РАБОТА',
    'price' => 200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vologda-_568812.jpeg',
    ),
    'phone' => '+7-911-544-02-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 135,
    'city' => 'Вологда',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Лестницы от эконом до элитных',
    'content' => 'Изготовим и смонтируем лестницы любой сложности.
Предоставляем выборочные услуги,связанные со строительством лестниц-
-проект,
-изготовление и монтаж металлокаркаса,
-отделка деревом готовых конструкций(есть условия!),
-изготовление и монтаж ограждений(большой выбор),
-реставрация.
Собственное производство.
Выезд замерщика бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 05:43:05',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_568799.jpeg',
    ),
    'phone' => '+7-927-739-95-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перманентный макияж (татуаж)',
    'content' => 'Милые женщины и девушки!

Предлагаю качественный татуаж по американским методикам компании Биотач! Оборудование американского производства! Все процедуры проводятся высококачественными аппаратами, пигментами и расходными материалами! Широкая палитра цветов. Качественный, абсолютно безопасный и максимально естественный перманентный макияж. Очень ответственное отношение к здоровью клиента и его пожеланиям. Имею мед.образование и опыт работы 5 лет. Постоянно повышаю свою квалификацию на мастер классах в Москве, Питере, Самаре.
Перманентный макияж :
Татуаж бровей (растушёвка, напыление, теневая) 3500руб. 
Перманентный макияж глаз:
Татуаж верхнего века (межресничного пространства + стрелка) 4000 руб.
Перманентный макияж губ: 
Татуаж губ (контур и растушевка, не полное заполнение)3000руб.
Татуаж губ (полное заполнение) 4000руб.
Коррекция после другого мастера – 100%. Коррекция раз в год-50% от стоимости процедуры. Имею сертификаты на все виды техник, а также большой опыт работы. 
Цена включает в себя консультацию, рекомендации и все расходные материалы.
Работаю в салоне, и дома, по записи,в абсолютно стерильных условиях. Кроме того у меня вы можете оформить и покрасить ваши бровки краской и хной (хна Броу Хенна). Окрашивание хной-биотатуаж,альтернатива татуажу, для тех кто не любит постоянства))',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 05:41:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_568798.jpeg',
    ),
    'phone' => '+7-904-483-37-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аниматоры',
    'content' => 'Детские праздники со вкусом. 
',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 05:39:57',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_568797.jpeg',
    ),
    'phone' => '+7-939-712-13-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство домов',
    'content' => 'Акция со связи с больщим количеством блоков на складе Строительство ДОМОВ всего 8000руб за 1кв.м по площади пола С МАТЕРИАЛОМ. Дом 100м2 всего за 800тыс.руб. Фундамент ленточный, стены керамзитобетонные блоки толщина 40см+10см утепление. Фасад 10см утепление декоративная штукатурка покраска, цвет по выбору заказчика. крыша металлочерепица цвет по выбору заказчика. Работаю без предоплаты',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 05:37:59',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_568796.jpeg',
    ),
    'phone' => '+7-962-607-54-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'Натяжной потолок без накруток и переплат! Монтаж производится в сжатые сроки, а стоимость соответствует качеству. Работаем по Самаре и Самарской области.
- большой выбор цветов и фактур!
-монтаж потолков любой сложности!
- качество выполненных работ гарантируем!
Так же оказываем услуги: слив воды ,демонтаж ,ремонт потолков. 
Работаем напрямую с поставщиками. Звоните в любое время , всегда!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 05:36:05',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_568795.jpeg',
    ),
    'phone' => '+7-987-905-09-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ваш дом в Сочи построим с нуля',
    'content' => 'Построим коттедж по Вашему проекту или разработаем для Вас индивидуальный. Смета. Договор. Оплата любая.

Почему МЫ? Десятки выполненных проектов и довольных собственников ! Звоните! Выгодные условия!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 05:32:29',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_568794.jpeg',
    ),
    'phone' => '+7-962-882-28-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компьютерная помощь с выездом без выходных',
    'content' => 'Я ЗАНИМАЮСЬ:
-	диагностикой и ремонтом компьютеров, ноутбуков и моноблоков;
-	очисткой от пыли с заменой термопасты под радиаторами;
-	установкой операционных систем (WINDOWS XP / Vista / 7/ 8, 8.1, 10; Mac OS, Linux) и драйверов к оборудованию, а также их обновлением;
-	установкой любого программного обеспечения (антивирусы, офисные программы и др.);
-	прокладкой витой пары и коаксиального кабеля для сетей и видеонаблюдения;
-	настройкой, диагностикой проблем работы кабельных и беспроводных сетей, и интернета в них;
-	настройкой маршрутизаторов, управляемых коммутаторов (switch) любых фирм;
-	установкой и настройкой принтеров, МФУ, сканеров;
-	настройкой видеорегистраторов любых систем видеонаблюдения и камер;
-	удаленной помощью (если Ваше устройство загружает рабочий стол и имеется интернет, то я смогу помочь Вам удаленно, зайдя к Вам на устройство через программу и выполню все требуемые работы);
-	заменой, модернизацией и установкой комплектующих в компьютерах, ноутбуках и моноблоках;
-	очисткой от сторонних панелей, назойливых домашних страниц в браузерах, рекламного программного обеспечения;
-	помощью при покупке компьютеров, ноутбуков, моноблоков и комплектующих к ним;
-	очисткой системы от ненужных программ и файлов;
-	форматированием и разбивкой жесткого диска (HHD, SSD);
-	восстановлением информации с жесткого диска, флешки;
-	помощью в освоении программ и оборудования;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 05:31:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_568793.jpeg',
    ),
    'phone' => '+7-918-309-37-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна &quot;Veka&quot; от производителя',
    'content' => 'Комплексный подход и разнообразный ассортимент предлогаемой продукции от ведущих компаний Европы! Любые работы по светопрозрачным конструкциям-от первого замера до квалифицированного монтажа! Специалисты нашей компании подберут наиболее подходящий тип конструкций и профессионально предоставят всю информацию!!! Замер Бесплатный, и ни к чему Вас не обязывает!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 05:28:42',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_568792.jpeg',
    ),
    'phone' => '+7-989-294-44-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ресниц',
    'content' => 'Дорогие материалы премиум класса. 
Наращивание: классика - 600 р.
2D - 1000 р., 3D - 1300р.
Снятие моей работы - бесплатно. 
Со снятием чужой работы + 150р. 
Работаю либо у себя дома в Хосте, либо приезжаю к вам на дом: по центру Сочи, в Кудепсту, в центр Адлера + 200р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 05:26:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_568791.jpeg',
    ),
    'phone' => '+7-989-234-83-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественный ремонт стиральных машин.',
    'content' => 'Качественный ремонт стиральных машин и микроволновых печей.
Ремонт любой сложности, в том числе, ремонт электронных модулей, перепрошивка и т.д. Выезд на дом. Гарантия.
Вызов мастера на дом и диагностика – бесплатны, вы оплачиваете только работу и замену деталей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 05:25:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_568790.jpeg',
    ),
    'phone' => '+7-928-458-29-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Покупка недвижимости',
    'content' => 'Выгодное приобретение недвижимости!
Удобная рассрочка по графику платежей, возможность использования «Материнского (семейного) капитала»!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 03:44:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Рассрочка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_568787.jpeg',
    ),
    'phone' => '+7-914-776-26-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'bestwaycoop.com',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Я ТВОЯ САМАЯ СМЕЛАЯ ФАНТАЗИЯ,,,',
    'content' => 'ПРИГЛАШАЮ В МИР СОБЛАЗНА ГДЕ ВСЕ МЕЧТЫ СТАНУТ ЯВЬЮ...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-26 18:06:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ЗВОНИ 395379 24 ЧАСА В СУТКИ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_568760.jpeg',
    ),
    'phone' => '+7-902-143-80-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'алмазное бурение',
    'content' => 'Выполним заказ (подряд) по алмазному бурению',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-26 16:53:37',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'алмазное бурение',
    'price' => 10,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_568753.jpeg',
      1 => 'kaliningrad-_568754.jpeg',
    ),
    'phone' => '+7-950-676-64-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Песок речной,карьерный.Валом и в мешках',
    'content' => 'Речной песок по праву считается универсальным материалом. Он широко используется строительными бригадами как инертный материал при производстве бетона, а также кладочных и штукатурных смесей. При применении речного песка бетон получается более пластичным и качественным. Если сравнить речной песок с горным, то первый вид песка, как правило, является более чистым, так как в нем содержится гораздо меньше примесей органического характера',
    'extend_content' => 'Песок карьерный – это неограниченный сыпучий материал. В песке из карьеров имеется повышенное содержание глины и органических остатков. Размер зерен карьерного песка отличается большим разбросом - от 0,15 до 5 мм. По этой причине данный песок отличается повышенной пыльностью. Добывается он методом рытья котлованов и, несмотря на более низкие технические характеристики, достаточно востребован.',
    'all_cities' => false,
    'created_at' => '2017-04-26 12:37:43',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Песок',
    'price' => 50,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_568714.jpeg',
    ),
    'phone' => '+7-910-146-60-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алмазное бурение',
    'content' => 'Алмазное бурение,алмазная резка,услуги экскаватор погрузчик,услуги самосвала,доставка(песок,грунт,гравий)вывоз мусора.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-26 12:06:56',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Алмазное бурение',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'armawir-NoTitle_568710.jpeg',
    ),
    'phone' => '+7-906-187-75-14',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 346,
    'city' => 'Армавир',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дома. Беседки. Веранды. Бани',
    'content' => '•	Строительство коттеджей, домов, беседок, веранд, дачных домов, бань, &amp;quot;под ключ&amp;quot;.
•	Металлоконструкции. 
•	Кровельные работы.
•	Фундаменты.
•	Кирпич, пенобетон, облицовка.
•	Утепление фасадов.
•	Кладка каминов, печей. 
•	Сварка. Заборы. Козырьки – навесы.
•	Благоустройство. Озеленение. Дорожки. Брусчатка. 
•	Слом. Отбойник.
•	Бани рубленные, оцилиндровка, под ключ. 
•	Все виды отделочных работ (сантехника, ГВЛВ, система, полы,финишная отделка, блок-хаус, вагонка, сайдинг...и т.д.).
Гарантия качества, договор, помощь с материалами.
423-90-47, 8-929-053-90-47',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-26 11:39:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Все строительные и отделочные работы',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
      0 => '56.26443389463308',
      1 => '43.91402307218795',
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_568700.jpeg',
    ),
    'phone' => '+7-929-053-90-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стяжка пола',
    'content' => 'Быстро и качественно выполним полусухую стяжку пола механизированным способом, по немецкой технологии на немецком оборудовании с применением армирующей добавки фиброволокна всего за 1 день!',
    'extend_content' => 'Идеально ровный пол у Вас в квартире, коттедже, офисе, гараже и т. д.

Наша команда - это квалифицированные мастера, специализирующиеся именно на полусухой стяжке пола, имеющие богатый опыт работы, знающие все тонкости и нюансы данных работ.

Данная технология обеспечивает идеально ровную основу под любое напольное покрытие. Через 12 часов по ней можно ходить и производить дальнейшие работы! Чистота на вашем обьекте гарантирована, также исключен залив соседей, рукав для подачи раствора обматывается стрэтч пленкой.

Наши преимущества:
1. Мы работаем уже более 10 лет, за плечами огромное количество проделанных работ;
2. Используем только проверенные материалы высокого качества;
3. Строго придерживаемся технологии выполнения работ (обучение в Европе);
4. Вы не переплачиваете, так как мы не посредники;
5. Высокая скорость работы, до 250 кв. метров в день;
6. Фиброармирование без металлической сетки;
7. Предусмотрены скидки в зависимости от объема работ;
8. Индивидуальный подход к каждому заказчику.
9. Полная уборка за собой!
10. Консультация и замер бесплатно!

На цену влияет объем и толщина стяжки (в зависимости от перепадов)

Работаем по всему большому городу Сочи.
Звоните!!!

Мы предлагаем: механизированная стяжка, немецкая стяжка, быстрая стяжка, полусухая стяжка пола, стяжка пола, сухая стяжка, выравнивание пола, ровный пол, стяжка пола с фиброволокном, наливной пол, заливка полов, отделка полов, демонтаж полов, ремонт полов, стяжка пола пескобетоном, ремонт, теплый пол, идеальный пол, стяжка за 1 день, ремонт без хлопот, экономный ремонт, лучший пол, пол под ламинат, пол под линолеум, пол под ковролин, ремонт квартир, песок для стяжки, мытый песок, пескобетон, готовый раствор, готовая стяжка, смесь для стяжки.',
    'all_cities' => false,
    'created_at' => '2017-04-26 10:59:34',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_568685.jpeg',
      1 => 'sochi-NoTitle_568686.jpeg',
      2 => 'sochi-NoTitle_568687.jpeg',
      3 => 'sochi-NoTitle_568688.jpeg',
    ),
    'phone' => '+7-952-830-73-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ТРЕБУЮТСЯ СПЕЦИАЛИСТЫ CALL ЦЕНТРА',
    'content' => 'Назначение встреч для юристов',
    'extend_content' => 'Стрессоустойчивость, коммуникабельность, умение вести диалог, ответственность',
    'all_cities' => false,
    'created_at' => '2017-04-26 10:58:01',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СРОЧНО ТРЕБУЮТСЯ СОТРУДНИКИ CALL ЦЕНТРА',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-259-84-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'В юридическую компанию требуются операторы call це',
    'content' => 'Назначение встреч для юристов.',
    'extend_content' => 'Стрессоустойчивость, коммуникабельность, умение вести диалог, ответственность',
    'all_cities' => false,
    'created_at' => '2017-04-26 10:49:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оператор call центра',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-259-84-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аниматоры Европейского качества',
    'content' => 'Креативная команда профессиональных аниматоров компании &amp;quot;Анилэнд&amp;quot; с 2009 года занимается организацией и проведением детских праздников в Санкт-Петербурге и Ленинградской области.
У нас более 70 современных персонажей, шоу программы, кукольные театры, оформление праздника. Программы носят педагогический характер, ребята аниматоры профессионалы с актерским, режиссерским или педагогическим образованием. 
Сделайте заказ на самые яркие и незабываемые моменты для Вас и Ваших детей!
Телефон:9643946972',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-26 10:34:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аниматоры для детей',
    'price' => 1500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_568664.jpeg',
    ),
    'phone' => '+7-969-711-86-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'aniland.ru',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка асфальта',
    'content' => 'Укладка асфальта,асфальтовой крошки,формирование дорог,стоянок,площадок к дому.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-26 09:52:32',
    'period' => 146.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Укладка асфальта',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_568653.jpeg',
      1 => 'moskva-NoTitle_568654.jpeg',
      2 => 'moskva-NoTitle_568655.jpeg',
    ),
    'phone' => '+7-909-164-53-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Организация приглашает на работу повара,
кухонного работника, кладовщика, зав.производством, технолога, грузчика, водителя. Опыт работы обязательный, график 2/2.                 тел. 89199955481, 89777566913.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-26 09:39:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-NoTitle_568645.jpeg',
    ),
    'phone' => '+7-919-995-54-81',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Изготавливаем на заказ кухни и шкафы-купе.',
    'extend_content' => 'Изготавливаем на заказ кухни и шкафы-купе.',
    'all_cities' => false,
    'created_at' => '2017-04-26 09:16:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_568631.png',
    ),
    'phone' => '+7-950-335-86-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Продам Тибетского мастиффа',
    'content' => 'Предлагается на продажу, крупный мальчик Тибетского мастиффа, 80% китайские крови. С отличными породными данными. Перспективен для выставок и разведения, крепкий, костистый, с великолепной шерстью! На момент продажи щенок будет проглистогонен, привит и с документами РКФ. Фото родителей по запросу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-26 08:07:39',
    'period' => 33.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продается щенок тибетского мастифа',
    'price' => 80000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_568603.jpeg',
      1 => 'syzran-_568604.jpeg',
      2 => 'syzran-_568605.jpeg',
      3 => 'syzran-_568606.jpeg',
      4 => 'syzran-_568607.jpeg',
    ),
    'phone' => '+7-927-210-30-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ментальная арефметика,Smart Kids.',
    'content' => 'Ментальная арифметика,Smart Kids.Мы докажем, что ваш ребенок гений! Синхронизация работы обеих полушарий головного мозга, каллиграфия, скорочтение. г. Краснодар, ул. Ленина, 50.т.8-918-144-61-89 Кирил.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-26 07:57:32',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ментальная арефметика,Smart Kids.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_568595.jpeg',
    ),
    'phone' => '+7-918-352-89-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (г. Октябрьск, ул. Декабристов, новостройка, частично меблированная, 5000 руб./месяц   счетчики) или продам или меняю на равноценную квартиру (г. Сызрань).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-26 07:41:49',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-54-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдаём 2 к квартиру малахова 140',
    'content' => 'мебель бытовая техника 
ремонт',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-26 07:21:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'на длительный срок аренды',
    'price' => 13000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_568587.jpeg',
    ),
    'phone' => '+7-913-029-74-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ЗТМ, ул. Ульяновское шоссе, 10 т. р./месяц + счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-26 06:15:10',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-214-17-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (р-н Крейкинг, мебель, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-26 06:06:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-772-11-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Овощная яма',
    'content' => 'Продам овощную яму (ячейку) в коллективном овощехранилище №10, по адресу Уральская 119 А (ориентир Северная дамба, рядом с памятником &amp;quot;Пушка&amp;quot;). Площадь 2,5 м.кв. Яма приватизирована (Собственность). Расположена недалеко от выхода, общий свет, металлическая дверь, яма пустая.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-25 19:18:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Яма в овощехранилище',
    'price' => 60000,
    'year' => 1996,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-447-44-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник срочно и недорого Екатеринбург. Замена т',
    'content' => 'Мы можем поменять трубы в Екатеринбурге, в Арамиле, в Березовском, в Верхней Пышме, в Большом Истоке, в Среднеуральске, в Кольцово, в Горном щите. Замена водопроводных и канализационных труб Екатеринбург,',
    'extend_content' => 'Мастер сантехник цена Екатеринбург. Услуги сантехника Екатеринбург недорого. Сантехник вызов на дом Екатеринбург. Сантехник с опытом в Екатеринбурге.

Замена труб водоснабжения хвс и гвс Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Замена труб и фасонных частей канализации Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Замена полотенцесушителя Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Замена радиаторов Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Замена батарей Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Замена унитаза Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Замена биде Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Замена водонагревателя Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Замена смесителя Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Замена гофры Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Замена гофры унитаза Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Замена раковины Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Замена стояка Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Замена стояка горячего водоснабжения Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Замена душевой кабинки Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Замена ванны Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Замена стояка холодного водоснабжения Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Замена стояка канализации Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Замена счетчиков воды Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Замена труб Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Замена труб в ванной Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Замена труб в квартире Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Замена труб на кухне Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Замена картриджа на фильтре для воды Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка сантехники Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка смесителя Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка полотенцесушителя Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка водонагревателя Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка батарей Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка радиатора Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка унитаза Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка бачка унитаза Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка арматуры сливного бачка Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка биде Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка инсталляций Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка ванны Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка стиральной машины Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка посудомоечной машины Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка джакузи Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка душевой кабины Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка душевых шторок Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка и подключение фильтра для воды Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка крана Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка раковины Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка кухонной мойки Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка умывальника Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка обратного клапана Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка редуктора давления Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка санфаянса Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка сифона Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка сифона на ванну Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка сололифта Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка счетчиков воды Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка фитингов Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Устранение засора Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Устранение протечки труб Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Устранение течи и протечек Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Установка скважинного насоса Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Перенос труб в ванной Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Перенос труб в туалете Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Перенос труб на кухне Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Подключение стиральной машины Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Прокладка труб Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово. Прочистка засоров Екатеринбург, Березовский, Верхняя Пышма, Арамиль, Кольцово.',
    'all_cities' => false,
    'created_at' => '2017-04-25 13:44:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Скорая сантехническая помощь Екатеринбур',
    'price' => 950,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_568479.jpeg',
      1 => 'ekaterinburg-_568480.jpeg',
      2 => 'ekaterinburg-_568481.jpeg',
      3 => 'ekaterinburg-_568482.jpeg',
      4 => 'ekaterinburg-_568483.jpeg',
      5 => 'ekaterinburg-_568484.jpeg',
      6 => 'ekaterinburg-_568485.jpeg',
      7 => 'ekaterinburg-_568486.jpeg',
    ),
    'phone' => '+7-912-051-72-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Участок дачный (берег Волги, ул. Декабристов, баня, 700 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-25 12:35:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-775-75-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 2110 (2001 г. в., цвет золотистый, 4 электростеклоподъемников, 8-клапанная, 49 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-25 12:30:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-294-50-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважен на воду',
    'content' => 'Бурение скважен на воду малогабаритными установками без заезда крупной техники на участок,установка заборов,выезд и консультация бесплатно,предоставляется гарантия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-25 12:10:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бурение скважен на воду',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-NoTitle_568457.jpeg',
    ),
    'phone' => '+7-937-818-26-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (центр города, Промышленный р-к, не дороже 7000 руб./месяц, не выше 2 этажа, семья чистоплотная, своевременную оплату гарантируем, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-25 11:34:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-294-50-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в квартире или частном доме (можно с хозяйкой).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-25 09:57:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-890-54-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются сварщики на производство кованых изделий',
    'content' => 'Требуются сварщики на изготовление кованых изделий.Вахта в Ульяновске.',
    'extend_content' => 'Работа в Ульяновской обл.,Чердаклинском районе,рп Чердаклы.',
    'all_cities' => false,
    'created_at' => '2017-04-25 09:49:37',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сварщики,вахта',
    'price' => 60000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_568396.jpeg',
    ),
    'phone' => '+7-960-378-12-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Оформление интерьера фресками и обоями',
    'content' => 'Предлагаем Вам сделать свой дом, квартиру, офис и тд неповторимым вместе с компанией ЭЛЬ-ГРЕКО. Собственное производство фресок, Фотообоев, витражей, кухонных фартуков, уф печать на любых поверхностях. Подробнее в офисах продаж. Только качественные материалы .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-25 09:33:48',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Интерьер',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_568365.jpeg',
      1 => 'orenburg-NoTitle_568366.jpeg',
      2 => 'orenburg-NoTitle_568367.jpeg',
      3 => 'orenburg-NoTitle_568368.jpeg',
    ),
    'phone' => '+7-932-536-18-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рыбалка',
    'content' => 'Приветствую всех любителей рыбалки и подводной охоты, я организовываю рыбалку и подводную охоту в Астраханской обл, Лиманский район, село Вышка. Если Вам или Вашим друзьям будет интересно хорошо отдохнуть и порыбачить, пишите. Буду рад организовать хороший отдых для Вас и Вашей компании. Новый дом со всеми удобствами. Во дворе баня, беседка, самовар, мангал.... Магазин в соседнем доме. Можно приехать как со своим водным транспортом, так и нанять 9и метровую лодку с сопровождением. Дополнительные фотографии дома могу скинуть по Viber и WhatsApp. Звоните, отвечу на вопросы по телефону. Проконсультирую по снастям и приманкам. Вместимость 12 человек + 3.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-25 09:25:17',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Рыбалка',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_568361.jpeg',
      1 => 'orenburg-NoTitle_568362.jpeg',
      2 => 'orenburg-NoTitle_568363.jpeg',
    ),
    'phone' => '+7-903-362-89-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'Трактор МТЗ-50 (прицеп, плуг, культиватор, ковш, картофелесажалка-копалка).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-25 08:01:43',
    'period' => 99.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-770-26-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (Ю/З, № 52, 6х6).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-25 07:50:25',
    'period' => 156.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-025-77-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 21102.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-25 07:49:38',
    'period' => 156.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-025-77-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (4 Ю/З, 3/9, х/с) и 1-комнатную квартиру (Центр, 5/5, х/с) на 3-комнатную квартиру (Ю/З, ЗТМ, Центр, 2 или 3 этаж) или дом. Рассмотрю Ваши варианты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-25 07:06:19',
    'period' => 133.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-86-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Чернозем,грунт плодородный.',
    'content' => 'Чернозем валом.Чернозем в мешках.Доставка по городу и области',
    'extend_content' => 'Чернозем содержит в своем составе большое количество почвенных микроорганизмов, характеризуется прочной зернистой и комковатой структурой и значительным содержанием гумуса — от пяти до пятнадцати процентов, что позволяет впоследствии дать высокий уровень плодородия, также в черноземе содержится достаточное количество азота, серы, фосфора, железа и других полезных веществ',
    'all_cities' => false,
    'created_at' => '2017-04-25 06:25:32',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'чернозем',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_568320.jpeg',
    ),
    'phone' => '+7-910-146-60-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевезу',
    'content' => 'Доброго дня!
Перевозка в фургоне: 9м3 (д./ш./в.-3м./1,7м./1,78м.) до 1т. по Мичуринску, району и соседним областям. Включая выходные дни. Возможность опломбирования фургона.
Оплата: Наличный расчет, Перевод на карту. без.нал без НДС.

Оплата:
300 рубчас.+ 200руб. подача фургона на загрузку. 
Итого первый час = 500руб.
Межгород: 
от 11 руб/км. кругорейс на плече до 500км.',
    'extend_content' => 'Для организаций, возможно оформление закрывающих бухгалтерских документов, заключение договора ТЭО, счет, акт, контракт, БСО.
Страхование груза по отдельной договоренности.',
    'all_cities' => false,
    'created_at' => '2017-04-25 05:34:23',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Фургон до 1т./9 куб.м.',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
      0 => '52.951496155617306',
      1 => '40.485290915434426',
    ),
    'photos' => 
    array (
      0 => 'michurinsk-_568314.jpeg',
      1 => 'michurinsk-_568315.jpeg',
      2 => 'michurinsk-_568316.jpeg',
      3 => 'michurinsk-_568317.jpeg',
      4 => 'michurinsk-_568318.jpeg',
    ),
    'phone' => '+7-910-655-69-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 368,
    'city' => 'Мичуринск',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников на дому. 24 / 7',
    'content' => 'Удобно. Ремонт холодильников на дому у заказчика в удобное для вас время.
Гарантия. Мы гарантируем качественный ремонт.
Выполняем ремонт холодильников всех марок.
Работаем по Самаре и Самарской области.
Адекватные цены.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-25 05:23:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_568313.jpeg',
    ),
    'phone' => '+7-927-603-74-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Учитель вокала И фортепиано',
    'content' => 'Опытный педагог с музыкальным образованием, имеющий стаж обучения более 20 лет, обучит фортепиано, вокалу (постановка голоса), сольфеджио. Подготовит к поступлению в ШКОЛУ ДЕТЕЙ,в муз.училище, институт культуры и др.
Подготовлю также и взрослого человека С НУЛЯ. Научу петь и играть на фортепиано.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-25 05:22:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_568312.jpeg',
    ),
    'phone' => '+7-967-482-62-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка дверей, Врезка, замена, ремонт замков',
    'content' => 'Установка любых межкомнатных дверей, облагораживание проёмов, антресолей в удобное для вас время. Бесплатная консультация, замер, помощь в выборе материалов. В наличии весь проф.инструмент.
Также выполняю работы по установке (врезке), замене, ремонту замков на входные и межкомнатные двери.
Замки от эконом до премиум (повышенной надежнасти и взломастойкости), задвижки, ручки и другая дверная фурнитура.
Замки от импортных и отечественных производителей.
Ремонт замков производится по месту.
Работаю сам- без посредников.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-25 05:21:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_568311.jpeg',
    ),
    'phone' => '+7-927-906-97-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда(прокат) любого строительного оборудования',
    'content' => '&quot;Паркет Плейс&quot; - предлагает в аренду широкий ассортимент оборудования: 
- Отбойные молотки
- Перфоратор
- Виброплита
- Болгарка
- Паркетошлифовальная машина
- Машина для строжки полов
- Ленточная шлифовальная машина
- Мозаично-шлифовальная машина
- Фрезеровальная машина
- Монтажная пила
- Электролобзик
- Бензобур
- Электропила
- УШМ
- Компрессор
- Плиткорез',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-25 05:20:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_568310.jpeg',
    ),
    'phone' => '+7-927-721-68-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Все ремонтные работы от простого до супер эксклюзива, Быстро и качественно и сравнительно дешого. Декоративная и венецианская штукатурка Пано. Полимерные 3D и простые однотонные полы. Абсолютно все виды работ. стаж 25 лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-25 05:15:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_568309.jpeg',
    ),
    'phone' => '+7-961-577-48-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Произведу монтаж террасной доски',
    'content' => 'Работаю с натуральной доской, термодоской, Декингом (пластиковой). 
Выставлю лаги и качественно произведу укладку доски. Со мной работать выгодно, не нужно переделывать к следующему сезону ))
Даю гарантию!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-25 05:14:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_568308.jpeg',
    ),
    'phone' => '+7-900-001-62-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовлю перила, ограждения, заборы из дерева',
    'content' => 'Изготовлю перила, ограждения, заборы из дерева.
Надежное крепление к поверхности через шпильку. Возможность подтягивать натяжение шпильки, верхняя часть разбирается.
Использую только сухую доску, появление плесени невозможно!
Мои перила не сгниют, не шатаются и прослужат много лет.
Даю гарантию на свою работу.
Цена указана за погонный метр с учетом материала, изготовления и установки на объекте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-25 05:12:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_568307.jpeg',
    ),
    'phone' => '+7-900-001-62-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отделка вагонкой',
    'content' => 'Отделка вагонкой квартир, домов, кафе. Монтаж, покраска и отделка декор элементами (плинтуса, уголки). Стены, потолок, перегородки.
Выполню качественно и быстро.
Работаю пневмо интсрументом',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-25 05:11:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_568306.jpeg',
    ),
    'phone' => '+7-900-001-62-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладываем брусчатку, тротуар. и резиновую плитку',
    'content' => 'Кладем брусчатку, тротуарную плитку, резиновую плитку, устанавливаем бордюры и проводим другие работы. Делаем быстро и качественно. Опыт 25 лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-25 05:09:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_568305.jpeg',
    ),
    'phone' => '+7-938-463-80-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Avon ищет новых Представителей',
    'content' => 'Сфера деятельности: Продажи 
График работы: Неполный день 
Требуемый опыт работы: Не имеет значения 
Ваш доход зависит только от вашего стремления добиться успеха! 
Компания Avon предлагает прекрасные возможности построения карьеры и получения дохода для своих Представителей: 
-Специальные предложения в каждом Каталоге и при заказе по Интернету 
-Скидки на продукцию Avon для Представителей от 15% до 31%, в зависимости от суммы заказа 
-Продажа товаров в кредит 
-Карьерный рост 
Организация специальных акций и Программ поощрения для Представителей - Подарки и скидки 
Ваш доход зависит только от вашего стремления добиться успеха!
РЕГИСТРАЦИЯ БЕСПЛАТНАЯ!
Вопросы на  WhatsApp и Телеграмм',
    'extend_content' => 'Требования: возрастное ограничение 16+ с разрешения родителей! Наличие ПК, планшета - оборудования с выходом в интернет! Доступ в интернет!',
    'all_cities' => false,
    'created_at' => '2017-04-24 16:08:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подработка, срочно требуются',
    'price' => 10500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_568247.jpeg',
    ),
    'phone' => '+7-917-122-84-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка асфальта',
    'content' => 'Укладка асфальта,асфальтовой крошки,формирование дорог,стоянок,площадок к дому.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-24 12:37:21',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Укладка асфальта',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_568189.jpeg',
      1 => 'sergiev-posad-NoTitle_568190.jpeg',
      2 => 'sergiev-posad-NoTitle_568191.jpeg',
    ),
    'phone' => '+7-909-164-53-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 90,
    'city' => 'Сергиев Посад',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Химчистка мягкой мебели, стульев, ковров, покрытий, ковролина, матрацев. 
Удаление пятен различного происхождения. 
Устранение запахов. 
Восстановление цвета и фактуры ворса
У нас профессиональное оборудование, а также используем гипоаллергенные чистящие средства и шампуни ведущих производителей химии. 
У нас Вы найдете лучшее соотношение цена-качество, а также существует гибкая система скидок.',
    'extend_content' => 'Химчистка мягкой мебели, стульев, ковров, покрытий, ковролина, матрацев. 
Удаление пятен различного происхождения. 
Устранение запахов. 
Восстановление цвета и фактуры ворса
У нас профессиональное оборудование, а также используем гипоаллергенные чистящие средства и шампуни ведущих производителей химии. 
У нас Вы найдете лучшее соотношение цена-качество, а также существует гибкая система скидок.',
    'all_cities' => false,
    'created_at' => '2017-04-24 12:25:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-299-98-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 383,
    'city' => 'Подольск',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Химчистка мягкой мебели, стульев, ковров, покрытий, ковролина, матрацев. 
Удаление пятен различного происхождения. 
Устранение запахов. 
Восстановление цвета и фактуры ворса
У нас профессиональное оборудование, а также используем гипоаллергенные чистящие средства и шампуни ведущих производителей химии. 
У нас Вы найдете лучшее соотношение цена-качество, а также существует гибкая система скидок.',
    'extend_content' => 'Химчистка мягкой мебели, стульев, ковров, покрытий, ковролина, матрацев. 
Удаление пятен различного происхождения. 
Устранение запахов. 
Восстановление цвета и фактуры ворса
У нас профессиональное оборудование, а также используем гипоаллергенные чистящие средства и шампуни ведущих производителей химии. 
У нас Вы найдете лучшее соотношение цена-качество, а также существует гибкая система скидок.',
    'all_cities' => false,
    'created_at' => '2017-04-24 12:25:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-299-98-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 383,
    'city' => 'Подольск',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Яйцо гусиное (40 шт).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-24 11:32:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-811-76-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог недвижимости под минимальный проц',
    'content' => 'Решение ваших финансовых вопросов в течение 1 дня: деньги под залог недвижимости, ЛЮБОЙ недвижимости : квартиры, дома, участки, коммерческая недвижимость и т.д.
 + низкая ставка с прозрачным договором залога ( по договору обременения, без смены собственника).
+ оформление сделок быстро, возможно срочное получение наличных в день обращения.
+ график погашения индивидуальный, в том числе предоставляется отсрочка.
 +работаем на прозрачных условиях, без подводных камней, без подтверждения Вашего дохода 
 Дополнительно предлагаем банковские кредиты под залог от 14% годовых, перезалог и рефинансирование под более низкий процент, ипотеку за 11% годовых, срочный выкуп недвижимости.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-24 11:03:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_568166.jpeg',
    ),
    'phone' => '+7-927-725-02-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам в кутят в хорошие руки (1 месяц, едят сами, от собаки среднего размера).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-24 09:52:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-710-95-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется горничная без проживания с мая по октябрь. Питание, 1 выходной в неделю, з/плата 25000 руб. Все подробности по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-24 09:26:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-412-13-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 231,
    'city' => 'Геленджик',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 2109 (1997 г. в., цвет синий, 15 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-24 07:27:24',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-791-57-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ-2110 (1987 г. в., цвет красный, музыка, сигнализация).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-24 07:24:04',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-791-57-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все виды электромонтажных работ,видео наблюдения',
    'content' => 'Все виды электромонтажных работ любой сложности. Подключения обьектов к эл.сетям. Помощь в оформлении документов. Видео наблюдения.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-24 05:42:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Все виды электромонтажных работ,видео наблюдения',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_568061.jpeg',
    ),
    'phone' => '+7-914-507-06-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
);?>