<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Магия, гадание',
    'content' => 'Решить семейные проблемы.  Вернуть любимого человека. Звоните сегодня и сейчас по 
т. 8-906-798-06-49.
Ясновидящая в седьмом поколении вернулась со святых мест Иерусалима, рада принять и помочь, если есть тревога на душе не откладывайте,  обращайтесь. И Вы получите не гарантию, а результат, она обладает сильнейшим даром. Снимает покрывало одиночества, избавляет от всех ударов судьбы, устраняет соперника и соперницу, завистников и недоброжелателей, поможет в личных ситуациях, вернуть себя и Вашу любовь, снимет венец безбрачия, гадает по линиям руки и по планете, поможет с проблемами измен, заговоры от привязанностей к вредным привычкам, отворот-приворот за 1 день, помощь в бизнесе,  изгнание бесов.
- изготавливает амулеты на бизнес и удачу,
- более 1000 обрядов для мужчин и женщин.
ГАДАНИЕ НА РАССТОЯНИИ ПО ТЕЛЕФОНУ. МОИ ДВЕРИ ОТКРЫТЫ ДЛЯ ВСЕХ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-19 11:49:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_506202.gif',
    ),
    'phone' => '+7-906-798-06-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Магия, гадание',
    'content' => 'Решить семейные проблемы.  Вернуть любимого человека. Звоните сегодня и сейчас по 
т. 8-906-798-06-49.
Ясновидящая в седьмом поколении вернулась со святых мест Иерусалима, рада принять и помочь, если есть тревога на душе не откладывайте,  обращайтесь. И Вы получите не гарантию, а результат, она обладает сильнейшим даром. Снимает покрывало одиночества, избавляет от всех ударов судьбы, устраняет соперника и соперницу, завистников и недоброжелателей, поможет в личных ситуациях, вернуть себя и Вашу любовь, снимет венец безбрачия, гадает по линиям руки и по планете, поможет с проблемами измен, заговоры от привязанностей к вредным привычкам, отворот-приворот за 1 день, помощь в бизнесе,  изгнание бесов.
- изготавливает амулеты на бизнес и удачу,
- более 1000 обрядов для мужчин и женщин.
ГАДАНИЕ НА РАССТОЯНИИ ПО ТЕЛЕФОНУ. МОИ ДВЕРИ ОТКРЫТЫ ДЛЯ ВСЕХ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-19 11:27:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-NoTitle_506169.gif',
    ),
    'phone' => '+7-906-798-06-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'продам щенят',
    'content' => 'Продам щенков возраст 1,5 месяца.Мама лайка от рабочих собак,папа хаски паспортист.5 прекрасных девочек.Кушать самостоятельно умеют.Место нахождение Октябрьск.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-19 10:50:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам щенков смесь лайка и хаски',
    'price' => 2000,
    'year' => 2016,
    'coords' => 
    array (
      0 => '53.15933195348725',
      1 => '48.78625785769115',
    ),
    'photos' => 
    array (
      0 => 'syzran-_506160.jpeg',
      1 => 'syzran-_506161.jpeg',
    ),
    'phone' => '+7-927-773-07-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электронная подпись для различных целей',
    'content' => 'Электронная подпись для различных целей',
    'extend_content' => 'Добрый день,
Выпускаем сертификаты электронно-цифровой подписи на любой вкус.
Поможем подобрать сертификат с необходимой для Вас областью применения.
Предлагаем электронные подписи: квалифицированные, неквалифицированные, усиленные, со сроком действия 12 месяцев и 15 месяцев. Как со встроенной 
лицензией Крипто Про, так и без.
Более того, предлагаем услугу сопровождение сертификата – мы восстановим подпись Вам 3 раза в течении срока действия сертификата бесплатно!
Также в пакет можем добавить абонемент Школы Электронных Торгов по Вашему желанию.
Звоните, все консультации бесплатные.
Будем рады быть Вам полезны!
Мы находимся рядом с Центром занятости населения города Сочи.
Сертификаты электронной подписи, торги, ЭЦП со скидкой, скидки на ЭЦП, тендеры, закупки, электронная подпись, обучение торгам, обучение тендерам, квалифицированная электронная подпись, поиск лотов, поиск тендеров по виду деятельности, школа электронных торгов, обучение торгам, обучение тендерам, работа с муниципальными организациями, помощь в проведении электронных аукционов, электронно-цифровая подпись для физических лиц, электронно-цифровая подпись для юридических лиц, электронно-цифровая подпись по торгам банкротов, подпись электронная, оформить электронную подпись в Сочи, оформить ЭЦП, купить электронную подпись в Сочи, удостоверяющий центр в Сочи
ул.Навагинская,д.7,оф.24а',
    'all_cities' => false,
    'created_at' => '2016-07-19 08:40:22',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Предложение',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_506135.jpeg',
    ),
    'phone' => '+7-988-234-16-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ваз 21102(музыка, сигнализация, подогрев сидений, резина зима-лето, или обменяю на битый 70 т. р).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-19 08:31:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-23-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стенку для посуды (3 секции).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-19 06:24:26',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-842-03-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол письменный.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-19 06:17:48',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-842-03-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Тумбу под телевизор.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-19 06:17:14',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-842-03-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Приемник ламповый.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-19 06:11:29',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-842-03-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Патифон.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-19 06:08:33',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-842-03-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину швейную (Подольск, электропривод.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-19 06:05:29',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-842-03-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Электрообогреватель.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-19 05:51:19',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-842-03-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Плиту газовую &quot;Дарина&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-19 05:50:13',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-842-03-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину стиральную.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-19 05:47:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-235-31-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату (центр).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-19 05:28:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-777-16-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => '=Услуги мастера (плотника):
Замена замка, повешу полку, гардину ,карниз ,картину, зеркало, жалюзи, телевизор.
Устранение бытовых поломок любого характера.
=Услуги сантехника:
Установка/замена/монтаж : ванны, унитаза, раковины, мойки, биде, водонагревателя, стиральной и посудомоечной машины, полотенцесушителя .
Сборка и подключение душевой кабины.
Установка и замена смесителя, сифона, бачка унитаза.
Устранение засора в раковине, ванне .
= Услуги электрика:
Установка/замена/монтаж: розетки, выключателя , автомата, электросчетчика, люстры, светильника.
Монтаж кабель канала, перенос розетки, выключателя, штробления стен под проводку.
Подключение варочных панелей и духовых шкафов.
Замена ламп, трансформаторов.
=Сборка разборка мебели. Установка и ремонт мебели.
Демонтажные работы.
И многое другое.
Выполнение работ в кратчайшие сроки. Работаем без выходных и праздников.
Звоните, будем рады Вам помочь!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 22:04:09',
    'period' => 499.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ВЕДУЩАЯ ПРАЗДНИКОВ .',
    'content' => 'БЕЗ НАС ХОРОШО....НО С НАМИ ЛУЧШЕ !!!!',
    'extend_content' => 'ПРОВЕДЕНИЕ СВАДЕБ..ЮБИЛЕЕВ...ДНЕЙ РОЖДЕНИЙ..
 И ВСЕГО...ВСЕГО...ВСЕГО...',
    'all_cities' => false,
    'created_at' => '2016-07-18 17:10:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-015-78-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в 3-комнатной квартире (ул. Л. Толстого, р-н школы № 29).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 12:55:14',
    'period' => 238.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-172-09-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Рабочие на сбор урожая',
    'content' => 'Сбор ягоды садовой - вишни, смородины, малины, алычи и рябины',
    'extend_content' => 'Мы хотели бы видеть активных, целеустремленных, ответственных и честных сотрудников.',
    'all_cities' => false,
    'created_at' => '2016-07-18 12:37:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_506024.jpeg',
    ),
    'phone' => '+7-910-752-88-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Решить семейные проблемы.Вернуть любимого человека. Звоните сегодня и сейчас по т. 8-906-798-06-49.
Ясновидящая в седьмом поколении вернулась со святых мест Иерусалима, рада принять и помочь, если есть тревога на душе не откладывайте,  обращайтесь. И Вы получите не гарантию, а результат, она обладает сильнейшим даром. Снимает покрывало одиночества, избавляет от всех ударов судьбы, устраняет соперника и соперницу, завистников и недоброжелателей, поможет в личных ситуациях, вернуть себя и Вашу любовь, снимет венец безбрачия, гадает по линиям руки и по планете, поможет с проблемами измен, заговоры от привязанностей к вредным привычкам, отворот-приворот за 1 день, помощь в бизнесе,  изгнание бесов.
- изготавливает амулеты на бизнес и удачу,
- более 1000 обрядов для мужчин и женщин.
ГАДАНИЕ НА РАССТОЯНИИ ПО ТЕЛЕФОНУ. МОИ ДВЕРИ ОТКРЫТЫ ДЛЯ ВСЕХ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 12:34:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_506023.gif',
    ),
    'phone' => '+7-906-798-06-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'ТЕЛЯТ (БЫЧКИ, 1-3 МЕСЯЦА, цена договорная). ДОСТАВКА.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 12:30:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_506022.jpeg',
    ),
    'phone' => '+7-927-984-15-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Бумага офисная SvetoCopy (А4, 80 г/кв.м, белизна 1',
    'content' => 'Бумага офисная SvetoCopy (А4, 80 г/кв.м, белизна 146% CIE, 500 листов) продаю, в наличии 6 пачек по 500 л.',
    'extend_content' => 'Сочи, адлерский район',
    'all_cities' => false,
    'created_at' => '2016-07-18 12:26:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бумага офисная SvetoCopy А4',
    'price' => 210,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_506021.png',
    ),
    'phone' => '+7-918-309-87-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 51,
    ),
    'name' => 'Современные, инновационные игрушки для детей !',
    'content' => 'Игрушки для детей. Интернет-магазин. Современные, инновационные игрушки для детей. Сейчас со скидкой 50% ! Мы работаем с самыми лучшими и качественными производителями России, а так же всего мира. Наш интернет-магазин предоставляет только проверенные и качественные игрушки. Подробнее на сайте : http://booksmoscow.ru/',
    'extend_content' => 'Если Вы все еще сомневаетесь, то мы даем гарантию, 14 Дней Обмен и Возврат товара! Мы работаем со всеми регионами Российской Федерации.',
    'all_cities' => false,
    'created_at' => '2016-07-18 12:17:21',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Игрушки для детей.',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_506013.gif',
      1 => 'moskva-NoTitle_506014.gif',
      2 => 'moskva-NoTitle_506015.jpeg',
      3 => 'moskva-NoTitle_506016.jpeg',
      4 => 'moskva-NoTitle_506017.jpeg',
      5 => 'moskva-NoTitle_506018.jpeg',
      6 => 'moskva-NoTitle_506019.jpeg',
      7 => 'moskva-NoTitle_506020.jpeg',
    ),
    'phone' => '+7-495-968-66-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'booksmoscow.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину виброшлифовальную.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 11:22:02',
    'period' => 23.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-173-73-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам комнату 14 м² на длительный срок от хозяина, ',
    'content' => 'Комната с балконом-телевизором-шкафом и двуспальной кроватью',
    'extend_content' => 'Комната с балконом-телевизором-шкафом и двуспальной кроватью',
    'all_cities' => false,
    'created_at' => '2016-07-18 11:21:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам комнату от хозяина в Купчино',
    'price' => 11000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-981-145-73-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => '',
    'content' => 'Камеру холодильную(б/у, х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 11:13:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-93-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'собака(порода двортерьер, окрас черно-коричневый)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 10:42:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-173-73-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Массажистка г Омск',
    'content' => 'На постоянную работу срочно ищем девушек, возрастом 22-35 лет, з/п от 40 000 до 150 000 рублей в месяц. Обучение бесплатно и обязательно. Без опыта или с минимальным. График только дневной, сменный, подберем подходящий',
    'extend_content' => 'Ответственный подход. Желание работать и обучаться',
    'all_cities' => false,
    'created_at' => '2016-07-18 10:29:30',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Хороший доход',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_505977.jpeg',
    ),
    'phone' => '+7-962-058-47-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'гараж(РМЗ-1,без документов).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 10:26:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-276-129-62-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (РМЗ-1, ул. Мира, без документов).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 10:23:54',
    'period' => 60.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-612-96-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (р-н ТЦ &quot;Карусель&quot;, новая, без мебели).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 10:20:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-894-07-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка спутникового и эфирного телевидения . На',
    'content' => 'Триколор, НТВ+, МТС, Телекарта. 
Любой комплект по Вашему желанию.
Настройка спутниковых антенн. 
Подключение нескольких телевизоров.
Любой район.
Недорого.
Без выходных.',
    'extend_content' => 'Комплекты Триколор, НТВ+, Телекарта, МТС. Установка любого комплекта в том числе и на Хотбёрд (бесплатные каналы на других языках - армянский, грузинский, английский, югославский и т.д.). Настройка Вашего оборудования, спутниковой антенны, ресивера, подключение 2-х и более телевизоров. Эфирное телевидение - 20 каналов без абонплаты. Настройка антенны по прибору. Ремонт ресиверов, приемников Навес и настройка телевизоров. Бесплатная техподдержка. Работаем по всем районам Сочи: от Красной поляны до Лазаревской. Без выходных. Недорого.',
    'all_cities' => false,
    'created_at' => '2016-07-18 10:19:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'спутниковое, эфирное ТВ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_505974.png',
    ),
    'phone' => '+7-938-436-63-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Мебель: два шкафа двухстворчатых, тумбу прикроватную, стол туалетный с трельяжом, тумбу-камод, шкаф в прихожую (б/у, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 10:17:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-78-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'телевизор',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 09:45:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-779-93-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'гостиничный комплекс на трассе М-5',
    'content' => 'Продам гостиничный комплекс на трассе М-5 , 754 км , правая сторона из Москвы , через трассу напротив начинается г Кузнецк, Пензенская область,с земельным участком 150 соток.УЧАСТОК 1. 5 ГА В СОБСТВЕННОСТИ',
    'extend_content' => 'Продам гостиницу 4200 м²
Продам гостиничный комплекс на трассе М-5 , 754 км ,Пензенская область  1998 ода постройки , с земельным участком 150 соток, правая сторона из Москвы , через трассу напротив начинается г Кузнецк, с земельным участком 150 соток.

УЧАСТОК 1. 5 ГА В СОБСТВЕННОСТИ .

Основное здание 4000 кв м 6 уровней , 4 эх этажное здание 1998 года постройки , кирпичное , железобетонные перекрытия  , состоит из трех корпусов , расположеные  книжкой», соединенные между собой , переходящие в 2-х этажное и одноэтажное здание с башнями .В СОБСТВЕННОСТИ .
Вход со стороны трассы и с противоположной внутренней стороны , отопление газовое магистральное , канализация сделана из чугунных труб по всему зданию , водопровод  из оцинкованной трубы , чугунные радиаторы по всему основному зданию , в собственности своя подземная газовая ветка 1 км 200 метров , которая протянута от газовой «раздатки» управления &quot;Дружба&quot; до котельной гостиничного комплекса.

В СОБСТВЕННОСТИ .

Котельная сделана из монолит  обложена кирпичом 200 кв м с гаражным помещением с ямой , в котельной итальянское газовое оборудование «фэролли» , на расстоянии 100 метров от основного здания .В собственности своя трансформаторная . подстанция на 430 квт , своя артезианская официально оформленная скважина.ВСЕ В СОБСТВЕННОСТИ .

В цокольном этаже гостиницы действующая сауна с комнатой отдыха и маленьким бассейном , с отдельным дополнительным выходом на улицу , ночной бар с отдельным выходом на улицу, в цокольном этаже помещения под зоны отдыха , складские помещения, сделана ОСНОВАНИЕ  под большой бассейн ...На  6 уровне основного здания , много помещений, которые можно переоборудовать , при желании в 5 этаж основного здания , с улицы фасадом выходит ресторан площадью 400 кв м, соединяющая с основным зданием гостиницы , также с цокольным этажом, и патио -летней площадкой для ресторана , три выхода из ресторана .

Гостиница изначально предназначалась на 100 номеров , номера в основном с лоджиями .

Номера, ночной бар , ресторан, частично с мебелью .Здание оштукатурено и снаружи и внутри , требуется только косметический ремонт

ЕСТЬ ОЦЕНКА 2008 ГОДА 5МЛН ДОЛЛАРОВ.СЕЙЧАС ЦЕНА 160 МЛН РУБЛЕЙ!

Продажа возможна в рассрочку  без .%',
    'all_cities' => false,
    'created_at' => '2016-07-18 08:58:11',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гостиничный комплекс на трассе М-5',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.09651047198102',
      1 => '46.571731267096446',
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_505920.jpeg',
      1 => 'syzran-NoTitle_505921.jpeg',
      2 => 'syzran-NoTitle_505922.jpeg',
      3 => 'syzran-NoTitle_505923.jpeg',
      4 => 'syzran-NoTitle_505924.jpeg',
      5 => 'syzran-NoTitle_505925.jpeg',
      6 => 'syzran-NoTitle_505926.jpeg',
      7 => 'syzran-NoTitle_505927.jpeg',
    ),
    'phone' => '+7-987-454-77-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру(2 Ю/З).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 08:50:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-52-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог недвижимости.',
    'content' => 'Деньги под залог недвижимости. Прямой частный инвестор, без посредников предлагает оформить срочный залог вашей квартиры, коттеджа, коммерческой недвижимости в Москве и Московской области. 
Низкие проценты! Ежемесячный процент 2-4%.
Быстрые сроки!
Быстрый выход на сделку! 
Так же есть варианты через банк.',
    'extend_content' => 'Контактная почта 59225718@mail.ru',
    'all_cities' => false,
    'created_at' => '2016-07-18 08:31:35',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Деньги под залог недвижимости.',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_505910.jpeg',
      1 => 'balashiha-NoTitle_505911.jpeg',
      2 => 'balashiha-NoTitle_505912.jpeg',
    ),
    'phone' => '+7-925-404-69-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'диван(в о/с выдвигается в перед)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 08:13:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-96-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ДЕНЬГИ ПОД ЗАЛОГ НЕДВИЖИМОСТИ',
    'content' => 'Деньги под залог недвижимости. Прямой частный инвестор, без посредников предлагает оформить срочный залог вашей квартиры, коттеджа, коммерческой недвижимости в Москве и Московской области. 
Низкие проценты! Ежемесячный процент 2-4%.
Быстрые сроки!
Быстрый выход на сделку! 
Так же есть варианты через банк.',
    'extend_content' => 'Контактная почта 59225718@mail.ru',
    'all_cities' => false,
    'created_at' => '2016-07-18 08:01:44',
    'period' => 414.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Деньги под залог недвижимости',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-404-69-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Холодильник.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 08:00:10',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-77-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру(центр, 9/9, русской семье, мебель, х/с, 8000 руб./месяц + счетчики)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 07:51:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-304-77-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'ЗИЛ-130.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 07:50:13',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-82-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Селезень мускусной утки (с. Шигоны).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 07:40:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-63-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (&quot;Белый ключ&quot;, конечная остановка автобуса, 7 соток, под строительство, документы готовы, 250 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 07:02:16',
    'period' => 74.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам участок',
    'price' => 250000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-779-75-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Ворота, заборы и калитки',
    'content' => 'Изготовление ворот (откатные, автоматические, механические)
Изготовление заборов(из проф-листа, кованные, пиковые)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 06:42:45',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ворота металлические',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_505867.jpeg',
      1 => 'ekaterinburg-_505868.jpeg',
      2 => 'ekaterinburg-_505869.jpeg',
      3 => 'ekaterinburg-_505870.jpeg',
      4 => 'ekaterinburg-_505871.jpeg',
      5 => 'ekaterinburg-_505872.jpeg',
      6 => 'ekaterinburg-_505873.jpeg',
    ),
    'phone' => '+7-950-564-09-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'ooo_stroymaterialy.vendeo.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Редукторы в наличии и под заказ',
    'content' => 'Лично для Вас мы спроектируем, изготовим и установим:
двери, ворота, калитки, заборы, ограждения, решетки, лестницы, бытовки и прочие металлические изделия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 06:40:35',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Решетка металлическая',
    'price' => 1200,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_505861.jpeg',
      1 => 'ekaterinburg-_505862.jpeg',
      2 => 'ekaterinburg-_505863.jpeg',
      3 => 'ekaterinburg-_505864.jpeg',
      4 => 'ekaterinburg-_505865.jpeg',
      5 => 'ekaterinburg-_505866.jpeg',
    ),
    'phone' => '+7-950-564-09-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'ooo_stroymaterialy.vendeo.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Навесы и козырьки из поликарбоната',
    'content' => 'Предлагаемые услуги:
1.	Изготовление металлических дверей
2.	Изготовление сейф-дверей
3.	Изготовление ограждений
4.	Изготовление решеток
5.	Изготовление ворот (откатные, автоматические, механические)
6.	Изготовление заборов(из проф-листа, кованные, пиковые)
7.	Изготовление уличных козырьков
8.	Изготовление навесов
9.	Изготовление теплиц из поликарбоната
10.	Изготовление строительных вагонов
11.	Изготовление металлических лестниц
12.	Изготовление противопожарных дверей
13.	Услуги по ремонту и техническому обслуживанию дверей, ограждений и замков.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 06:38:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Навес из поликарбоната',
    'price' => 3200,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_505856.jpeg',
      1 => 'ekaterinburg-_505857.jpeg',
      2 => 'ekaterinburg-_505858.jpeg',
      3 => 'ekaterinburg-_505859.jpeg',
      4 => 'ekaterinburg-_505860.jpeg',
    ),
    'phone' => '+7-950-564-09-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'ooo_stroymaterialy.vendeo.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Крабы (растяжки).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 06:08:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-234-52-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Вакуумник.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 06:07:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-234-52-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => '4 КПП на &quot;классику&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 06:06:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-234-52-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Покрышки от грузовика (можно использовать для канализации).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 06:05:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-43-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (пос. Варламово, частично меблированная, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 06:02:07',
    'period' => 310.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-213-81-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам в хорошие руки котят (1,5 месяца, 3-хцветные).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 05:57:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-98-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'бетон до потребителя',
    'content' => 'Продажа бетона, раствора (сертификаты качества) доставка миксером -вездеходом',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-18 01:27:26',
    'period' => 378.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'бетон',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-_505835.jpeg',
      1 => 'kemerovo-_505836.jpeg',
    ),
    'phone' => '+7-906-922-76-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Сдам 2-комнатную квартиру 43 кв.м (общая площадь)на 3 этаже 9 этажного панельного дома в Кировском районе по ул.Георгия Димитрова 78 на длительный срок!раздельный санузел,комнаты изолированы,просторная кухня,холодильник,лоджия,телефон,есть всё необходимое для проживания!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-17 20:18:19',
    'period' => 101.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-694-94-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник с опытом менеджера по продажам',
    'content' => 'консультирование клиентов, помощь в выборе, прием телефонных звонков, подготовка отчетов, ведение базы данных',
    'extend_content' => 'возраст без ограничения, образование не ниже среднего, обучаемость, знание ПК на уровне пользователя, ответственность, коммуникабельность, целеустремленность, активная жизненная позиция',
    'all_cities' => false,
    'created_at' => '2016-07-17 16:32:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-205-23-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Секретарь с правами категории B',
    'content' => 'ведение документации, прием телефонных звонков, выполнение поручений руководителя',
    'extend_content' => 'возраст без ограничения, образование не ниже среднего, опыт работы приветствуется, но не обязателен, обучаемость, знание ПК на уровне пользователя, ответственность, коммуникабельность, исполнительность',
    'all_cities' => false,
    'created_at' => '2016-07-17 16:31:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-205-23-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Администратор с функциями кадровика',
    'content' => 'телефонные переговоры, решение кадровых и организационных вопросов, оформление договоров, проведение собеседований',
    'extend_content' => 'возраст без ограничения, образование не ниже средне - специального, опыт работы приветствуется, но не обязателен, обучаемость, знание ПК на уровне пользователя, ответственность, коммуникабельность, исполнительность, целеустремленность',
    'all_cities' => false,
    'created_at' => '2016-07-17 16:29:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-205-23-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник с функциями диспетчера',
    'content' => 'прием и распределение телефонных звонков, консультирование потенциальных клиентов по услугам компании',
    'extend_content' => 'возраст без ограничения, образование и опыт работы не важны, обучаемость, ответственность, коммуникабельность, грамотная речь, приятный голос, активность',
    'all_cities' => false,
    'created_at' => '2016-07-17 16:27:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-205-23-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник с обязанностями офис-менеджера',
    'content' => 'прием и распределение телефонных звонков, ведение переговоров, работа с клиентами, заполнение документации, организация совещаний',
    'extend_content' => 'возраст без ограничения, образование не ниже среднего, можно без опыта работы, знание ПК, обучаемость, ответственность, коммуникабельность, исполнительность',
    'all_cities' => false,
    'created_at' => '2016-07-17 16:25:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-205-23-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тренажер Грэвитрин-мини для спины купить',
    'content' => 'Купить тренажер &amp;quot;Грэвитрин-мини&amp;quot; для позвоночника, заказать на прямую от производителя оптом и в розницу! Малогабаритный тренажер для вытяжения позвоночника Грэвитрин-мини обеспечивает эффективное восстановление межпозвоночных дисков за счет его вытяжения позвоночника в условиях сохранения естественных физиологических изгибов позвоночника. Условие вытяжения позвоночника создается перемещением подголовника под действием веса свободно лежащей на нем головы. За 15 - 20 минут перемещение подголовника (удлинение позвоночника) составляет 10-40 мм. Максимальный эффект Грэвитрин-мини оказывает на шейный, поясничный и грудной отдел позвоночника. Доставка тренажеров Грэвитрин по всей России бесплатно на дом - Оплата тренажера Грэвитрин любой модификации при получении по всей России наличными при доставке. Доставка по СНГ 2-5 рабочих дней на дом.',
    'extend_content' => 'Подробнее на нашем официальном сайте производителя - http: /grevitrin-yug. ru/',
    'all_cities' => false,
    'created_at' => '2016-07-17 15:32:06',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грэвитрин, грэвитрин купить, спина',
    'price' => 22750,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-_505791.jpeg',
      1 => 'balakovo-_505792.jpeg',
    ),
    'phone' => '+7-918-452-82-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тренажер Грэвитрин-Домашний для лечения купить',
    'content' => 'Тренажер Грэвитрин-домашний от производителя для профессионального лечения позвоночника купить. Аутогравитационный тренажер Грэвитрин - домашняя модификация. Оборудование для лечения различных заболеваний позвоночника. Бюджетный вариант тренажера, может дооснащаться дополнительными опциями. Между тем эффективность тренажера при лечении заболеваний позвоночника методом щадящего вытяжения - аутогравитационной терапией остается такой же как и у профессиональной модификации и Комфорта плюс. Легкий, компактный, удобен при постоянной транспортировке, также подходит многим членам семьи за счет легкости настроек под каждого пользователя. Основные преимущества устройства тренажерного аутогравитационного Грэвитрин - Растяжение позвоночника на 1, 5-2, 5см за одну процедуру + Восстановление анатомически правильной формы позвоночника + Формирование &amp;quot;Королевской&amp;quot; осанки + Устранение боли, напряжения, усталости + Расслабление мышц спины, шейного отдела позвоночника + Высокая комфортность состояния человека во время процедуры + Грэвитрин рекомендуется для применения В реабилитационных и спортивных центрах + В профилакториях, домах отдыха + В санаторно-курортных учреждениях + В салонах красоты + В саунах и банях + На производстве в комнатах отдыха + В домашних и дачных условиях. Доставка тренажеров Грэвитрин по всей России бесплатно на дом - Оплата тренажера Грэвитрин любой модификации при получении по всей России наличными при доставке. Доставка в Казахстан, Беларусь, Армению, Киргизию бесплатно на дом.',
    'extend_content' => 'Вы можете приобрести, заказать любую модификацию тренажера Грэвитрин на официальном сайте производителя - http: /grevitrin-yug. ru/',
    'all_cities' => false,
    'created_at' => '2016-07-17 15:26:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грэвитрин купить, массаж спины',
    'price' => 78750,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'astrahan-_505788.jpeg',
      1 => 'astrahan-_505789.jpeg',
      2 => 'astrahan-_505790.jpeg',
    ),
    'phone' => '+7-918-452-82-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 130,
    'city' => 'Астрахань',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Купить Грэвитрин-комфорт плюс Вибро для лечения ос',
    'content' => 'Тренажер для осанки Грэвитрин от производителя. Аутогравитационный специализированный тренажер Грэвитрин для лечения заболеваний позвоночника (остеохондроз, сколиоз 1-4 степени, межпозвонковая грыжа диска, грыжа шморля, радикулит, протрузии, компрессионный перелом позвоночника и. т. д.) Безопасный и эффективный тренажер для осанки спины в домашних условиях. Аутогравитационный тренажер Грэвитрин оснащен системой микровибрационной волны и подогрева. Основные преимущества устройства тренажерного аутогравитационного Грэвитрин - Растяжение позвоночника на 1, 5-2, 5см за одну процедуру + Восстановление анатомически правильной формы позвоночника + Формирование &amp;quot;Королевской&amp;quot; осанки + Устранение боли, напряжения, усталости + Расслабление мышц спины, шейного отдела позвоночника + Высокая комфортность состояния человека во время процедуры + Грэвитрин рекомендуется для применения В реабилитационных и спортивных центрах + В профилакториях, домах отдыха + В санаторно-курортных учреждениях + В салонах красоты + В саунах и банях + На производстве в комнатах отдыха + В домашних и дачных условиях. Доставка тренажеров Грэвитрин по всей России бесплатно на дом - Оплата тренажера Грэвитрин любой модификации при получении по всей России наличными при доставке. Доставка в Казахстан, Беларусь, Армению, Киргизию бесплатно на дом.',
    'extend_content' => 'Вы можете приобрести, заказать любую модификацию тренажера Грэвитрин на официальном сайте производителя - http: /grevitrin-yug. ru/',
    'all_cities' => false,
    'created_at' => '2016-07-17 10:22:23',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грэвитрин',
    'price' => 88750,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_505708.jpeg',
      1 => 'moskva-_505709.jpeg',
    ),
    'phone' => '+7-918-452-82-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Для милых дам',
    'content' => 'Добрый день милые дамы! Для вас массаж и шикарный нежный куни!!!!!!!!!!!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-17 10:22:05',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Для милых дам!',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-706-19-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Для милых дам',
    'content' => 'Добрый день милые дамы! для вас массаж и шикарный нежный куни!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-17 10:11:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Для милых дам!',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-706-19-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Куплю автомобиль в любом состоянии. Выкуп автомоби',
    'content' => 'Скупка автомобилей, мотоциклов в любом состоянии в Красноярске. Срочный выкуп авто.
+7-913-195-24-22
• Срочный выкуп автомобилей в любом состоянии.
+7-913-195-24-22
• Скупка мотоциклов, мопедов, квадроциклов в любом состоянии.
 
• Выкуп снегоходов и водной техники. 

Оперативный расчет наличными. Эвакуатор предоставляется. 

• покупка авто после ДТП , аварии , в неисправном состоянии ; 
• Выкуп мотоциклов и квадроциклов ; 
• скупка сгоревших авто ; 
• Выкуп аварийных (битых) авто ; 
• выкупаем кредитные автомобили ; 
• Выкуп мототехники ; 
• срочный выкуп машин после ДТП ; 
• выкуп неисправных автомобилей ( поломка двигателя, КПП , повреждения кузова и т.д.) 
• покупка аварийных автомобилей в любом состоянии. 
• скупка аварийных автомобилей; 
• скупка автомобилей на запчасти; 
• выкуп неисправных авто; 
• выкуп автомобилей после пожара; 
• продажа/покупка новых машин и авто с пробегом; 
• Выкуп скутеров, скупка скутеров ; 
• продать машину после ДТП (продать аварийную машину); 
• продать неисправную машину; 
• Выкуп авто с техническими проблемами ; 
• срочный выкуп авто; 
• бесплатный выезд специалиста для оценки авто; 
• оценка стоимости авто по фотографии; 
• своевременную эвакуацию транспортного средства за наш счет; 
• сотрудничество в удобное для Вас время; 
• оформление необходимых документов; 
• полная выплата стоимости автомобиля наличными на месте.',
    'extend_content' => 'Скупка автомобилей, мотоциклов в любом состоянии в Красноярске. Срочный выкуп авто.

• Срочный выкуп автомобилей в любом состоянии.

• Скупка мотоциклов, мопедов, квадроциклов в любом состоянии.
 
• Выкуп снегоходов и водной техники. 

Оперативный расчет наличными. Эвакуатор предоставляется. 

• покупка авто после ДТП , аварии , в неисправном состоянии ; 
• Выкуп мотоциклов и квадроциклов ; 
• скупка сгоревших авто ; 
• Выкуп аварийных (битых) авто ; 
• выкупаем кредитные автомобили ; 
• Выкуп мототехники ; 
• срочный выкуп машин после ДТП ; 
• выкуп неисправных автомобилей ( поломка двигателя, КПП , повреждения кузова и т.д.) 
• покупка аварийных автомобилей в любом состоянии. 
• скупка аварийных автомобилей; 
• скупка автомобилей на запчасти; 
• выкуп неисправных авто; 
• выкуп автомобилей после пожара; 
• продажа/покупка новых машин и авто с пробегом; 
• Выкуп скутеров, скупка скутеров ; 
• продать машину после ДТП (продать аварийную машину); 
• продать неисправную машину; 
• Выкуп авто с техническими проблемами ; 
• срочный выкуп авто; 
• бесплатный выезд специалиста для оценки авто; 
• оценка стоимости авто по фотографии; 
• своевременную эвакуацию транспортного средства за наш счет; 
• сотрудничество в удобное для Вас время; 
• оформление необходимых документов; 
• полная выплата стоимости автомобиля наличными на месте.',
    'all_cities' => false,
    'created_at' => '2016-07-17 09:34:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Куплю автомобиль в любом состоянии. Выку',
    'price' => 2714223,
    'year' => 2009,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_505698.jpeg',
    ),
    'phone' => '+7-913-195-24-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Подготовка к осенней сессии по экономическим дисци',
    'content' => 'Дипломные, курсовые и контрольные работы по экономическим предметам',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-16 18:26:33',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курсовые и контрольные',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-847-48-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа девушкам в Екатеринбурге',
    'content' => 'Приглашаем девушек в г. Екатеринбург. Отличные условия,высокая Зп. Ежедневные выплаты. Более подробную информацию можете узнать по контактному телефону в',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-16 17:20:24',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа для девушек Екатеринбург',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_505642.jpeg',
    ),
    'phone' => '+7-922-156-19-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'квартира на сутки',
    'content' => 'Сдается однокомнатная квартира посуточно и по часово. Состояние квартиры хорошее,все есть для комфортного проживания. В районе автовокзала.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-16 15:58:23',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 600,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-982-389-21-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 143,
    'city' => 'Киров',
  ),
);?>