<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в частном доме (р-н Декабристов, удобства).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-21 12:35:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-130-19-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Фасадные панели,Виниловый сайдинг продажа монтаж в',
    'content' => 'Предлагаем вашему вниманию отделочные материалы,для наружных и внутренних работ.Для вашего удобства ,весь материал вы можете приобрести не выходя из дома,всю информацию вы можете посмотреть на нашем сайте.Наш выезд,замер,расчёт и консультация абсолютно БЕСПЛАТНО.А при заказе наших строителей цены ниже рыночных(обговаривается индивидуально)Работаем по всей Самаре и Самарской области',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-21 12:33:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сайдинг панели кровля',
    'price' => 142,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-775-96-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'ramguz.satom.ru',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Ю/З, мебель).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-21 12:18:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-806-06-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ТРЕБУЕТСЯ ВЕТЕРИНАРНЫЙ ВРАЧ - терапевт',
    'content' => 'Терапия',
    'extend_content' => 'Опыт работы',
    'all_cities' => false,
    'created_at' => '2016-07-21 11:24:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Для работы с дом. животными',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-380-70-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 803,
    'city' => 'Воскресенск',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки',
    'content' => 'Требуются девушки на высоко оплачиваемую работу, в г. Сургут нефтяную столицу. возможно без опыта. свободный график. жилье предоставляем. купим билет. з/п от 300 000 руб. Рассмотрим сотрудничество с диспетчерами.
 ( WhatsApp) ( Viber)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-21 11:23:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются девушки на высоко оплачиваемую работу',
    'price' => 300,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_500733.jpeg',
    ),
    'phone' => '+7-982-138-58-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки',
    'content' => 'Требуются девушки на высоко оплачиваемую работу, в г. Сургут нефтяную столицу. возможно без опыта. свободный график. жилье предоставляем. купим билет. з/п от 300 000 руб. Рассмотрим сотрудничество с диспетчерами.
 ( WhatsApp) ( Viber)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-21 11:19:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются девушки на высоко оплачиваемую работу',
    'price' => 300,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_500732.jpeg',
    ),
    'phone' => '+7-982-138-58-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'продам гараж',
    'content' => 'Продам гараж в р-не Железнодорожной больницы. Документы есть.',
    'extend_content' => 'Продам гараж в р-не Железнодорожной больницы. Документы есть.',
    'all_cities' => false,
    'created_at' => '2016-07-21 11:17:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-968-73-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки',
    'content' => 'Требуются девушки на высоко оплачиваемую работу, в г. Сургут нефтяную столицу. возможно без опыта. свободный график. жилье предоставляем. купим билет. з/п от 300 000 руб. Рассмотрим сотрудничество с диспетчерами.
 ( WhatsApp) ( Viber)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-21 11:06:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются девушки на высоко оплачиваемую работу',
    'price' => 300,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-NoTitle_500730.jpeg',
    ),
    'phone' => '+7-982-138-58-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки',
    'content' => 'Требуются девушки на высоко оплачиваемую работу, в г. Сургут нефтяную столицу. возможно без опыта. свободный график. жилье предоставляем. купим билет. з/п от 300 000 руб. Рассмотрим сотрудничество с диспетчерами.
 ( WhatsApp) ( Viber) 
+7 982 138 58 89.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-21 11:01:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются девушки на высоко оплачиваемую работу',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_500729.jpeg',
    ),
    'phone' => '+7-982-138-58-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки',
    'content' => 'Требуются девушки на высоко оплачиваемую работу, в г. Сургут нефтяную столицу. возможно без опыта. свободный график. жилье предоставляем. купим билет. з/п от 300 000 руб. Рассмотрим сотрудничество с диспетчерами.
( WhatsApp) ( Viber)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-21 10:55:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются девушки на высоко оплачиваемую работу',
    'price' => 300,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_500728.jpeg',
    ),
    'phone' => '+7-982-138-58-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги в долг под залог недвижимости, Займы под за',
    'content' => 'Компания &quot;КБК-Финанс&quot; предлагает Деньги под залог любой недвижимости. Срочно деньги! Быстро деньги!
Деньги под залог недвижимости (квартиры, дома, земельного участка, Коттеджа, бизнеса) автомобиля.
Займы под залог любой недвижимости в Саратове!
- Без переоформления, имущество остается в Вашей собственности!
- Без справок и поручителей.
- Кредитная история не имеет значения.
- Срок займа до 8 лет от 100 до 3 000 000 рублей
- Процентная ставка 6% в месяц
- Оформление в мфц по договору займа и ипотеки.
- Деньги в день сделки (не нужно ждать неделями как у многих)
- Нужны были деньги вчера? 
Звоните мы Вам поможем T. 8-845-237-65-35',
    'extend_content' => 'смотрите сайт : 

http://kbkfinans.com',
    'all_cities' => false,
    'created_at' => '2016-07-21 10:25:04',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Деньги в долг под залог недвижимости, Займы под залог недвижимости, Кредит под залог недвижимости в Саратове',
    'price' => 200000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-NoTitle_505976.jpeg',
    ),
    'phone' => '+7-986-998-96-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'kbkfinans.com',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '1С:Зарплата и управление персоналом 8.4 + БОНУС',
    'content' => 'Хотите соответствовать ПРОФСТАНДАРТу 2016? – Повысьте свою квалификацию!

Воинский учет - трудовая книжка - защита персональных данных - нормативные акты - охрана труда

До конца августа – ЛЕТО ПОДАРКОВ!

При единовременной оплате двух курсов обучения:
• «1С:Зарплата и управление персоналом (базовый курс)»  7200 р
• «1С:Зарплата и управление персоналом (профессиональный курс)» 7000 р
• «1С:Зарплата и управление персоналом 8.4: трудовое законодательство в деталях (спецкурс)» в ПОДАРОК!

Вы платите 14 200 р, вместо 20 400 р  и экономите 6 200 рублей!

* Предложение действует  до 31.08.2016

И еще…чем МЫ ЛУЧШЕ других: опыт работы с 1997 года, Лицензия на образовательную деятельность РО №021004, выданная Министерством образования, Официальный партнер Фирмы &amp;quot;1С&amp;quot; с 2001 года, ЦЕНТР СЕРТИФИЦИРОВАННОГО ОБУЧЕНИЯ ФИРМЫ &amp;quot;1С&amp;quot;, Авторизованный центр сертификации Фирмы &amp;quot;1С&amp;quot;, по окончании обучения выдается Официальный документ о повышении квалификации - получите Удостоверение о повышении квалификации и Свидетельство Фирмы &amp;quot;1С&amp;quot;
А также нашим слушателям мы выдаем БЕСПЛАТНЫЕ методическое пособие слушателя сертифицированного курса &amp;quot;1С:Зарплата и управление персоналом&amp;quot; Фирмы &amp;quot;1С&amp;quot;.  Наши преподаватели сертифицированы Фирмой &amp;quot;1С&amp;quot;.
И главное - МЫ РЯДОМ!

НОУ ДПО &amp;quot;ОИТЦПК&amp;quot; - гарантированное качество обучения в Вашем городе по доступным ценам!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-21 09:57:08',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-409-89-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок под строительство (с. Уваровка, 6,7 сотки, 350 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-21 08:00:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-51-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный (с. Заборовка, 10 соток, 270 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-21 07:51:32',
    'period' => 126.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-51-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Ю/З, ремонт, мебель).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-21 07:40:51',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-236-32-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Работаю без выходных и праздников. Приму любой ваш вызов, независимо от сложности и объемов работ. Будь то прочистка засоров, протечка трубы, установка счетчика или стиральной машинки с унитазом до масштабных работ &quot;ПОД КЛЮЧ&quot; в виде монтажа нового отопления с теплым полом или канализации.

При масштабных работах у меня имеется своя бригада в которой я являюсь бригадиром. Мы уже много лет обслуживаем население Чувашии. В арсенале багаж знаний и весь необходимый инструмент.
Обращайтесь у меня самые низкие расценки на работы с гарантией в Чебоксарах!!!

Выезд в квартиры, частные дома, кафе, сауны, офисы, магазины и производственные помещения...
Все виды работ от А до Я!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-21 07:37:37',
    'period' => 496.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Два кресла (500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-21 07:36:37',
    'period' => 300.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-236-32-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (В. Засызран, ул. Западная, дом разрушен, 5 соток земли, дом разрушен). Т. 8-927-269-01-54.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-21 07:33:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-02-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Механик (снабжение)',
    'content' => 'Автомеханик для снабжение запчастями автотранспортных средств предприятия. Поездки по нуждам предприятия. Дежурства по графику.',
    'extend_content' => 'Опыт работы механиком на автотранспортном предприятии не менее 2-х лет. Знание регламентной документации автотранспортных предприятий. знание компьютера.',
    'all_cities' => false,
    'created_at' => '2016-07-21 07:29:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Механик для снабжения запчастями АВТО',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-809-21-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (Душанбе) на квартиру и дом (г. Сызрань).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-21 07:28:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-969-59-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки',
    'content' => 'Требуются девушки на высоко оплачиваемую работу, в г. Сургут нефтяную столицу. возможно без опыта. свободный график. жилье предоставляем. купим билет. з/п от 300 000 руб. Рассмотрим сотрудничество с диспетчерами.
 ( WhatsApp) ( Viber)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-21 07:13:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются девушки на высоко оплачиваемую работу',
    'price' => 300,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_500731.jpeg',
    ),
    'phone' => '+7-982-138-58-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'работа вахтой',
    'content' => '- Комплектация и сборка товара
- Работа с терминалом/сканером',
    'extend_content' => '- Опыт работы не важен
- Внимательность
- Ответственность
- Умение работать в быстром режиме',
    'all_cities' => false,
    'created_at' => '2016-07-21 07:09:13',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа вахтой',
    'price' => 55000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'stavropol-_506512.jpeg',
    ),
    'phone' => '+7-927-533-85-49',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 126,
    'city' => 'Ставрополь',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок ИЖС (с. Уваровка, 5 соток, 420 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-21 06:47:01',
    'period' => 161.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-778-40-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Гарнитур спальный (кровать с матрасом, 2 прикроватные тумбочки, шкаф).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-21 05:25:06',
    'period' => 70.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-779-93-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'продам',
    'content' => 'Продам диван-кровать книжку 2400х1300,б/у в отличном состоянии.Цена 5500 руб.Торг уместен. Телефон +79129657514',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-21 04:42:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'диван-кровать',
    'price' => 5500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-965-75-14',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 111,
    'city' => 'Сыктывкар',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по русскому языку и литературе',
    'content' => 'Пошаговая подготовка к ОГЭ и ЕГЭ (русский язык и литература). Легко и без стрессов. Высокий результат.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-20 17:27:48',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-86-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуются девушки приятной внешности для работы в г.Нижний Новгород. Предоставляется отдельное жилье, охрана, транспорт.Зарплата 250 000 рублей в месяц. Безопасно. Сергей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-20 15:45:43',
    'period' => 253.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_506420.jpeg',
      1 => 'nizhniynovgorod-NoTitle_506421.jpeg',
      2 => 'nizhniynovgorod-NoTitle_506422.jpeg',
    ),
    'phone' => '+7-910-790-25-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются велокурьеры.',
    'content' => 'Срочная доставка по городу корреспонденции, бандеролей, продуктов питания.',
    'extend_content' => 'Честность, порядочность. Серьёзное отношение к работе. Навыки езды на велосипеде в условиях городской среды.',
    'all_cities' => false,
    'created_at' => '2016-07-20 14:37:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочная доставка.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-999-693-29-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Денбги под залог',
    'content' => 'Деньги под залог -  один из наиболее оперативных, быстрых, практичных и выгодных способов получения денежных займов. Без справок и поручителей, без идеальной кредитной истории, без доверенности и согласия супруга, 99% одобрение. За 15 минут Вы сможете получить денежные средства от 100 000 рублей до 3 млн. и выше, до 70% его рыночной стоимости залогового объекта. Пониженная ставка в день обращения от 1,5 % - 8% в месяц.
Полный спектр услуг микрофинансирования: автозалог, автоломбард, займы/микрозаймы под залог автомобиля/недвижимости, кредит под залог ПТС, срочный выкуп и продажа автомобилей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-20 12:37:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Быстрые деньги под залог',
    'price' => 100000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_506404.jpeg',
    ),
    'phone' => '+7-928-756-76-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Запчасти для КАМАЗ: кронштейн ЯМЗ на раму с переходником.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-20 12:11:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-485-31-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (Заусиновск, 6х4, погреб, свет, ворота с калиткой, документы). Срочно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-20 11:52:40',
    'period' => 98.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-217-04-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (Заусиновск, гараж 6х4, погреб, документы). Срочно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-20 11:19:47',
    'period' => 203.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-022-44-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки',
    'content' => 'Приглашаем на высокооплачиваемую работу привлекательных девушек.Работы очень много,выплаты ежедневно!',
    'extend_content' => 'Возраст от 18 до 30 лет,привлекательная внешность,общительность,желание работать и зарабатывать!',
    'all_cities' => false,
    'created_at' => '2016-07-20 11:03:00',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются девушки',
    'price' => 250000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_506392.jpeg',
      1 => 'moskva-_506393.jpeg',
    ),
    'phone' => '+7-910-790-25-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется менеджер',
    'content' => '- Консультирование клиентов по продукции;
- Заполнение документации;',
    'extend_content' => '-Опыт работы в сфере активных продаж желателен, но не обязателен.
- Умение вести переговоры;
- Целеустремленность;
- Ответственность;
- Порядочность;
- Ориентированность на результат;
- Грамотная речь;',
    'all_cities' => false,
    'created_at' => '2016-07-20 11:00:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-662-98-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдаётся торговое помещение 45 метров на первом эта',
    'content' => 'С отдельным входом с торца жилого кирпичного дома по красной линии (напротив магазина &quot;Лента&quot;). Рядом остановка общественного транспорта.   Свободная планировка + санузел. Мощности электросети 3 кВт. Под любой вид деятельности,  всё обсуждается, цена 666 руб/ метр. Разумный и аргументированный  торг для реального  клиента  возможен. Хороший ремонт, светлое помещение, 2 окна, место для рекламы (видно с дороги). Дополнительные фото и планировку вышлю по вашей заявке. Звоните, просмотр в удобное для вас время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-20 09:59:02',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 29970,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-168-39-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Шашлычный дворик',
    'content' => 'В кафе &quot;ШАШЛЫЧНЫЙ ДВОРИК&quot; требуются ШАШЛЫЧНИКИ и ОФИЦИАНТЫ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-20 09:49:14',
    'period' => 117.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-00-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'магия, гадание',
    'content' => 'Решить семейные проблемы.  Вернуть любимого человека. Звоните сегодня и сейчас по 
т. 8-906-798-06-49.
Ясновидящая в седьмом поколении вернулась со святых мест Иерусалима, рада принять и помочь, если есть тревога на душе не откладывайте,  обращайтесь. И Вы получите не гарантию, а результат, она обладает сильнейшим даром. Снимает покрывало одиночества, избавляет от всех ударов судьбы, устраняет соперника и соперницу, завистников и недоброжелателей, поможет в личных ситуациях, вернуть себя и Вашу любовь, снимет венец безбрачия, гадает по линиям руки и по планете, поможет с проблемами измен, заговоры от привязанностей к вредным привычкам, отворот-приворот за 1 день, помощь в бизнесе,  изгнание бесов.
- изготавливает амулеты на бизнес и удачу,
- более 1000 обрядов для мужчин и женщин.
ГАДАНИЕ НА РАССТОЯНИИ ПО ТЕЛЕФОНУ. МОИ ДВЕРИ ОТКРЫТЫ ДЛЯ ВСЕХ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-20 09:31:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chehov-NoTitle_506369.gif',
    ),
    'phone' => '+7-906-798-06-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1948,
    'city' => 'Чехов',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'магия, гадание',
    'content' => 'Решить семейные проблемы.  Вернуть любимого человека. Звоните сегодня и сейчас по 
т. 8-906-798-06-49.
Ясновидящая в седьмом поколении вернулась со святых мест Иерусалима, рада принять и помочь, если есть тревога на душе не откладывайте,  обращайтесь. И Вы получите не гарантию, а результат, она обладает сильнейшим даром. Снимает покрывало одиночества, избавляет от всех ударов судьбы, устраняет соперника и соперницу, завистников и недоброжелателей, поможет в личных ситуациях, вернуть себя и Вашу любовь, снимет венец безбрачия, гадает по линиям руки и по планете, поможет с проблемами измен, заговоры от привязанностей к вредным привычкам, отворот-приворот за 1 день, помощь в бизнесе,  изгнание бесов.
- изготавливает амулеты на бизнес и удачу,
- более 1000 обрядов для мужчин и женщин.
ГАДАНИЕ НА РАССТОЯНИИ ПО ТЕЛЕФОНУ. МОИ ДВЕРИ ОТКРЫТЫ ДЛЯ ВСЕХ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-20 09:18:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'korolev-NoTitle_506360.gif',
    ),
    'phone' => '+7-906-798-06-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 362,
    'city' => 'Королев',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Инфракрасная сушильная установка',
    'content' => 'Универсальная инфракрасная сушильная установка шкафного типа, технические характеристики:
- шкаф на 10 лотков
- производительность по сырью, кг/сутки - до 800
- установленная мощность, кВт - 20
- потребляемая мощность, кВт - 9
- размер лотков, мм - 600х600
- кол-во лотков, шт - 10
- время сушки,час - 1-3
габариты шкафной сушилки,мм - высота 1400,ширина 750, длина 1450
Срок изготовления оборудования - до 30 дней с момента предоплаты. Оборудование возможно в наличии на складе - уточняйте заинтересовавшие Вас модели. 
Оборудование шкафного типа высылаем в полностью собранном виде, что исключает необходимость монтажа, достаточно консультаций с нашей стороны. При необходимости наши наладчики-специалисты могут выехать по отдельному доп. соглашению. 
Гарантия на сушильное оборудование составляет 1 год. 
Гарантия на инфракрасные излучатели - 2 года. 
А также послегарантийное обслуживание. 
Условия доставки договорные.',
    'extend_content' => 'Компания «ПромСушка» работает на российском рынке более 15 лет. Эта компания имеет репутацию современного и эффективного производителя, технологии которого полностью отвечают требованиям клиентов и времени. Клиентами данной компании являются предприятия из множества стран мира, специализирующиеся на инфракрасной сушке различных видов продукции. Это могут быть продукты питания или различные промышленные изделия.
Спрос на высушенное сырье вполне объясним: продукты, заготовленные методом сушки в инфракрасном шкафу, при замачивании быстро восстанавливают вкус и цвет исходного продукта.
 Наибольшим спросом пользуются инфракрасные сушки. Они относятся к категории высокотемпературных печей.
ИК — сушильные шкафы, представленные в Белгороде в широком ассортименте, работают по унифицированному принципу. Предлагаемая шкафная инфракрасная установка предназначена для сушки различных фруктов, овощей, корнеплодов, трав. иван-чая, мясных и рыбных снеков в полуавтоматическом режиме по заданным параметрам.
Инфракрасное излучение не вредит здоровью человека. Его волны оказывают на обрабатываемые вещества термическое воздействие и выступают катализатором биохимических превращений органических элементов (белков, жирных кислот, крахмала). Под воздействием ИК — излучения гибнет вредоносная микрофлора и происходит естественная стерилизация продуктов. Заготовленные при помощи такой сушки, последние могут храниться до двух лет без применения консервирующих препаратов (при условии помещения сырья в герметичную тару). Экономичность. В инфракрасных сушильных шкафах сушка производится быстро, причем потребление электроэнергии автоматически снижается по мере уменьшения процента содержания влаги в продукте. Автоматизированный режим работы. Эта особенность оборудования позволяет существенно снизить трудозатраты и сократить время на приготовление сухофруктов и других полуфабрикатов. Компактные размеры. Инфракрасные сушильные шкафы не требуют большой площади для расположения оборудования. Эстетичность. ИК-сушки, которые можно приобрести в Белгороде, отличаются привлекательным внешним видом. Покупая такой шкаф, можно быть уверенным, что он органично впишется в дизайн кухни или подсобного помещения. Простота в уходе. Элементы шкафа-сушки, непосредственно контактирующие с сырьем, легко вынимаются и моются. Во время работы или простоя дверцы шкафа закрыты, что предотвращает попадание пыли и грязи во внутреннюю полость агрегата. Доступная стоимость.',
    'all_cities' => false,
    'created_at' => '2016-07-20 09:17:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Инновационное сушильное оборудование',
    'price' => 420000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_506358.jpeg',
      1 => 'moskva-_506359.jpeg',
    ),
    'phone' => '+7-905-677-60-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'магия, гадание',
    'content' => 'Решить семейные проблемы.  Вернуть любимого человека. Звоните сегодня и сейчас по 
т. 8-906-798-06-49.
Ясновидящая в седьмом поколении вернулась со святых мест Иерусалима, рада принять и помочь, если есть тревога на душе не откладывайте,  обращайтесь. И Вы получите не гарантию, а результат, она обладает сильнейшим даром. Снимает покрывало одиночества, избавляет от всех ударов судьбы, устраняет соперника и соперницу, завистников и недоброжелателей, поможет в личных ситуациях, вернуть себя и Вашу любовь, снимет венец безбрачия, гадает по линиям руки и по планете, поможет с проблемами измен, заговоры от привязанностей к вредным привычкам, отворот-приворот за 1 день, помощь в бизнесе,  изгнание бесов.
- изготавливает амулеты на бизнес и удачу,
- более 1000 обрядов для мужчин и женщин.
ГАДАНИЕ НА РАССТОЯНИИ ПО ТЕЛЕФОНУ. МОИ ДВЕРИ ОТКРЫТЫ ДЛЯ ВСЕХ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-20 09:12:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'noginsk-NoTitle_506357.gif',
    ),
    'phone' => '+7-906-798-06-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 317,
    'city' => 'Ногинск',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'магия, гадание',
    'content' => 'Решить семейные проблемы.  Вернуть любимого человека. Звоните сегодня и сейчас по 
т. 8-906-798-06-49.
Ясновидящая в седьмом поколении вернулась со святых мест Иерусалима, рада принять и помочь, если есть тревога на душе не откладывайте,  обращайтесь. И Вы получите не гарантию, а результат, она обладает сильнейшим даром. Снимает покрывало одиночества, избавляет от всех ударов судьбы, устраняет соперника и соперницу, завистников и недоброжелателей, поможет в личных ситуациях, вернуть себя и Вашу любовь, снимет венец безбрачия, гадает по линиям руки и по планете, поможет с проблемами измен, заговоры от привязанностей к вредным привычкам, отворот-приворот за 1 день, помощь в бизнесе,  изгнание бесов.
- изготавливает амулеты на бизнес и удачу,
- более 1000 обрядов для мужчин и женщин.
ГАДАНИЕ НА РАССТОЯНИИ ПО ТЕЛЕФОНУ. МОИ ДВЕРИ ОТКРЫТЫ ДЛЯ ВСЕХ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-20 09:03:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'odintsovo-NoTitle_506353.gif',
    ),
    'phone' => '+7-906-798-06-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 858,
    'city' => 'Одинцово',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'магия, гадание',
    'content' => 'Решить семейные проблемы.  Вернуть любимого человека. Звоните сегодня и сейчас по 
т. 8-906-798-06-49.
Ясновидящая в седьмом поколении вернулась со святых мест Иерусалима, рада принять и помочь, если есть тревога на душе не откладывайте,  обращайтесь. И Вы получите не гарантию, а результат, она обладает сильнейшим даром. Снимает покрывало одиночества, избавляет от всех ударов судьбы, устраняет соперника и соперницу, завистников и недоброжелателей, поможет в личных ситуациях, вернуть себя и Вашу любовь, снимет венец безбрачия, гадает по линиям руки и по планете, поможет с проблемами измен, заговоры от привязанностей к вредным привычкам, отворот-приворот за 1 день, помощь в бизнесе,  изгнание бесов.
- изготавливает амулеты на бизнес и удачу,
- более 1000 обрядов для мужчин и женщин.
ГАДАНИЕ НА РАССТОЯНИИ ПО ТЕЛЕФОНУ. МОИ ДВЕРИ ОТКРЫТЫ ДЛЯ ВСЕХ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-20 08:40:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mytischi-NoTitle_506344.gif',
    ),
    'phone' => '+7-906-798-06-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 367,
    'city' => 'Мытищи',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'магия, гадание',
    'content' => 'Решить семейные проблемы.  Вернуть любимого человека. Звоните сегодня и сейчас по 
т. 8-906-798-06-49.
Ясновидящая в седьмом поколении вернулась со святых мест Иерусалима, рада принять и помочь, если есть тревога на душе не откладывайте,  обращайтесь. И Вы получите не гарантию, а результат, она обладает сильнейшим даром. Снимает покрывало одиночества, избавляет от всех ударов судьбы, устраняет соперника и соперницу, завистников и недоброжелателей, поможет в личных ситуациях, вернуть себя и Вашу любовь, снимет венец безбрачия, гадает по линиям руки и по планете, поможет с проблемами измен, заговоры от привязанностей к вредным привычкам, отворот-приворот за 1 день, помощь в бизнесе,  изгнание бесов.
- изготавливает амулеты на бизнес и удачу,
- более 1000 обрядов для мужчин и женщин.
ГАДАНИЕ НА РАССТОЯНИИ ПО ТЕЛЕФОНУ. МОИ ДВЕРИ ОТКРЫТЫ ДЛЯ ВСЕХ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-20 08:35:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_506343.gif',
    ),
    'phone' => '+7-906-798-06-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 90,
    'city' => 'Сергиев Посад',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор LG (1500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-20 08:32:46',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-973-39-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Соковыжималку с шинковкой (700 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-20 08:32:11',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-973-39-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок в с. Приазовка',
    'content' => 'Участок чистый, 5 соток, без такого обременения для современного человека, как огород, все коммуникации (газ,вода,электричество) в шаговой доступности, газовая труба идет по соседнему участку, выезд на асвальтированную улицу, рядом есть магазинчик, остановка (автобус отвозит детей в школу), до курорта г. Ейск 8 км, на автомобиле 5-10 мин езды, так же море есть в с. Воронцовке 10 км., и в ст. Должанской 30 км., вода местная, но есть возможность скооперироватся с соседями, и провести Ленинградскую, в 100 метрах есть врезка, соседние участки застраиваются, размер участка с улицы 20 метров, до межи 25 метров. Собственники. Торг!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-20 08:29:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 400000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'eysk-_506341.jpeg',
    ),
    'phone' => '+7-953-075-98-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1859,
    'city' => 'Ейск',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'магия, гадание',
    'content' => 'Решить семейные проблемы.  Вернуть любимого человека. Звоните сегодня и сейчас по 
т. 8-906-798-06-49.
Ясновидящая в седьмом поколении вернулась со святых мест Иерусалима, рада принять и помочь, если есть тревога на душе не откладывайте,  обращайтесь. И Вы получите не гарантию, а результат, она обладает сильнейшим даром. Снимает покрывало одиночества, избавляет от всех ударов судьбы, устраняет соперника и соперницу, завистников и недоброжелателей, поможет в личных ситуациях, вернуть себя и Вашу любовь, снимет венец безбрачия, гадает по линиям руки и по планете, поможет с проблемами измен, заговоры от привязанностей к вредным привычкам, отворот-приворот за 1 день, помощь в бизнесе,  изгнание бесов.
- изготавливает амулеты на бизнес и удачу,
- более 1000 обрядов для мужчин и женщин.
ГАДАНИЕ НА РАССТОЯНИИ ПО ТЕЛЕФОНУ. МОИ ДВЕРИ ОТКРЫТЫ ДЛЯ ВСЕХ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-20 08:26:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'podolsk-NoTitle_506340.gif',
    ),
    'phone' => '+7-906-798-06-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 383,
    'city' => 'Подольск',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ул. Гагарина, 30, предоплата за 2 месяца).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-20 08:24:07',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-821-28-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'магия, гадание',
    'content' => 'Решить семейные проблемы.  Вернуть любимого человека. Звоните сегодня и сейчас по 
т. 8-906-798-06-49.
Ясновидящая в седьмом поколении вернулась со святых мест Иерусалима, рада принять и помочь, если есть тревога на душе не откладывайте,  обращайтесь. И Вы получите не гарантию, а результат, она обладает сильнейшим даром. Снимает покрывало одиночества, избавляет от всех ударов судьбы, устраняет соперника и соперницу, завистников и недоброжелателей, поможет в личных ситуациях, вернуть себя и Вашу любовь, снимет венец безбрачия, гадает по линиям руки и по планете, поможет с проблемами измен, заговоры от привязанностей к вредным привычкам, отворот-приворот за 1 день, помощь в бизнесе,  изгнание бесов.
- изготавливает амулеты на бизнес и удачу,
- более 1000 обрядов для мужчин и женщин.
ГАДАНИЕ НА РАССТОЯНИИ ПО ТЕЛЕФОНУ. МОИ ДВЕРИ ОТКРЫТЫ ДЛЯ ВСЕХ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-20 07:54:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_506332.gif',
    ),
    'phone' => '+7-906-798-06-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'магия, гадание',
    'content' => 'Решить семейные проблемы.  Вернуть любимого человека. Звоните сегодня и сейчас по 
т. 8-906-798-06-49.
Ясновидящая в седьмом поколении вернулась со святых мест Иерусалима, рада принять и помочь, если есть тревога на душе не откладывайте,  обращайтесь. И Вы получите не гарантию, а результат, она обладает сильнейшим даром. Снимает покрывало одиночества, избавляет от всех ударов судьбы, устраняет соперника и соперницу, завистников и недоброжелателей, поможет в личных ситуациях, вернуть себя и Вашу любовь, снимет венец безбрачия, гадает по линиям руки и по планете, поможет с проблемами измен, заговоры от привязанностей к вредным привычкам, отворот-приворот за 1 день, помощь в бизнесе,  изгнание бесов.
- изготавливает амулеты на бизнес и удачу,
- более 1000 обрядов для мужчин и женщин.
ГАДАНИЕ НА РАССТОЯНИИ ПО ТЕЛЕФОНУ. МОИ ДВЕРИ ОТКРЫТЫ ДЛЯ ВСЕХ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-20 07:41:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voskresensk-NoTitle_506326.gif',
    ),
    'phone' => '+7-906-798-06-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 803,
    'city' => 'Воскресенск',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'магия, гадание',
    'content' => 'Решить семейные проблемы.  Вернуть любимого человека. Звоните сегодня и сейчас по 
т. 8-906-798-06-49.
Ясновидящая в седьмом поколении вернулась со святых мест Иерусалима, рада принять и помочь, если есть тревога на душе не откладывайте,  обращайтесь. И Вы получите не гарантию, а результат, она обладает сильнейшим даром. Снимает покрывало одиночества, избавляет от всех ударов судьбы, устраняет соперника и соперницу, завистников и недоброжелателей, поможет в личных ситуациях, вернуть себя и Вашу любовь, снимет венец безбрачия, гадает по линиям руки и по планете, поможет с проблемами измен, заговоры от привязанностей к вредным привычкам, отворот-приворот за 1 день, помощь в бизнесе,  изгнание бесов.
- изготавливает амулеты на бизнес и удачу,
- более 1000 обрядов для мужчин и женщин.
ГАДАНИЕ НА РАССТОЯНИИ ПО ТЕЛЕФОНУ. МОИ ДВЕРИ ОТКРЫТЫ ДЛЯ ВСЕХ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-20 07:31:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'himki-NoTitle_506325.gif',
    ),
    'phone' => '+7-906-798-06-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 350,
    'city' => 'Химки',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Весы механические (не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-20 07:25:55',
    'period' => 154.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-618-74-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Щенков (порода Кокер спаниель, 1,5 месяца, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-20 06:18:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-651-64-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Щенка породы Бассет (мальчик, 21.06.2016 г. р., окрас 2-цветный).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-20 06:13:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-651-64-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда офисов и складских помещений',
    'content' => 'Сдаются в аренду от собственника офисные и складские помещения от 12-288 м2. Цена аренды от 100р/м2. Телефон, интернет и коммуникабельные услуги оплачиваются сверх арендного платежа. Отличный подъездной путь к зданию, отдельная стоянка для персонала, круглосуточная охрана здания и территории. Имеется разгрузочно-погрузочный пантус, кран и погрузчик, ж/д дорога.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-20 05:01:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-859-99-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт под ключ',
    'content' => 'Шпаклёвка,плитка,штукатурка,малярка,стяжка,гипскартонные конструкции ,ламинат ,электрика,сантехника. Алексей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-19 19:04:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Радовать людей',
    'price' => 150000,
    'year' => 1912,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-986-12-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз Металлолома и Бытовой техники',
    'content' => 'Вывоз металлолома,бытовой техники и мусора.Расчет на месте.Дорого!Свое авто и грузчики.Резка и демонтаж.Без выходных и в любом районе.',
    'extend_content' => 'Вывоз металлолома,бытовой техники и мусора.Расчет на месте.Дорого!Свое авто и грузчики.Резка и демонтаж.Без выходных и в любом районе.',
    'all_cities' => false,
    'created_at' => '2016-07-19 17:01:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_506260.jpeg',
    ),
    'phone' => '+7-919-888-98-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Керамическая плитка',
    'content' => 'Плитка керамическая,различных производителей ,около 1000 видов,различных окрасов и размеров.
По оптовой цене в розницу.Обращайтесь.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-19 15:22:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оптом в розницу',
    'price' => 120,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-306-18-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '+++ ПУТЕШЕСТВИЯ в САНКТ-ПЕТЕРБУРГ +++',
    'content' => 'Дорогие Друзья. В Санкт-Петербурге прекрасный период &amp;quot; Белые Ночи &amp;quot; ++++++++++++++++++++',
    'extend_content' => 'Дорогие Друзья. В Санкт-Петербурге прекрасный период &quot; Белые Ночи &quot; это прекрасные возможности обзорных программ по рекам и каналам города с посещением парков и дворцов Пушкина и Петергофа.... Так же Санкт-Петербург богат своими историческими и культурными достопримечательностями..... Так же посетить рестораны с русской кухней &quot; ТРОЙКА &quot;  или &quot; ЦАРЬ &quot;  c прекрасными шоу программами. Санкт-Петербург всегда радушен приему гостей-друзей-деловых партнеров. Инф по теме организации программ в Санкт-Петербурге Невский пр. 888 т +78122224253 или по логину в VK id297061548 Тихомиров Игорь Владимирович (не кредит) Так же возможность при необходимости предоставление проф. гида со знанием иностранных языков.',
    'all_cities' => false,
    'created_at' => '2016-07-19 14:41:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'SPB',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_506243.jpeg',
      1 => 'moskva-_506244.jpeg',
      2 => 'moskva-_506245.jpeg',
      3 => 'moskva-_506246.jpeg',
      4 => 'moskva-_506247.jpeg',
      5 => 'moskva-_506248.jpeg',
      6 => 'moskva-_506249.jpeg',
      7 => 'moskva-_506250.jpeg',
    ),
    'phone' => '+7-911-179-97-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'оператор контактного центра',
    'content' => 'проведение опросов потребителей по качеству услуг, информирование клиентов об услугах',
    'extend_content' => 'Образование не ниже среднего, грамотная речь, хорошая дикция, без дефектов речи, опыт работы с ПК, приветствуется опыт работы в телемаркетинге и call-центрах. 
Графики работы дневные, вечерние, комбинированные.
Для работы на дому Рассматриваются кандидаты, проживающие в России с часовой разницей с Москвой не более 2 ч., имеющие доступ в интернет (стабильный, скорость не менее 4 Мб/сек)
 8(495) 628-45-49
 rabota@business-co.ru',
    'all_cities' => false,
    'created_at' => '2016-07-19 13:04:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сотрудник контактного центра',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-386-89-01',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Гараж (р-н гостиница &quot;Чайка&quot;).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-07-19 12:19:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-712-34-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудницы в Эскорт услуги.',
    'content' => 'Высокооплачиваемая работа для девушек в г.Нижний Новгород.',
    'extend_content' => 'Привлекательность,коммуникабельность, возраст от 18 до 35 лет.',
    'all_cities' => false,
    'created_at' => '2016-07-19 12:01:05',
    'period' => 210.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа для девушек.',
    'price' => 200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-790-25-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'охранник суточный',
    'content' => 'охрана офисов и  представительств иностранных компаний',
    'extend_content' => 'обязательно наличие квалификационного разряда охранника.
 8(495) 628-45-49
 rabota@business-co.ru',
    'all_cities' => false,
    'created_at' => '2016-07-19 11:59:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа в охране',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_506211.jpeg',
    ),
    'phone' => '+7-925-386-89-01',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
);?>