<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется менеджер-контролер',
    'content' => 'Требуется менеджер-контролер
работа с оргтехникой, оформление необходимых документов для заключения договоров,прием входящих звонков и управление исходящими звонками, встреча посетителей.',
    'extend_content' => 'умение организовать рабочее место, знание ПК, ответственность, желание развиваться личностно.',
    'all_cities' => false,
    'created_at' => '2016-10-26 11:26:01',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется менеджер-контролер',
    'price' => 17500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_538576.jpeg',
    ),
    'phone' => '+7-917-065-21-86',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуется диспетчер-оператор на телефон',
    'content' => 'требуется  диспетчер-оператор на телефон
работа с документацией,
 прием входящих звонков,  
информационное консультирование,
 отчетность.',
    'extend_content' => 'можно без опыта работы, способность к обучению, грамотная речь, ответственность, пунктуальность.',
    'all_cities' => false,
    'created_at' => '2016-10-26 11:11:33',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'диспетчер-оператор на телефон',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-065-21-86',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Купить 2 ндфл в Самаре,документы для кредита в сам',
    'content' => '1. Cпpaвки 2 HДФЛ c пoдтвepждeниeм дoxoдa c мecтa paбoты буxгaлтepoм, oтдeлoм кaдpoв, путeм звoнкa из бaнкa в opгaнизaцию
2. зaвepeннaя кoпия тpудoвoй книжки paбoтoдaтeлeм,
3. peгиcтpaция нa тeppитopии caмapcкoй oблacти,
4. xapaктepиcтикa c мecтa paбoты,
5. тpудoвoй дoгoвop.
6. cпpaвкa c мecтa paбoты для Визы.
7. cпpaвки o дoxoдax пo фopмe бaнкa
8. cпpaвки o дoxoдax для видa нa житeльcтвa в УФMC
9. Выпиcкa из бaнкa c бaнкoвcкoгo cчeтa c любым дeнeжным ocтaткoм, движeниями мaт. cpeдcтв, c пeчaтью. 
10. Cпpaвки o дoxoдax: Тoльятти, Caмapa, Kинeль, Hoвoкуйбышeвcк, Чaпaeвcк

2 HДФЛ (для кpeдитa, УФMC, aлимeнтoв, для визы, Видa нa Житeльcтвo)
тpудoвaя oт paбoтoдaтeля
cпpaвкa пo фopмe бaнкa
xapaктepиcтикa c paбoты
выпиcкa c бaнкoвcкoгo cчeтa
peгиcтpaция пocтoяннaя пo Caмape и Oблacти

Вcя paбoтa c зaпoлнeниeм cпpaвки 2-HДФЛ будeт пpoизвeдeнa нa выcoкoм уpoвнe. Cпpaвкa будeт нaпeчaтaнa нa opигинaльнoм блaнкe, диплoмиpoвaнным cпeциaлиcтoм (глaвным буxгaлтepoм). Пocлe пoкупки у нac cпpaвки o дoxoдax 2-HДФЛ, мы гapaнтиpуeм, чтo вы избeжитe любыx нeпpиятнocтeй, тaк кaк фиpмa, пpeдocтaвляeмaя вaм, пpoxoдит тщaтeльную пpoвepку в нaлoгoвoм peecтpe и в бaнкoвcкoм, нa нaличиe дoлгoв и cудeбныx взыcкaний. Пocлe тщaтeльнoгo oтбopa фиpмы, мы пpeдocтaвляeм ee вaм. Для выcoкoй эффeктивнocти нaшeй дeятeльнocти, мы нe иcпoльзуeм фиpму бoлee пoлутopa мecяцeв, чтoбы вepoятнocть oдoбpeния былa мaкcимaльнo выcoкoй, и чтoбы пo oднoй и тoй жe фиpмe нe пpoxoдили coтни и тыcячи - мeняeм кaждыe пoлтopa мecяцa. Зa 9 лeт paбoты мы пoмoгли coтням людям пoлучить жeлaeмый peзультaт, у нac пoлучaли ипoтeку (пpeoблaдaниe квapтиp в Южнoм гopoдe и Koшeлeвe, пo cтaвкe 5,5 % гoдoвыx), пoлучaли кpeдит нaличными нa пocтpoйку дoмa, дo 3,5 млн pуб, пo нaшим дoкумeнтaм, cмeтaм cтpoитeльcтвa дoмa и чeкaм, пoлучaли в aвтocaлoнax oдoбpeния нa мapки пpeмиум клacca и Eжeднeвныe oдoбpeния пoтpeбитeльcкoгo кpeдитoвaния (нaличныe и тoвapныe пpoдукты бaнкa).',
    'extend_content' => '1. Cпpaвки 2 HДФЛ c пoдтвepждeниeм дoxoдa c мecтa paбoты буxгaлтepoм, oтдeлoм кaдpoв, путeм звoнкa из бaнкa в opгaнизaцию
2. зaвepeннaя кoпия тpудoвoй книжки paбoтoдaтeлeм,
3. peгиcтpaция нa тeppитopии caмapcкoй oблacти,
4. xapaктepиcтикa c мecтa paбoты,
5. тpудoвoй дoгoвop.
6. cпpaвкa c мecтa paбoты для Визы.
7. cпpaвки o дoxoдax пo фopмe бaнкa
8. cпpaвки o дoxoдax для видa нa житeльcтвa в УФMC
9. Выпиcкa из бaнкa c бaнкoвcкoгo cчeтa c любым дeнeжным ocтaткoм, движeниями мaт. cpeдcтв, c пeчaтью. 
10. Cпpaвки o дoxoдax: Тoльятти, Caмapa, Kинeль, Hoвoкуйбышeвcк, Чaпaeвcк

2 HДФЛ (для кpeдитa, УФMC, aлимeнтoв, для визы, Видa нa Житeльcтвo)
тpудoвaя oт paбoтoдaтeля
cпpaвкa пo фopмe бaнкa
xapaктepиcтикa c paбoты
выпиcкa c бaнкoвcкoгo cчeтa
peгиcтpaция пocтoяннaя пo Caмape и Oблacти

Вcя paбoтa c зaпoлнeниeм cпpaвки 2-HДФЛ будeт пpoизвeдeнa нa выcoкoм уpoвнe. Cпpaвкa будeт нaпeчaтaнa нa opигинaльнoм блaнкe, диплoмиpoвaнным cпeциaлиcтoм (глaвным буxгaлтepoм). Пocлe пoкупки у нac cпpaвки o дoxoдax 2-HДФЛ, мы гapaнтиpуeм, чтo вы избeжитe любыx нeпpиятнocтeй, тaк кaк фиpмa, пpeдocтaвляeмaя вaм, пpoxoдит тщaтeльную пpoвepку в нaлoгoвoм peecтpe и в бaнкoвcкoм, нa нaличиe дoлгoв и cудeбныx взыcкaний. Пocлe тщaтeльнoгo oтбopa фиpмы, мы пpeдocтaвляeм ee вaм. Для выcoкoй эффeктивнocти нaшeй дeятeльнocти, мы нe иcпoльзуeм фиpму бoлee пoлутopa мecяцeв, чтoбы вepoятнocть oдoбpeния былa мaкcимaльнo выcoкoй, и чтoбы пo oднoй и тoй жe фиpмe нe пpoxoдили coтни и тыcячи - мeняeм кaждыe пoлтopa мecяцa. Зa 9 лeт paбoты мы пoмoгли coтням людям пoлучить жeлaeмый peзультaт, у нac пoлучaли ипoтeку (пpeoблaдaниe квapтиp в Южнoм гopoдe и Koшeлeвe, пo cтaвкe 5,5 % гoдoвыx), пoлучaли кpeдит нaличными нa пocтpoйку дoмa, дo 3,5 млн pуб, пo нaшим дoкумeнтaм, cмeтaм cтpoитeльcтвa дoмa и чeкaм, пoлучaли в aвтocaлoнax oдoбpeния нa мapки пpeмиум клacca и Eжeднeвныe oдoбpeния пoтpeбитeльcкoгo кpeдитoвaния (нaличныe и тoвapныe пpoдукты бaнкa).',
    'all_cities' => false,
    'created_at' => '2016-10-26 10:55:26',
    'period' => 266.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Купить 2 ндфл в самаре',
    'price' => 2500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_528178.jpeg',
      1 => 'samara-_528179.jpeg',
    ),
    'phone' => '+7-927-692-14-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Практика для студентов.',
    'content' => 'Предлагаю Практика для студентов. Практика студентам всех профессий быстро-качественно-надежно

Практика — важная составная часть образовательной программы каждого высшего учебного заведения. Целью практики является проверка готовности будущего специалиста к самостоятельной трудовой деятельности и закрепление знаний, полученных в результате осваивания учебных дисциплин.
После окончания практики студент должен предоставить в высшее учебное заведение следующие отчетные материалы: отчет в письменном виде, характеристика руководителя практики, справка о прохождении практики. Именно последний документ является наиболее важным, который может быть выдан в свободной форме. В справке указывается название предприятия или организации, где проводилась практика, оценка работы студента заверена печатью и подписью руководителя.',
    'extend_content' => 'Предлагаю Практика для студентов. Практика студентам всех профессий быстро-качественно-надежно. 
Практика — важная составная часть образовательной программы каждого высшего учебного заведения. Целью практики является проверка готовности будущего специалиста к самостоятельной трудовой деятельности и закрепление знаний, полученных в результате осваивания учебных дисциплин.
После окончания практики студент должен предоставить в высшее учебное заведение следующие отчетные материалы: отчет в письменном виде, характеристика руководителя практики, справка о прохождении практики. Именно последний документ является наиболее важным, который может быть выдан в свободной форме. В справке указывается название предприятия или организации, где проводилась практика, оценка работы студента заверена печатью и подписью руководителя.',
    'all_cities' => false,
    'created_at' => '2016-10-26 10:49:24',
    'period' => 224.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Практика для студентов в Самаре',
    'price' => 2500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_528176.jpeg',
    ),
    'phone' => '+7-927-692-14-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Медицинские справки',
    'content' => 'Медицинские справки
Cправка о болезни (форма 095/у)
Академический отпуск студента
Освобождение от физкультуры
Справка о беременности в ЗАГС, на работу или в институт
Cправка на проф. пригодность (форма 086/у)
Справка свободной формы из поликлиники, больницы
Справка для получения путевки (форма 070/у-04)
Справка в бассейн для детей и взрослых
Санаторно-курортная карта (форма 072/у-04 и форма 076/у-04)
Выписной эпикриз / медицинская выписка (форма 027/у)
Cправка о кодировании от алкоголизма',
    'extend_content' => 'Медицинские справки
Cправка о болезни (форма 095/у)
Академический отпуск студента
Освобождение от физкультуры
Справка о беременности в ЗАГС, на работу или в институт
Cправка на проф. пригодность (форма 086/у)
Справка свободной формы из поликлиники, больницы
Справка для получения путевки (форма 070/у-04)
Справка в бассейн для детей и взрослых
Санаторно-курортная карта (форма 072/у-04 и форма 076/у-04)
Выписной эпикриз / медицинская выписка (форма 027/у)
Cправка о кодировании от алкоголизма',
    'all_cities' => false,
    'created_at' => '2016-10-26 10:46:37',
    'period' => 147.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Медицинские справки',
    'price' => 600,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_528175.jpeg',
    ),
    'phone' => '+7-927-692-14-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузим.Перевозим.Разгружаем.Грузчики.',
    'content' => 'Бригада грузчиков для погрузки –разгрузки вагонов, фур, контейнеров. Наши сотрудники выполняют эту работу быстро и качественно.  Мы гарантируем, все работы.',
    'extend_content' => 'Переезды грузчики авто  15 куб., до 1600кг.Город Область Дачи Межгород.Услуги грузчиков.Довезем перевезем с грузчиками недорого. Квартирный, офисный, дачный переезд, перевозка мебели, бытовой техники, разгрузка и подъем строительных материалов. Предоставляем грузовой автотранспорт. так же производим перевозку опасного груза

 Бригада грузчиков для погрузки –разгрузки вагонов, фур, контейнеров. Наши сотрудники выполняют эту работу быстро и качественно.  Мы гарантируем, все работы.',
    'all_cities' => false,
    'created_at' => '2016-10-26 10:38:38',
    'period' => 3360.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузим.Перевозим.Разгружаем.Грузчики.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_528173.jpeg',
    ),
    'phone' => '+7-906-668-04-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'gruzoperevozki-adr.ru',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'МЕНЕДЖЕР',
    'content' => 'Прежде всего, менеджеру необходимо отслеживать ситуацию, складывающуюся внутри и вокруг компании. На основе своих наблюдений и статистических данных он определяет цели и пути для их достижения. В случае если этот специалист управляет коллективом, он распределяет между ними задачи, регулярно отслеживает качество и результативность их труда, создаёт условия для эффективности работы, даёт рекомендации. Менеджеры в сфере продаж подробно изучают свой продукт, определяют, насколько он востребован среди потребителей, и что необходимо сделать, для того чтобы количество покупателей постоянно увеличивалось. При отсутствии положительных результатов представитель этой профессии должен оперативно поменять свою стратегию. Менеджеру также следует заниматься бумажными делами: оформлять договоры, проверять наличие у сотрудников персонала всех необходимых документов.',
    'extend_content' => 'Менеджер – это энергичный, предприимчивый работник, наделённый коммуникативными способностями и лидерскими качествами. Ему необходимо обладать грамотной речью, хорошей памятью, устойчивостью к стрессам, способностью быстро принимать решения и справляться с большим количеством аналитической работы. Он должен владеть знаниями в области экономики, психологии, социологии, документоведения, может оказаться незаменимым владение иностранными языками. Ему потребуется умение работать в команде и грамотно распределять трудовые обязанности между работниками. Поскольку от деятельности менеджера во многом зависит репутация компании, то ему следует быть максимально ответственным и организованным.',
    'all_cities' => false,
    'created_at' => '2016-10-26 10:07:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуется менеджер',
    'price' => 27000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-992-420-77-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'БУХГАЛТЕР',
    'content' => 'Для выполнения возложенных на него функций бухгалтер обязан: вести регистрацию входящих счетов; осуществлять операции по приему и выписке счетов-фактур в строгом регламенте с установленными нормативными документами, правилами, вести журналы регистрации. Ежемесячно по оформленным в соответствии с установленным порядком счетам-фактурам составлять книги покупок и книги продаж по налогу на добавленную стоимость, сверять их с бухгалтерским учетом. Готовить соответствующие документы по встречным проверкам налоговых органов. Вести оперативную работу с предприятиями по выверке расчетов. Выписывать счета по штрафам за несвоевременную оплату счетов за оказанные предприятиям услуги. Производить регистрацию всей исходящей и входящей в отдел документации. Осуществлять контроль над ведением делопроизводства в отделе согласно утвержденной номенклатуре дел. Вести общий справочник клиентуры предприятия. Осуществлять по мере надобности обязанности курьера по доставке документов отдела в различные ведомства и организации.',
    'extend_content' => 'Для бухгалтера необходимы такие личные качества, как ответственность, организованность, аккуратность, высокая интеллектуальная работоспособность, развитая логическая память, высокая концентрация внимания и помехоустойчивость, высокий уровень абстрактно-символического мышления, компьютерная грамотность.',
    'all_cities' => false,
    'created_at' => '2016-10-26 10:06:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуется бухгалтер',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-992-420-77-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ЭКОНОМИСТ',
    'content' => 'Обязанности экономиста напрямую зависит от специфики самой компании. Экономист может работать в бухгалтерии, плановом или маркетинговом отделе, заниматься инвестированием или разработкой бизнес-планов. Экономист контролирует финансовые расчёты с заказчиками, составляет документы периодической отчётности. Составляет проекты, разрабатывает нормативы материальных и трудовых затрат. Собирает научно-техническую информацию. Систематизирует и обобщает статистическую информацию. Проводит расчет материальных и трудовых затрат проводимых исследований. Отслеживает, насколько экономически эффективны затраты.',
    'extend_content' => 'Экономист должен обладать такими характерными чертами, как умение анализировать большой объём информации, высокой концентрацией внимания, хорошей памятью, организаторскими способностями, коммуникабельностью и терпением.',
    'all_cities' => false,
    'created_at' => '2016-10-26 10:04:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуется экономист',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-992-420-77-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ТОВАРОВЕД',
    'content' => '•	осуществляет контроль, за поступлением товаров;
•	определяет требования к товарам, а также соответствие их качества стандартам, техническим условиям, заключенным договорам и другим нормативным документам;
•	принимает участие в подготовке данных для составления претензий на поставки некачественных товаров и ответов на претензии заказчиков;
•	ведет оперативный учет поступления и реализации товаров;
•	участвует в проведении инвентаризаций;
•	изучает причины образования излишних сверхнормативных материальных ресурсов, принимает меры по их реализации;
•	осуществляет контроль за соблюдением правил хранения товаров на складах, подготовкой товаров к продаже;
•	составляет отчетность по установленным формам.',
    'extend_content' => 'Должен обладать прекрасной долговременной памятью,  аналитическим мышлением, организаторскими способностями, внимательностью и наблюдательностью.',
    'all_cities' => false,
    'created_at' => '2016-10-26 10:02:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуется Товаровед',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-992-420-77-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'АДМИНИСТРАТОР',
    'content' => 'Решение административных вопросов, заполнение служебной документации.
Организует делопроизводство офиса, прием входящих звонков и управление исходящими звонками.
Организует эффективное и культурное обслуживание посетителей, обеспечивает создание для них комфортных условий, консультирует их по административным вопросам, предоставляет информационные и иные материалы',
    'extend_content' => 'Коммуникабельность и организованность. Управление коллективом. Умение заниматься информационно-документационной работой. Навыки делового общения, внимательность и оперативность',
    'all_cities' => false,
    'created_at' => '2016-10-26 10:00:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуется АДМИНИСТРАТОР',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-992-420-77-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'МЕНЕДЖЕР ПО РАБОТЕ С КЛИЕНТАМИ',
    'content' => 'Менеджер по работе с клиентами налаживает и поддерживает отношения с важными для фирмы клиентами. Проводит презентационные встречи, где заключает договора от имени компании. Участвует в определении ценовой политики компании. Занимается вопросами скидки и созданием особых условий для партнёров. Следит за процессом предоставления товаров и услуг, соблюдением договорённости. Прогнозирует возможные трудности или предотвращает их появление оперативным решением текущих проблем.',
    'extend_content' => 'Он должен обладать хорошей эрудицией, уметь принимать решения в нестандартных ситуациях, вести переговоры и анализировать полученную информацию о потенциальном клиенте, вникать в потребности клиентов с целью составления перечня услуг и форм сотрудничества в том виде, который их максимально удовлетворит. Ему следует быть коммуникабельным, стремиться к повышению своего профессионального уровня.',
    'all_cities' => false,
    'created_at' => '2016-10-26 09:57:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется менеджер по работе с клиентами',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-992-420-77-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'МЕНЕДЖЕР ПО РЕКЛАМЕ',
    'content' => 'Менеджер по рекламе налаживает контакты с потенциальными клиентами или покупателями, предлагая им поместить рекламу на полосах издания или в эфире. Проводит последующее отслеживание дальнейшей эффективности рекламы. Если менеджер по рекламе работает в небольших компаниях, то выполняет работу в сфере маркетинга, мерчендайзинга и копирайтинга.',
    'extend_content' => 'Основными личными качествами менеджера по рекламе являются коммуникабельность и обаяние. Менеджеру по рекламе важно уметь убедительно и непринуждённо разговаривать с самыми разными людьми, в том числе и с первыми лицами компании. Активность для менеджера по рекламе является условием успешной карьеры. Также менеджер по рекламе должен обладать креативным мышлением, быть способным просчитывать рекламные мероприятия по увеличению продаж в краткосрочной и долгосрочной перспективе.',
    'all_cities' => false,
    'created_at' => '2016-10-26 09:45:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется менеджер по рекламе',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-992-420-77-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Бытовой линолеум',
    'content' => 'Предоставляем бытовой линолеум от производителя по доступным ценам. Широкий выбор. Многообразная расцветка, текстура.
т.8452758060',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-26 09:35:43',
    'period' => 1120.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_528140.jpeg',
      1 => 'saratov-_528141.jpeg',
    ),
    'phone' => '+7-937-225-85-63',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'akva-treid.ru',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется водитель на газель &quot;Валдай&quot; со стажем работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-26 09:02:35',
    'period' => 387.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-82-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Naval краны шаровые Vexve',
    'content' => 'На постоянной основе приобретаем шаровые и регулирующие краны Naval, Navaltrim, Vexve, Навал, Навалтрим, Вексве',
    'extend_content' => 'На постоянной основе приобретаем шаровые и регулирующие краны Naval,Navaltrim, Vexve Навал, Навалтрим, Вексве',
    'all_cities' => false,
    'created_at' => '2016-10-26 07:59:16',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Naval, Navaltrim, Vexve, Навал, Вексве',
    'price' => 500,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_528122.gif',
      1 => 'sankt-peterburg-_528123.jpeg',
      2 => 'sankt-peterburg-_528124.jpeg',
    ),
    'phone' => '+7-911-782-03-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Коммунальный трактор МТЗ-82.1',
    'content' => 'Предлагаю новые трактора Беларус 80, 82.1, 920, 826, 1221.2, 320 и другие как для сельского хозяйства, так и для лесного хозяйства ТТР-401М, и для коммунального хозяйства МУП-82 МУП-320 или аналогичные наименования. Трактора МТЗ-82.1 можно укомплектовать отвалом для уборки снега (коммунальный снежный отвал с механическим или гидравлическим поворотом), щеткой для уборки территории (щетка дорожная с поливом и без полива, с механическим и гидравлическим приводом), погрузчиком (КУНом). Погрузчики есть Российского производства (ЛЭКС) и импортного производства (Metal Fach). сменные рабочие органы для погрузчиков в наличии и под заказ. Для отдаленных районов где требуется мощные отвалы предлагаем бульдозерные отвалы ОБ-04г, которые справятся не только со снегом в зимний период, а так же с грунтом гравием щебнем при планировочных работах. Для каждого клиента особый подход.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-26 07:05:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Трактор МТЗ 82.1 с погрузчиком и щеткой',
    'price' => 1270000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_528112.jpeg',
      1 => 'ufa-_528113.jpeg',
    ),
    'phone' => '+7-917-758-88-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'ptk-ufa.ru',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продам',
    'content' => 'деревня Лудони Стругокрасненского района смотреть в любое время газель 3302 2003 года белая',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-26 06:19:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно',
    'price' => 70000,
    'year' => 2003,
    'coords' => 
    array (
      0 => '58.21592772911694',
      1 => '29.344917390273736',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-373-27-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 160,
    'city' => 'Псков',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Слесарь сварщик в Чебоксарах.',
    'content' => 'Слесарно сварочные работы,
 по договорным ценам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-26 03:35:01',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,установка,отопления',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_528047.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Помещение 115м2, ул.Москвина',
    'content' => 'Продам помещение в центральном районе, полуцокольный этаж с окнами, отдельный вход, зал, 2 кабинета, сан.узел, сделан хороший ремонт. Без посредников.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 22:48:26',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помещение',
    'price' => 12600000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_528038.jpeg',
    ),
    'phone' => '+7-900-568-66-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участки в п.Холмогоровка',
    'content' => 'Продаются участки в п.Холмогоровка, от 8 до 20 соток, есть электричество, газ рядом, септик, скважина, подъездные пути-асфальтированная дорога. Есть так же участки в п.Авангардное, от 7,5 до 10 сот., ИЖС, все городские коммуникации. 50.000 руб. за сотку. Без посредников.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 22:45:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Участки',
    'price' => 520000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_528029.png',
    ),
    'phone' => '+7-900-568-66-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузовые перевозки.',
    'content' => 'ГРУЗОПЕРЕВОЗКИ.
Саратов – область - Россия.
Газели разные (в том числе длиной до 6 метров, объемом до 25 куб. м.). Грузоперевозки мебели, стройматериалов, промышленного оборудования, квартирные и офисные переезды, вывоз мусора и т.д. Форма оплаты любая. Оплата от одного часа, далее по минутная, межгород. договорная. Без скрытых комиссий и доплат.',
    'extend_content' => 'Телефон +7-927-223-68-91
Контактное лицо Николай',
    'all_cities' => false,
    'created_at' => '2016-10-25 18:18:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки. Грузчики. Переезды',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-213-09-81',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Помощь мага нового поколения',
    'content' => 'Здравствуйте дорогие друзья! Я практикующий маг. Если у Вас есть заветные желания или возникли проблемы в жизни, то предлагаю вам ознакомиться с моими услугами, которые помогут вам изменить свою жизнь и жизнь близких людей в лучшую сторону.
все ритуальные техники, которые я использую в работе были проверены лично на себе!',
    'extend_content' => 'Диагностика ситуации
- Магия желаний (Вы можете осуществить свое желание будь то деньги, клиенты, любовь или какая -либо вещь). Так же можете осуществить желание родного и любимого для Вас человека. Подарите желание на День Рождение!
- Коррекция судьбы
- Снятие негативно наведенных программ (сглазы, порчи, проклятия, родовые проклятия, привороты)
- Ритуалы на удачу, счастье, здоровье.
- Ритуал чистки рода. Разрыв кармических узлов
- Легкие привороты
- Снятие некромантических привязок
- Постановка защиты
- Ритуал на продажу вещей (машины, квартиры, дома)
- Избавление от соперника или соперницы, гармонизация отношений.
- Зеркальная магия (Поможет отпустить прошлое, забыть любимого человека, пережить тяжелую жизненную ситуацию, которая Вам не дает покоя, смерть близкого человека, вылечить душевную боль) Ритуал проводится лично с клиентом. Выезд осуществляется только в Санкт-Петербурге.
- Общение с духом родного или любимого человека на кладбище (Скучаете по ушедшему родственнику, или любимому человеку, душа умершего снится Вам, не можете пережить смерть близкого человека? Я помогу Вам пообщаться с духом и узнать все что Вы хотите.)
Только выезд в Санкт-Петербурге.
- КОМПЛЕКТ ВСЕ ВКЛЮЧЕНО (Чистка + Коррекция судьбы+ исполнение одного желания)',
    'all_cities' => false,
    'created_at' => '2016-10-25 17:51:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Магическая помощь',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_527997.jpeg',
      1 => 'sankt-peterburg-_527998.jpeg',
      2 => 'sankt-peterburg-_527999.jpeg',
    ),
    'phone' => '+7-911-823-56-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'magnewage.ru',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт автомобильных инверторов 12/220В.',
    'content' => 'Предлагаю услуги по ремонту автомобильных инверторов, преобразователей 12(24)/220В. 
Без выходных до 23.00. 
Ремонт произвожу профессионально, качественно и в минимально возможные сроки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 15:45:49',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт автомобильных инверторов 12/220В.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-148-30-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт бесперебойных источников питания.',
    'content' => 'Предлагаю услуги по ремонту бесперебойных источников питания любых типов и моделей. 
Без выходных, до 23.00. 
Ремонт произвожу профессионально, качественно и в минимально возможные сроки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 15:42:52',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт бесперебойных источников питания.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-148-30-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт электроники.',
    'content' => 'Предлагаю услуги по ремонту электроники бытового и промышленного назначения: Силовая электроника. Блоки управления и электронные модули бытовых электроприборов. Блоки управления и электронные модули промышленных электроустановок и станков. 
Без выходных до 23.00. 
Ремонт произвожу профессионально, качественно и в минимально возможные сроки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 15:40:54',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт электроники.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-148-30-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт блоков питания.',
    'content' => 'Предлагаю услуги по ремонту блоков питания: Блоки питания для компьютеров, Лабораторные блоки питания, Блоки питания для бытовых приборов, Блоки питания для промышленных электроустановок и станков. Без выходных до 23.00. Ремонт произвожу профессионально, качественно и в минимально возможные сроки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 15:38:09',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт блоков питания.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-148-30-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стабилизаторов напряжения 220В.',
    'content' => 'Предлагаю услуги по ремонту стабилизаторов напряжения 220В. 
Без выходных до 23.00. 
Ремонт произвожу профессионально, качественно и в минимально возможные сроки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 15:34:39',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стабилизаторов напряжения 220В.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-148-30-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт частотных преобразователей.',
    'content' => 'Предлагаю услуги по ремонту частотных преобразователей любых типов и моделей. 
Также, настройка параметров и ввод в эксплуатацию. 
Без выходных до 23.00. 
Ремонт произвожу профессионально, качественно и в минимально возможные сроки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 15:32:08',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт частотных преобразователей.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-148-30-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт сварочных аппаратов.',
    'content' => 'Предлагаю услуги по ремонту сварочных аппаратов любых типов и моделей (инверторного типа, полуавтоматов, трансформаторов, аппаратов аргонно дуговой сварки, плазморезов, аппаратов точечной и шовной сварки). 
Без выходных до 23.00. 
Ремонт произвожу профессионально, качественно и в минимально возможные сроки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 15:24:34',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт сварочных аппаратов.',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-148-30-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'помощник руководителя',
    'content' => 'Ведение переговоров, заключение и контроль исполнения договоров.Организация роста и
повышение квалификации работников своей структуры, проведение мероприятий по повышению эффективности и качества работы исполнительных звеньев,планирование, учет,контроль, координация работы сотрудников.',
    'extend_content' => 'Деловая компетенция, административный талант,
мировоззренческая позиция.',
    'all_cities' => false,
    'created_at' => '2016-10-25 13:35:20',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-982-972-88-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прописка и регистрация иностранцев и граждан РФ',
    'content' => 'Пропишу в Советском р-не
1000 руб./мес.
Временно и постоянно
Анжелика',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 13:32:12',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'прописка, регистрация',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_527907.jpeg',
    ),
    'phone' => '+7-927-510-50-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Медицинский Центр &amp;quot; Доброе сердце&amp;quo',
    'content' => 'В медицинском Центре &amp;quot; Доброе сердце&amp;quot;- ведут
  прием высококвалифицированные специалисты: Невролог, Диетолог, Нефролог, Медицинский психолог, работает процедурный кабинет(всегда можно сдать необходимые анализы). 
 .',
    'extend_content' => 'Центр &quot;Доброе сердце&quot;.

У нас Вы можете получить консультацию и пройти лечение таких специалистов как:

врач Невролог( диагностика и лечение болезней, связанных с нервной системой взрослого и детского населения).

 врач Нефролог(диагностика и лечение заболеваний почек).

Диетолог(консультации по оздоровлению всего организма, здоровое питание и похудение.)

Медицинский психолог(восстановление психического здоровья, помощь в решении  психологический проблем).

В Центре ежедневно осуществляют работу  Процедурный кабинет и кабинет Здоровья.  . Более 2500 ( двух с половиной тысяч) лабораторных исследований Вы можете пройти в нашем центре.

В кабинете Здоровья - проводят  диагностику  и лечение всего организма  с помощью медицинских изделий с микросферами- &quot;Альсария&quot;.

Центр &quot;Доброе сердце&quot;-это: Высокое качество, Низкие цены и Гарантированный результат!

Спасибо, что Вы выбрали нас!',
    'all_cities' => false,
    'created_at' => '2016-10-25 12:31:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Лучшее -Детям, здоровье-Всем!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_527899.jpeg',
    ),
    'phone' => '+7-939-700-23-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Продам тумбу под телевизор',
    'content' => 'Продам тумбу под телевизор. Цвет миланский орех',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 12:22:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-576-10-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Продам принтер 3в1 Samsung',
    'content' => 'Продам принтер 3в1 Samsung',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 12:13:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-576-10-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Продам стекло лобовое',
    'content' => 'Продам стекло лобовое для авто Ниссан Санни',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 12:11:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-576-10-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Продам двигатель для авто NISSAN',
    'content' => 'Продам двигатель для автомобиля Ниссан Санни, поршневая требует ремонта.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 12:09:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-576-10-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Продам колеса(комплект)',
    'content' => 'Продам колеса(комплект), резина летняя studless, ice GUARD, r-14, колпаки nissan, 1 колесо межсезонка, R-13',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 12:04:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.448786573215415',
      1 => '65.24978182435437',
    ),
    'photos' => 
    array (
      0 => 'kurgan-_527884.jpeg',
      1 => 'kurgan-_527885.jpeg',
      2 => 'kurgan-_527886.jpeg',
      3 => 'kurgan-_527887.jpeg',
      4 => 'kurgan-_527888.jpeg',
      5 => 'kurgan-_527889.jpeg',
      6 => 'kurgan-_527890.jpeg',
      7 => 'kurgan-_527891.jpeg',
    ),
    'phone' => '+7-912-576-10-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Центр, частичные удобства, мебелерованую, возможно с последующим выкупом).Т.8-963-919-18-43',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 11:27:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-737-86-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'Газель термобудка (2009 г. в., длина 4,20 м., цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 11:22:42',
    'period' => 216.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-179-62-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кровать детская с ящиками для белья и с ортопедическим матрасом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 11:04:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-945-01-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Часть участка земельного под ИЖС (ул. Крупской, 31, 1/2, 3 сотки, 300 т. р., срочно).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 10:45:22',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-118-25-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Стапель платформенный для восстановления геометрии кузова.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 10:40:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-827-29-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (Ю/З, р-н Педучилища, 100 т.р., бе документов).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 10:33:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-208-47-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Клининг, уборка квартир, офисов',
    'content' => 'Клининговая компания &amp;quot;Добела&amp;quot; решает проблемы современной уборки эффективно и в короткие сроки.',
    'extend_content' => 'Уборка квартир после ремонта от 120 р/кв.м.
Уборка квартир после аренды от 50 р/кв.м.
Уборка офисов и торговых центров от 30 р кв/м
Поддерживающий клининг от 20 р/кв.м.
Генеральная уборка квартир, офисов от 80 р кв./м',
    'all_cities' => false,
    'created_at' => '2016-10-25 10:12:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Клининговая компания поможет с уборкой',
    'price' => 50,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-900-76-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 171,
    'city' => 'Тула',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам ТП под вещевой рынок 2 000 м2. в г.Фрязино',
    'content' => 'Сдам торговое помещение под вещевой или продовольственный рынок общей площадью 2 000 кв.м. (возможно деление помещения), или под магазин на втором этаже жилого дома, в г.Фрязино, зальная планировка, просторное светлое помещение, с отдельным входом с улицы, с/у, высокая проходимость, развита инфраструктура, прямая аренда от собственника начинается с момента открытия рынка. Заявки уже рассматриваем. Торопитесь. Арендная ставка - 450 руб./кв.м. в месяц. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:58:15',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам торговое помещение',
    'price' => 900000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527808.jpeg',
      1 => 'schelkovo-_527809.jpeg',
      2 => 'schelkovo-_527810.jpeg',
      3 => 'schelkovo-_527811.jpeg',
      4 => 'schelkovo-_527812.jpeg',
      5 => 'schelkovo-_527813.jpeg',
      6 => 'schelkovo-_527814.jpeg',
      7 => 'schelkovo-_527815.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда теплого помещения 1450 м2. в г.Фрязино',
    'content' => 'Аренда шикарного, тёплого, производственного-складского помещения в г.Фрязино, ангар 1450 кв.м. высота потолков 9-12 метров, вода, электроэнергия, канализация, тепло, удобный подъезд под фуры, большие ворота, закрытая территория, охраняемая, хорошая стоянка для автомобилей. Есть возможность поделить помещение на две части и сделать под любое производство вашего бизнеса, всё решается и обговаривается. &amp;quot;Коммуналка&amp;quot; по счётчику. Отопление отдельно оплачивается. Цена 362 000 руб. в месяц.  Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:56:43',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам помещение свободного назначения',
    'price' => 362000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527800.jpeg',
      1 => 'schelkovo-_527801.jpeg',
      2 => 'schelkovo-_527802.jpeg',
      3 => 'schelkovo-_527803.jpeg',
      4 => 'schelkovo-_527804.jpeg',
      5 => 'schelkovo-_527805.jpeg',
      6 => 'schelkovo-_527806.jpeg',
      7 => 'schelkovo-_527807.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам помещение свободного назначения 1500 м2.',
    'content' => 'Сдам в аренду помещение свободного назначения общей площадью - 1500 кв.м., в д.Огуднево, имеется двое ворот с докшелтером, офисно-бытовая - 300 кв.м., производственная часть - 1200 кв.м., высота потолка - 8 м., кран-балка 3,5 т., с развитой инфраструктурой, удобным подъездом. Охрана. Прямая аренда. Собственник. Арендная ставка - 500 000 руб./месяц (все включено). Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:55:37',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам помещение свободного назначения',
    'price' => 500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527796.jpeg',
      1 => 'schelkovo-_527797.jpeg',
      2 => 'schelkovo-_527798.jpeg',
      3 => 'schelkovo-_527799.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам складское помещение 1400 м2',
    'content' => 'Аренда производственно-складское помещение в д.Огуднево, общей площадью - 1400 кв.м., офисно-бытовая - 400 кв.м., производственная часть - 1000 кв.м., имеется в наличии кран-балка 3,5 т., высота потолка - 8 м., двое больших ворот с докшелтером. Арендная ставка - 500 000 руб./месяц (все включено). Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:54:36',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам производственно-складские помещения',
    'price' => 500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527792.jpeg',
      1 => 'schelkovo-_527793.jpeg',
      2 => 'schelkovo-_527794.jpeg',
      3 => 'schelkovo-_527795.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда теплого склада 1000 м2. в г.Лосино-Петровск',
    'content' => 'Сдаются в аренду теплое помещение под склад или производство, на ВТОРОМ этаже, в  г.Лосино-Петровский, ул.Лесная. Помещение общей площадью 1000 м2, на втором этаже, полы бетонные, высота потолков - 3,2 метра, здания отдельно стоящие, с отдельным входом, есть все: электричество-500 кВт, вода, тепло, территория охраняется, удобная парковка для транспорта. Электричество по счётчику, коммуналка отдельно. Зимой средняя температура помещения + 19-24 градусов. Цена - 200 000 руб. в месяц. А так же имеются офисы от 10 кв.м. с юр.адресом. Предоставим арендные каникулы.  Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:52:51',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам складское помещение, склад',
    'price' => 200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527786.jpeg',
      1 => 'schelkovo-_527787.jpeg',
      2 => 'schelkovo-_527788.jpeg',
      3 => 'schelkovo-_527789.jpeg',
      4 => 'schelkovo-_527790.jpeg',
      5 => 'schelkovo-_527791.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда Холодного склада 1000 м2. в д.Огуднево',
    'content' => 'Сдается в аренду Холодный склад или овощехранилище, общей площадью 1000 кв.м. под хранение овощей, фруктов и других товаров, в д.Огуднево. Есть электроснабжение по ценам снабжающих организаций, хорошее состояние здания, сухое. Потолки 5 метров, въездные ворот 4 метра. Возможность подъезда длинномерного транспорта. Имеется прилегающая территория для парковки автотранспорта. Территория огорожена забором. Возможность круглосуточной работы. Предоставляются арендные каникулы. Цена 100 000 руб в месяц. Прямая аренда. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:51:06',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам складское помещение, склад',
    'price' => 100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527780.jpeg',
      1 => 'schelkovo-_527781.jpeg',
      2 => 'schelkovo-_527782.jpeg',
      3 => 'schelkovo-_527783.jpeg',
      4 => 'schelkovo-_527784.jpeg',
      5 => 'schelkovo-_527785.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатная квартира ( ул. Ф. Знгельса, мебелерованая)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:49:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-214-64-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам ПСН 650 м2. в д.Огуднево',
    'content' => 'Сдам в аренду в д.Огуднево, теплое, отдельно стоящее здание общая площадь 650 кв.м., на огороженной, охраняемой территории, трое ворот, офисы, с/у, подсобные помещения, потолок 5,5 м., хорошие подъездные пути. Арендная ставка - 250 000 руб. в месяц. охраняется, по периметру видео-наблюдение,  удобная парковка для транспорта. Прямая аренда. Собственник. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:49:28',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам помещение свободного назначения',
    'price' => 250000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527777.jpeg',
      1 => 'schelkovo-_527778.jpeg',
      2 => 'schelkovo-_527779.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам производственное помещение 650 м2.',
    'content' => 'Сдам производственное помещение 650 м2.
Сдам в аренду производственно-складское помещение общей площадью - 650 кв.м., в д.Огуднево, на охраняемой территории, трое больших ворот, есть офисно-бытовые помещения, с/у, душевые, хорошие подъездные пути, высота потолка помещения 6 м. удобная парковка для транспорта,территория  охраняется, по периметру видео-наблюдение,   Прямая аренда. Собственник. Арендная ставка - 300 000 руб. в мес. (с коммуналкой). Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:48:26',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам производственно-складские помещения',
    'price' => 300000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527773.jpeg',
      1 => 'schelkovo-_527774.jpeg',
      2 => 'schelkovo-_527775.jpeg',
      3 => 'schelkovo-_527776.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам под склад ОСЗ 650м2. с холодильными камерами',
    'content' => 'Сдам в д.Огуднево помещение общей площадь - 650 кв.м., ОСЗ с холодильными камерами  570 кубов, с большими воротами, и  удобным подъездом, есть офисно - бытовые помещения, с/у, душевые,  территория огороженная,  охраняется, по периметру видео-наблюдение, удобная парковка для транспорта. Арендная ставка - 350 000 руб. в месяц. Прямая аренда от собственника. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:47:02',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам помещение свободного назначения',
    'price' => 350000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527762.jpeg',
      1 => 'schelkovo-_527763.jpeg',
      2 => 'schelkovo-_527764.jpeg',
      3 => 'schelkovo-_527765.jpeg',
      4 => 'schelkovo-_527766.jpeg',
      5 => 'schelkovo-_527767.jpeg',
      6 => 'schelkovo-_527768.jpeg',
      7 => 'schelkovo-_527769.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам теплый склад 460 м2. в г.Лосино-Петровский.',
    'content' => 'Аренда теплых производственно-складских помещений 460 м2.по адресу  г.Лосино-Петровский, ул.Лесная. Здания отдельно стоящие с большими воротами для подъезда и под погрузку евро фур.  Электрическая мощность 500 кВт,  высота потолков - 4,8 метра,   водоснабжение,  канализация, круглосуточная охрана,  есть видео-наблюдение, наличие  парковки для автотранспорта. А так же имеются офисы от 10 кв.м. с юр. адресом. Возможен вариант ответственного хранения. Стоимость теплых помещений 115 000 руб. за месяц. Рассматриваем все варианты. Предоставим арендные каникулы. Всё обговаривается!!!  Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:45:45',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам складское помещение, склад',
    'price' => 115000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527754.jpeg',
      1 => 'schelkovo-_527755.jpeg',
      2 => 'schelkovo-_527756.jpeg',
      3 => 'schelkovo-_527757.jpeg',
      4 => 'schelkovo-_527758.jpeg',
      5 => 'schelkovo-_527759.jpeg',
      6 => 'schelkovo-_527760.jpeg',
      7 => 'schelkovo-_527761.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдается помещение в аренду 343,2 кв.м. в г.Щелково',
    'content' => 'Сдам помещение свободного назначения, в аренду 343,2 кв.м. в г.Щелково. Хорошее территориальное расположение, внутренняя отделка, большая проходимость людского потока. Сделан капитальный ремонт, стеклянные витражи, стеклянные двери, 1 этаж, с отдельным входом с улицы. Все коммуникации разведены и подключены, электричество, водоснабжение, теплоснабжение, канализация, сан/узел, тел., интернет, большая парковка. Стоимость аренды 549 120 руб. в месяц. Собственник БЕЗ КОМИССИИ. Спешите цена снижена. Прямая аренда. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:44:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам помещение свободного назначения',
    'price' => 549120,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатная квартира (в Центре, ул. Победы, на длительный срок). Т.8-926-837-99-73',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:43:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-786-42-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоперевозки на а/м Газель тент до 1.5 тонн 24 куб.м.длинна 5.2 м высота 2.2 м.по городу, области, РФ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:39:43',
    'period' => 111.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_527748.png',
    ),
    'phone' => '+7-906-369-02-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда склада 300 м2. в г.Щелково',
    'content' => 'Сдам в аренду новый Холодный-склад 300 м2, г.Щелково. Стены проф. лист (возможно утепление), длина 30 м, ширина 10 м, высота потолков 4 м, конёк 5 м, пол: бетонная плита, пластиковые окна, утепленные ворота Hormann, электричество 100 кВт (возможно увеличение), круглосуточная охрана, интернет, телефон, вода. Восточная промышленная зона в 20 км. от МКАДа. Арендная ставка 75 000 руб. в месяц. Рассматриваем все варианты. Если вас заинтересовало наше предложение звоните по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:37:48',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам складское помещение, склад',
    'price' => 75000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527740.jpeg',
      1 => 'schelkovo-_527741.jpeg',
      2 => 'schelkovo-_527742.jpeg',
      3 => 'schelkovo-_527743.jpeg',
      4 => 'schelkovo-_527744.jpeg',
      5 => 'schelkovo-_527745.jpeg',
      6 => 'schelkovo-_527746.jpeg',
      7 => 'schelkovo-_527747.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда теплого помещение 290 м2. в г.Щелково',
    'content' => 'Сдам в аренду отапливаемое, производственное-складское помещение общей площадью 290 м2.  под склад или производство в г.Щелково, ул.Мелиораторов. Огороженная территория, второй этаж, потолок 2,75 м., с/у, охраняемая территория, видео-наблюдение. Предоставляются арендные каникулы. Арендная ставка - 57 600 руб. в месяц (с отоплением).  Электричество по счётчику. Прямая аренда. Собственник.  Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:36:09',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам производственно-складские помещения',
    'price' => 57600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527737.jpeg',
      1 => 'schelkovo-_527738.jpeg',
      2 => 'schelkovo-_527739.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдается в аренду ПСН 204 кв.м. в г.Щелково,',
    'content' => 'Сдаю в аренду помещение свободного назначения с ремонтом площадью 204 м2. и  в г.Щелково. Помещение под любую деятельность: торговые помещения, кафе, салон красоты, спа салон, тур-агентство и т.д.  все коммуникации, 1 линия домов, в проходном месте, круглосуточная охрана, интернет, телефония. Стоимость аренды 326 400 руб в месяц. Спешите цена снижена. Прямая аренда. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:34:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам помещение свободного назначения',
    'price' => 326400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда помещения 150 кв.м. в г.Лосино-Петровский.',
    'content' => 'Аренда помещения 150 кв.м. в г.Лосино-Петровский, ул.Лесная, под любое производство, электричества хватает, высота потолков 4 метра, помещение отапливаемое, возможно дополнительно снять офисы, отдельные санузлы, удобная стоянка личных автомобилей сотрудников на территории, территория охраняется. Цена - 37 500 руб. в месяц. &amp;quot;Коммуналка&amp;quot; по счётчику. Предоставляются арендные каникулы. Всё обговаривается!!!  Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:33:47',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам производственно-складские помещения',
    'price' => 37500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527727.jpeg',
      1 => 'schelkovo-_527728.jpeg',
      2 => 'schelkovo-_527729.jpeg',
      3 => 'schelkovo-_527730.jpeg',
      4 => 'schelkovo-_527731.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда торгового помещения 121,7 кв.м. в г.Щелково',
    'content' => 'Сдается в аренду помещение свободного назначения общая площадь 121,7 кв.м. г.Щелково, Пролетарский пр-т. Свежий ремонт, все необходимое есть. Все коммуникации подключены. Удобный подъезд, высокая проходимость, хорошая транспортная и пешая доступность, удобное месторасположение. Интернет, телефония, видео-наблюдение и круглосуточная охрана. Прямая аренда от собственника. Помещение сдаётся в долгосрочную аренду. Стоимость аренды в месяц - 194 720 рублей. Спешите цена снижена. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:31:47',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам помещение свободного назначения',
    'price' => 194720,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдается в аренду ПСН 120 кв.м. в г.Щелково,',
    'content' => 'Аренда коммерческой недвижимости 120 м2. многоцелевого назначения в г.Щелково, выгодное расположение, удобный подъезд, помещение под любой вид деятельности: торговое помещение, офис продаж, парикмахерская, студия маникюра, косметология, аптеки, любого салона, натариус и  т.д., есть всё:  вода, канализация, санузел,  тепло, в удобном, густонаселенном районе, на 1-м этаже, с отдельный вход с улицы, в проходном месте, на оживленной дороге, есть возможность размещения рекламных вывесок на фасаде здания., развита инфраструктура. Арендная ставка для помещений 120 000 рублей( торг ). Прямая аренда. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:30:31',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам помещение свободного назначения',
    'price' => 120000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527717.jpeg',
      1 => 'schelkovo-_527718.jpeg',
      2 => 'schelkovo-_527719.jpeg',
      3 => 'schelkovo-_527720.jpeg',
      4 => 'schelkovo-_527721.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам под магазин 100 м2. в г.Фрязино',
    'content' => 'Аренда  торговых помещение от 100м2. до 320м2, в г.Фрязино, ул.Вокзальная, первый этаж, отдельный вход, высота потолков 3,8м, имеется собственная подстанция на 200 кВт (подключена по 2 категории), собственная котельная. Водоснабжение, канализация - центральные.  Отдельная парковка на 30 машиномест. Развита инфраструктура. В шаговой доступности ж/д станция на Москву. Прямая аренда. Арендная ставка 1000 руб.м2.  Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:29:22',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам торговое помещение',
    'price' => 100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527709.jpeg',
      1 => 'schelkovo-_527710.jpeg',
      2 => 'schelkovo-_527711.jpeg',
      3 => 'schelkovo-_527712.jpeg',
      4 => 'schelkovo-_527713.jpeg',
      5 => 'schelkovo-_527714.jpeg',
      6 => 'schelkovo-_527715.jpeg',
      7 => 'schelkovo-_527716.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда офиса от 100 м2. в г.Щелково',
    'content' => 'Сдам офисные помещения от 100 кв.м. в г.Щелково, возможно получение юр.адреса, офис находиться в удобном, проходном месте, на ул.Советская. Есть всё: телефон, интернет, электроэнергия, вода, канализация, тепло, офисы двух двухуровневые, развита инфраструктура, есть парковка для личного авто/транспорта. Все включено(коммуналка). Цена 80 000 руб в месяц. Прямая аренда. Спешите цены снижены. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:28:06',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам офисное помещение',
    'price' => 80000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527701.jpeg',
      1 => 'schelkovo-_527702.jpeg',
      2 => 'schelkovo-_527703.jpeg',
      3 => 'schelkovo-_527704.jpeg',
      4 => 'schelkovo-_527705.jpeg',
      5 => 'schelkovo-_527706.jpeg',
      6 => 'schelkovo-_527707.jpeg',
      7 => 'schelkovo-_527708.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам офисные помещение о т 88 м2. в г.Щелково',
    'content' => 'Сдам офис 88 кв.м. в аренду в г.Щелково, помещения с ремонтом площадью 88 м. кв.; 91 м. кв.; 92 м. кв., все коммуникации, интернет, телефония,  отдельная парковка для арендаторов, круглосуточная охрана, видео-наблюдение, хорошая транспортная доступность.  Стоимость аренды в месяц 70 400 руб.(800 руб. кв.м.). Спешите цена снижена. Прямая аренда. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:26:09',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам офисное помещение',
    'price' => 70400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527698.jpeg',
      1 => 'schelkovo-_527699.jpeg',
      2 => 'schelkovo-_527700.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда офиса 81 м2.в г.Щелково',
    'content' => 'Сдаются офисные помещения с евро-ремонтом, в г. Щёлково. Общая площадь помещений - 81 кв.м - по цене 56 700 руб. в месяц, административного здания, со всеми коммуникациями, с/у, тел, интернет, парковка, круглогодичная, транспортная доступность, рядом ж/д станция и автобусная остановка, помещение с евроремонтом. Прямая аренда, от собственника. Предложение действительно только до 30 сентября!!! Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:25:09',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам офисное помещение',
    'price' => 56700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527695.jpeg',
      1 => 'schelkovo-_527696.jpeg',
      2 => 'schelkovo-_527697.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам 81 м2. торговых площадей в г.Фрязино',
    'content' => 'Сдам в аренду торговое помещение общей площадью 81 м2. на оживленной трассе, под магазин в  г.Фрязино, ул.Садовая, помещение с хорошим ремонтом, на первом этаже, с отдельными входом, с/у, большие, витринные окна, высокая проходимость, развита инфраструктура, в 5 минутах ходьбы до остановки автобусов на Москву. Возможно под агентство недвижимости, тур.агентства, офисы, строй.фирмы, юридическую и нотариальную контору, оптика, автошколу, заказ такси, авто запчастей на иномарки и т.д., удобная парковка для личного транспорта. Арендные каникулы, место под наружную вывеску. Цена 53 000 руб. в месяц. Прямая аренда. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:24:08',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам торговое помещение',
    'price' => 53000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527690.jpeg',
      1 => 'schelkovo-_527691.jpeg',
      2 => 'schelkovo-_527692.jpeg',
      3 => 'schelkovo-_527693.jpeg',
      4 => 'schelkovo-_527694.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда торгового помещения 73 кв.м. в г.Щелково,',
    'content' => 'В аренду сдаётся торговое помещение, в г.Щелково, ул. Пролетарский пр-т, общая площадью 73 кв. м. Внутренняя отделка, с/у, удобное территориальное расположение, 1-я линия, 1 этаж, отдельный вход, высокий автомобильный и пешеходный трафик, интенсивное движение общественного транспорта, большой жилой микрорайон, удобные подъездные пути, парковка и возможность размещения наружной рекламы. Стоимость 116 800 руб. в месяц. Спешите цена снижена. Прямая аренда. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:22:50',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам торговое помещение',
    'price' => 116800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдается в аренду под магазин 71,8 кв.м. в г.Щелков',
    'content' => 'Предлагаем в аренду торговое помещение, общей площадью 71,8 м2 в бизнес-центре города Щёлково. Удобное территориальное расположение, высокая проходимость, хорошая транспортная и пешая доступность. Прекрасно подходит для ведения и развития различных видов деятельности. Первая линия. Хорошее состояние. Есть все инженерные сети в достаточном количестве и мощности. Отдельный вход. Высота потолка 3,5 метра. Охрана, сигнализация, телефон, интернет. Рядом большая парковка для автомобилей. Прямая аренда. Стоимость аренды 114 880 руб. в месяц. Спешите цена снижена. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:21:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам торговое помещение',
    'price' => 114880,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдается в аренду под магазин 70 кв.м. в г.Щелково.',
    'content' => 'Сдам помещение свободного назначения 70 м2. в отдельно стоящем здании(с одной стороны мебельный магазин фирмы &amp;quot;Лидер&amp;quot;, с другой сторона продуктовый магазин фирмы &amp;quot;Метатр&amp;quot; по адресу г.Щелково, ул.Заводская. Хорошее территориальное расположение, на оживленной дороге, есть возможность размещения рекламных вывесок на фасаде здания, в шаговой доступности ж/д станция и автобусная остановка на Москву. На данной площади можно размещать все кроме точек общепита, и производство пищевых продуктов. Электричество - 10 кВт., большая проходимость людского потока. Все варианты аренды обсуждаются. Стоимость аренды в месяц - 70 000 руб. в месяц (торг) + ком.услуги. Прямая аренда. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:20:28',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам торговое помещение',
    'price' => 70000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527678.jpeg',
      1 => 'schelkovo-_527679.jpeg',
      2 => 'schelkovo-_527680.jpeg',
      3 => 'schelkovo-_527681.jpeg',
      4 => 'schelkovo-_527682.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам 70 м2. торговых площадей в г.Фрязино',
    'content' => 'Сдам в аренду торговые помещения 70 м2. на оживленной трассе, под магазин в г.Фрязино, ул.Садовая, помещение в хорошем состоянии, на первом этаже, с отдельными входом, сан. узел, большие, витринные окна,  высокая проходимость, развита инфраструктура, в 5 минутах ходьбы до автобусной остановки на Москву. Возможно размещение под агентство недвижимости, тур.агентства, офисы, юридическую и нотариальную контору, оптика, автошколу, заказ авто запчастей на иномарки и т.д., удобная парковка для личного транспорта. Арендная ставка 35 000 руб. в месяц. Прямая аренда. Если вас заинтересовало наше предложение звоните по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:19:11',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам торговое помещение',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527672.jpeg',
      1 => 'schelkovo-_527673.jpeg',
      2 => 'schelkovo-_527674.jpeg',
      3 => 'schelkovo-_527675.jpeg',
      4 => 'schelkovo-_527676.jpeg',
      5 => 'schelkovo-_527677.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам помещение 70 м2. в г.Фрязино, ул.Проспект Мир',
    'content' => 'Сдам помещение свободного назначения в городе Фрязино, ул.Проспект Мира,  второй этаж  в центре города, общая площадь - 70 кв.м., отдельный вход, большой жилой район, с очень высоким пешеходным трафиком. Возможно размещение под зубной кабинет, юридическую и нотариальную контору, мед. клинику, тур.агентства, автошколу, агентство недвижимости, офисы, такси, заказ авто запчастей на иномарки и т.д. Удобная парковка для личного транспорта. Арендная ставка - 35 000 руб. в месяц. Прямая аренда. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:17:53',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам помещение свободного назначения',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527665.jpeg',
      1 => 'schelkovo-_527666.jpeg',
      2 => 'schelkovo-_527667.jpeg',
      3 => 'schelkovo-_527668.jpeg',
      4 => 'schelkovo-_527669.jpeg',
      5 => 'schelkovo-_527670.jpeg',
      6 => 'schelkovo-_527671.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам торговую площадь в 51,3 м2. в г.Фрязино',
    'content' => 'Сдам в аренду торгово помещения в г.Фрязино, ул.Полевая, общей площадью 51,3 кв.м. на первом этаже жилого дома, зальная планировка, с/у, все коммуникации, высокая проходимость, развита инфраструктура, с отдельным входом, в 5 минутах ходьбы до авто.станции автобусов на Москву. Возможно размещение как под кафе, закусочную, юридическую и нотариальную контору, оптика, тур.агентства, агентство недвижимости, автошколу, офисы, заказ авто запчастей на иномарки и т.д., удобная парковка для личного транспорта. Арендная ставка 51 300 руб. в месяц. Прямая аренда. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:16:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам торговое помещение',
    'price' => 51300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда склада 50 м2. в г.Лосино-Петровский, ул.Лес',
    'content' => 'Сдаются в аренду складское или производственное помещение в г.Лосино-Петровский. Помещение общей площадью 50 м2, высота потолков - 3,5 метра, здания отдельно стоящие, удобный подъезд к складам, территория охраняется, удобная парковка для транспорта. Электричество по счётчику, коммуналка отдельно. Цена - 12 500 руб. в месяц. А так же имеются офисы от 20 кв.м. с юр. адресом. Предоставляются арендные каникулы. Всё обговаривается!!!  Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:14:52',
    'period' => 266.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам складское помещение, склад',
    'price' => 12500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527654.jpeg',
      1 => 'schelkovo-_527655.jpeg',
      2 => 'schelkovo-_527656.jpeg',
      3 => 'schelkovo-_527657.jpeg',
      4 => 'schelkovo-_527658.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда офиса 50 м2.в г.Щелково',
    'content' => 'Сдам офисное помещение площадь 50 кв.м.,  в административном здание, в г.Щелково, с хорошим ремонтом, есть интернет, телефония, все коммуникации, с/у, круглосуточная охрана, огороженная территория, большая парковка для арендаторов, хорошая транспортная доступность. Стоимость аренды в месяц - 22 500 руб. Предложение действительно только до 30 сентября!!! Прямая аренда. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:13:28',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам офисное помещение',
    'price' => 22500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527652.jpeg',
      1 => 'schelkovo-_527653.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда офиса 44 м2. в г.Фрязино',
    'content' => 'Сдам офисные помещения 44 кв.м. в г.Фрязино, в удобном, проходном месте, на улице Пионерская, центр города. Есть всё: телефон, интернет, электроэнергия, вода, канализация, тепло, развита инфраструктура, есть парковка для личного автотранспорта. &amp;quot;Коммуналка&amp;quot;(вода и свет) по счётчику отдельно. Цена 31 000 руб. в месяц. Прямая аренда от собственника. Спешите цены снижены. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:12:25',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам офисное помещение',
    'price' => 31000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527647.jpeg',
      1 => 'schelkovo-_527648.jpeg',
      2 => 'schelkovo-_527649.jpeg',
      3 => 'schelkovo-_527650.jpeg',
      4 => 'schelkovo-_527651.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда офиса 40 кв.м. в г.Щёлково, ул.Советская.',
    'content' => 'Сдается комфортабельный офис, 40 кв.м, в г.Щёлково, ул.Советская. На 2-4 этаже, офисного центра,  сделан ремонт, большие светлые комнаты, возможно получение юр.адреса, высокая проходимость, развита инфраструктура, в 5 минутах ходьбы до остановки автобусов на Москву. Предоставляются арендные каникулы, территория охраняемая, два въезда и выезда через охрану. Электричество по счётчику. Цена - 34 000 руб. в месяц.  Прямая аренда от собственника. Спешите цены снижены. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:11:08',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам офисное помещение',
    'price' => 34000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527643.jpeg',
      1 => 'schelkovo-_527644.jpeg',
      2 => 'schelkovo-_527645.jpeg',
      3 => 'schelkovo-_527646.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам торговую точку 36 м2. кв.м. в г.Щёлково,',
    'content' => 'Сдам в г.Щёлково, торговое помещения площадь 36 кв. м, высота потолков - 3,5 м, есть всё:  вода, канализация, санузел,  тепло, в удобном, густонаселенном районе, на 1-м этаже, с отдельный вход с улицы, в проходном месте, на оживленной дороге, есть возможность размещения рекламных вывесок на фасаде здания., развита инфраструктура, есть парковка для личного авто-транспорта. Ком.услуги (вода и свет) по счётчику отдельно. Цена 39 600 руб в месяц.  Прямая аренда от собственника. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:09:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам торговое помещение',
    'price' => 39600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда холодного склада 35 м2. в г.Щелково',
    'content' => 'Сдам в аренду холодный склад в г.Щелково, ул.Советская, на длительный срок. Склад в хорошем состоянии, деревянные полы, 35 кв.м., храните стройматериалы, бытовую технику, оборудование, инструменты, автомобильную резину, личные и домашние вещи, мебель, шкафы, стулья, столы и многое другое! Находится рядос со станцией Щелково. Электроэнергия и обслуживание территории, освещение, видео-наблюдение. Бесплатный въезд. Парковка. Удобный подъезд фур и другого транспорта, имеется два выезда на территорию, возможно услуга ответственного хранения, территория охраняемая круглосуточно, въезд и выезд через охрану. Цена 10 000 руб. в месяц.  Прямая аренда от собственника. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:08:36',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам складское помещение, склад',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527636.jpeg',
      1 => 'schelkovo-_527637.jpeg',
      2 => 'schelkovo-_527638.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда под склад контейнер 35 м2. в г.Щелково',
    'content' => 'Сдам в аренду морской, 45 фунтовый контейнер под склад, в г.Щелково, ул.Заречная, на длительный срок. Контейнер новый, деревянные полы, в отличном состоянии, находится на улице Заречная. Его габариты: длина–13м72см, ширина–2м50см, высота–2м75см. Внутренние размеры: длина–13м52см, ширина–2м44см, высота–2м54см. Полезный объем–85куб.м. Благодаря таким габаритным размерам тары, обеспечивается хорошая вместимость. Возможно подвести электроэнергию. Вся территория освещаться. Как вариант имеется офис. Бесплатный въезд. Удобный подъезд фур и другого транспорта, есть два выезда на территорию, возможно услуга ответственного хранения, территория охраняемая круглосуточно, въезд и выезд через охрану, на территории ведется видео-наблюдение, огорожена забором высота 3 м.. Цена 8 000 руб. в месяц.  Прямая аренда от собственника. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-25 08:06:56',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам складское помещение, склад',
    'price' => 8000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_527631.jpeg',
      1 => 'schelkovo-_527632.jpeg',
      2 => 'schelkovo-_527633.jpeg',
      3 => 'schelkovo-_527634.jpeg',
      4 => 'schelkovo-_527635.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
);?>