<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин, холодильников и др',
    'content' => 'Мастер по ремонту бытовой техники :
Срочный быстрый выезд на дом. Запчасти для ремонта всегда собой! 
Ремонт стиральных машин 
Ремонт холодильников 
Ремонт и установка кондиционеров!! 
Ремонт и установка газовых котлов и колонок!! 
Без выходных!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 07:19:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин, холодильников и др',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_571090.jpeg',
    ),
    'phone' => '+7-989-464-50-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников.',
    'content' => 'Выезд профессионала на дом 
Гарантия качества 
Любой сложности Ремонт. 
Любой Марки холодильников 
Быстро Качествено',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 07:17:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_571089.jpeg',
    ),
    'phone' => '+7-988-222-29-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки евро строй',
    'content' => 'Установка бесшовных натяжных потолков под ключ. Высокое качество, лучшие материалы.(Германия, Бельгия, Франция,китай). Широкий выбор, цветов и оттенков.Только экологичные материалы без запаха и аллергенов.
при заказе всей квартиты или свыше 50 кв.м ПОЛОТНО в ваную в подарок.+установка люстры в подарок+ПРИ ЗАКАЗЕ 6-ТИ,ТОЧЕЧНЫХ СВЕТИЛЬНИКОВ 7 -АЯ В ПОДАРОК Мы установим вам потолок оптимально быстро и в срок, удобное для вас время. Потолок устанавливаем идеально, подгоняя его под каждую не ровность,гарантия 12 лет ,работы ведутся любой сложности двух уровневые ,художественые ,работаем по всему дагестану ,В АЛЬБОМЕ ВЫ МОЖЕТЕ ПОСМОТРЕТЬ РАБОТЫ ВЫПОЛНЕНЫЕ НАШИМИ,МАСТЕРАМИ,ЕВРО СТРОЙ ЭТО ПРАВИЛЬНЫЙ ВЫБОР',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 07:13:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_571088.jpeg',
    ),
    'phone' => '+7-906-450-22-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Облицовка.',
    'content' => 'Облицовка от 1000 руб .за квадрат метр,Сюда входит работа и камень.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 07:10:45',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Облицовка',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_571084.jpeg',
      1 => 'makhachkala-NoTitle_571085.jpeg',
      2 => 'makhachkala-NoTitle_571086.jpeg',
      3 => 'makhachkala-NoTitle_571087.jpeg',
    ),
    'phone' => '+7-906-482-32-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Механизированная штукатурка',
    'content' => 'Механизированная штукатурка- это тщательное выравнивание поверхностей помещения под окончательную декоративную отделку. Автоматизированный метод, позволяющий значительно ускорить трудоемкий процесс доведения поверхности стен до идеально-ровного состояния.
Стены гладкие как стекло. 
Значительная экономия времени и денег.
Вы без сомнения останетесь довольны нашей работой. 
С нами всегда можно договориться. 
Мы работаем для Вас!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 07:07:00',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_571082.jpeg',
      1 => 'makhachkala-NoTitle_571083.jpeg',
    ),
    'phone' => '+7-928-580-74-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в общежитии (р-н ЗТМ, удобства, 5000 руб.). Татьяна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 06:42:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-653-17-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Радиатор медный для двигателя (ВАЗ 2106, 2107, печки).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 06:05:28',
    'period' => 175.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-214-36-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Стекло (переднее, заднее для ВАЗ 2106, 2107).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 06:03:01',
    'period' => 175.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-214-36-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Ремонт планшетов с гарантией от 3 месяцев
Ремонт китайских планшетов, Apple, Samsung и пр.
Экспресс замена кнопок, разъемов, восстановление работы Вашего устройства.
В наличии большая база запчастей.
Абсолютно бесплатная диагностика',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 06:01:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_571075.jpeg',
    ),
    'phone' => '+7-846-302-60-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стрижка собак и кошек',
    'content' => 'Предлагаю услуги пос стрижке собак и кошек: помывка, сушка, укладка, стрижка, чистка ушей и удаление шести с ушных каналов, стрижка когтей, выбривание подушечек лап и интимных мест, креативная стрижка(выбривание узоров, блеск тату, покраска), вычесывание, чистка параанальных желез.
Стрижка кошек: стандартная стрижка &quot;лев&quot;, креативная стрижка, интенсивное вычесывание кошек. 
Подготовка собак к выставке!
БЕЗ НАРКОЗА
Работаю строго по записи, район пятой просети.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 05:59:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_571073.jpeg',
    ),
    'phone' => '+7-939-712-77-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Комплект дверей (для ВАЗ 2106, 2107).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 05:56:44',
    'period' => 175.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-214-36-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Милые дамы! Татуаж (перманентный макияж) облегчает нам жизнь! И в дождь и в снегопад ваши брови и губы всегда будут на месте! Утром можно поспать подольше! Татуаж межреснички сделает взгляд более выразительным, а ресницы более густыми. Стаж 11 лет. Одноразовые иглы, перчатки, простыни. Звоните! Консультация бесплатная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 05:56:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_571071.jpeg',
    ),
    'phone' => '+7-987-152-14-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Комплексный уход за Вашим участком',
    'content' => 'Семейная пара предлагает комплексный уход за Вашим участком в течение сезона.
•	Стрижка газона;
•	Внесение минеральных удобрений и подкормка растений, обработка от болезней и вредителей;
•	Формовочная обрезка крон деревьев, кустарников, живых изгородей;
•	Уход за цветниками;
•	Уход за грядками;
•	Уборка озелененной территории от листьев, скошенной травы и мусора.
•	По дополнительному согласованию помощь в ландшафтном оформлении участка, подборе растений, их посадке.
•	Уход за бассейном.

Опыт работы от 5 лет.
Высшее биологическое образование и дополнительное образование по ландшафтному дизайну.
Возраст – 49-53г.
Свою работу выполняем ответственно и качественно. Природа создает красоту, а наша задача ее для Вас поддерживать! 
Оплата и график работы по договоренности.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 05:55:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_571070.jpeg',
    ),
    'phone' => '+7-927-783-09-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Ремонт Камазов.
ТО, ТО-2, СТО. 
Капитальный ремонт ДВС, КПП, редукторов.
Сварка, электрика.
Проточка маховиков, тормозных барабанов, колодок.
Ремонт энергоаккумуляторов, ПГУ и прочего.
Недорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 05:53:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_571069.jpeg',
    ),
    'phone' => '+7-927-201-17-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ресниц',
    'content' => 'Классика 700
1,5d 800 
2D 900
2/3D 1000
3D 1100
3/4D 1200
4D 1300
4/5D 1400
5D 1500
Снятие ресниц моей работы и коррекция (до 1 недели) бесплатно
Снятие работы другого мастера 150₽',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 05:51:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_571068.jpeg',
    ),
    'phone' => '+7-989-167-82-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Автомобили:
-Ниссан альмера
-хендай солярис
-Шкода рапид
-Киа Рио
-фольксваген поло
-Рено Логан

Арендная плата 1000 рублей в сутки. 
Цвет белый, кондиционер, МКПП, установлен блок спутникового слежения GLONASS.

Возможна аренда автомобиля с последующим выкупом. Заключается договор с регистрацией у нотариуса.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 05:48:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_571067.jpeg',
    ),
    'phone' => '+7-918-909-12-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Если у Вас установлены окна и двери из пластика или алюминия,
Если Ваши окна и двери неисправны, плохо открываются, из них дует,
Если они нуждаются в замене, ремонте, уходе,
а может быть просто &quot;не радуют&quot;-
В этом случае обратитесь к мастеру.
Он окажет Вам профессиональную помощь в решении Вашей задачи. Переберёт, укомплектует недостающими деталями и заменит неисправные.
Высокое качество и аккуратность обеспечены большим опытом.
Диагностика, консультации.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 05:46:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_571066.jpeg',
    ),
    'phone' => '+7-908-685-87-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Быстрый и качественный ремонт кровли, примыканий крыш и построек к соседним стенам от протечек и нарушений целостности. Ремонт отмостки строения специальным эластичным бетоном. Герметизация швов в бетоне, камне, кирпиче.
Используются передовые материалы и современные технологии. Специальные быстросохнущие мастики и клеевые материалы позволяют производить ремонт кровли и примыканий строений без применения огня и битумных смол. 
Предварительная стоимость работ определяется по присланным фото в ватсап или на почту. 
Вячеслав.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 05:44:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_571065.jpeg',
    ),
    'phone' => '+7-988-234-33-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все виды строительных и отделочных работ',
    'content' => 'Выполним все виды строительных и отделочных работ, проектирование, металлоконструкции. Опыт работы более 10 лет, гарантия качества',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 05:42:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_571064.jpeg',
    ),
    'phone' => '+7-988-237-31-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Продам системный блок',
    'content' => 'Продам системный блок',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-10 02:16:34',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам системный блок красноярск',
    'price' => 4300,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-428-64-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики. Демонтаж. Переезды. Транспорт. Астрахань',
    'content' => 'Погрузочно-разгрузочные работы любой сложности
Организация переездов любой сложности (квартира, офис, дача) под ключ
Подъем строительных материалов
Вывоз строительного и бытового мусора, старой мебели
Предоставление бригад грузчиков от 2 до 50 человек на один объект
Наличный/безналичный расчет
Работа с организациями частными лицами и диспетчерами по договору и без
Ответственные грузчики
Выезжаем на срочные заказы
Все грузчики граждане РФ
Всегда трезвые и пунктуальные
Бережное отношение к вашему имуществу
Осуществляем разборку/сборку мебели
Профессиональный подход
Опыт работ более десяти лет
Работаем 24 часа в сутки/7 дней в неделю
Предоставление отчетных документов по окончании работ
Такелажные работы любой сложности от 150 кг
Используем ремни, специальное оборудование и спецтехнику
Подъем/спуск банкоматов, сейфов, пианино
Дополнительно предоставляем грузовой транспорт от газелей до больших фур
Самое время обратиться к профессионалам своего дела
Гарантия сто процентного качества выполнения работ',
    'extend_content' => 'Погрузочно-разгрузочные работы любой сложности
Организация переездов любой сложности (квартира, офис, дача) под ключ
Подъем строительных материалов
Вывоз строительного и бытового мусора, старой мебели
Предоставление бригад грузчиков от 2 до 50 человек на один объект
Наличный/безналичный расчет
Работа с организациями частными лицами и диспетчерами по договору и без
Ответственные грузчики
Выезжаем на срочные заказы
Все грузчики граждане РФ
Всегда трезвые и пунктуальные
Бережное отношение к вашему имуществу
Осуществляем разборку/сборку мебели
Профессиональный подход
Опыт работ более десяти лет
Работаем 24 часа в сутки/7 дней в неделю
Предоставление отчетных документов по окончании работ
Такелажные работы любой сложности от 150 кг
Используем ремни, специальное оборудование и спецтехнику
Подъем/спуск банкоматов, сейфов, пианино
Дополнительно предоставляем грузовой транспорт от газелей до больших фур
Самое время обратиться к профессионалам своего дела
Гарантия сто процентного качества выполнения работ',
    'all_cities' => false,
    'created_at' => '2017-05-09 20:02:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчики. Демонтаж. Переезды. Транспорт.',
    'price' => 300,
    'year' => 1990,
    'coords' => 
    array (
      0 => '46.34350780435661',
      1 => '47.9931252635366',
    ),
    'photos' => 
    array (
      0 => 'astrahan-_571031.jpeg',
    ),
    'phone' => '+7-967-822-08-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 130,
    'city' => 'Астрахань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'г.Белгород, село Репное, 42 сотки',
    'content' => 'Участок расположен близко к центру города, 42 сотки, продает собственник, село Репное Белгородского района Белгородской области, ул. Сельская. Участок ровный, все коммуникации: газ, электричество. Без обременения. Свободная продажа. ИЖС. Земля чернозем. Фотографии реальные (сам лично ездил делал фото отчёт). От участка до Москвы 710км. шоссе М-2, южное направление. Рассмотрю варианты обмена! Последнее фото с карты Google Maps для полного представления расположения участка (выделен красным цветом).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-09 09:46:16',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Белгород, село Репное, Сельская 7',
    'price' => 2450000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_570968.jpeg',
      1 => 'moskva-_570969.jpeg',
      2 => 'moskva-_570970.jpeg',
      3 => 'moskva-_570971.jpeg',
      4 => 'moskva-_570972.jpeg',
      5 => 'moskva-_570973.jpeg',
      6 => 'moskva-_570974.jpeg',
      7 => 'moskva-_570975.jpeg',
    ),
    'phone' => '+7-968-594-79-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (Московская область, р-н Серпуховский, д. Семеновское, 15 соток, доступно электричество, от участка до МКАД 110 км., 395 т. р.) Симферопольское шоссе.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-09 09:36:10',
    'period' => 127.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 395000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_570962.jpeg',
      1 => 'moskva-_570963.jpeg',
    ),
    'phone' => '+7-968-594-79-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'людмила Александровна васильева',
    'content' => 'Продвижение бизнеса.',
    'extend_content' => 'График гибкий. Трудоустройство.',
    'all_cities' => false,
    'created_at' => '2017-05-09 06:55:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-632-88-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (г. Самара, ул. Гастелло, 22 А, пересечение Московского шоссе и Советской армии, ремонт, окна выходят на парк Гагарина, в доме 3 лифта, 17500 руб./месяц, аванс за 2 месяца).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-08 17:58:40',
    'period' => 25.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 17500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-87-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продам',
    'content' => 'ВАЗ &amp;quot;Гранта&amp;quot; 
ГОД ВЫПУСКА: 2013 г.
ПРОБЕГ: 48 000 км.
ДВИГАТЕЛЬ: 1.6 л.
КПП: механическая
ЦВЕТ: белый металик
ОПИСАНИЕ: Машина в отличном состоянии, гаражного хранения, эксплуатировал бережно и в основном в летнее время, не битая, не крашеная, без коррозии, двигатель и ходовая в порядке, причина продажи покупка авто классом выше, возможен торг при осмотре.т.89002263170.',
    'extend_content' => 'Автомобиль в отличном состоянии, гаражного хранения, эксплуатировался бережно, не битый, без коррозии, двигатель и ходовая без нареканий, пробег реальный, своевременное обслуживание, денежных вложений не требует, торг при осмотре.т.89002263170',
    'all_cities' => false,
    'created_at' => '2017-05-08 14:33:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Лада Гранта',
    'price' => 265000,
    'year' => 2013,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_570858.jpeg',
    ),
    'phone' => '+7-910-718-26-14',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и подключение стиральных машин автомат',
    'content' => 'Замена помп,тэна,сальников,подшибников,чистка тэна химическим способом.Ремонт эл. модуля,удаление посторонних предметов. ГАРАНТИЯ И КАЧЕСТВО ГАРАНТИРОВАННО.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-08 14:18:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ИНДИВИДУАЛЬНЫЙ ПОДХОД',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volzhskiy-_570856.jpeg',
      1 => 'volzhskiy-_570857.jpeg',
    ),
    'phone' => '+7-903-468-50-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Газели и Грузчики',
    'content' => 'Город-дачи-межгород. Перевозка различных грузов, крупные и небольшие переезды во всех направлениях. Предоставляем услуги грузчиков.',
    'extend_content' => 'Город-дачи-межгород. Перевозка различных грузов, крупные и небольшие переезды во всех направлениях. Предоставляем услуги грузчиков.',
    'all_cities' => false,
    'created_at' => '2017-05-08 13:27:28',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Газели и Грузчики',
    'price' => 450,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'severodvinsk-_570848.jpeg',
    ),
    'phone' => '+7-921-482-40-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 329,
    'city' => 'Северодвинск',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Замок зажигания 1118, 2170',
    'content' => '1118-3704010 / 11180370401000 Замок зажигания 1118, 2170 ДААЗ, ВАЗ 1118, ДААЗ – 850 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-08 12:52:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам замок зажигания 1118',
    'price' => 850,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novouralsk-_570847.jpeg',
    ),
    'phone' => '+7-909-015-97-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2101,
    'city' => 'Новоуральск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Турбина Mazda MPV',
    'content' => 'Турбина Mazda MPV.
 - Контрактная;
 - Оригинал;             
 - Для моделей Mazda MPV
 - Для двигателей WLT
Универсальный интернет-магазин смешанных товаров AstorWesta.
Товар в наличии и под заказ. Работаем в г. Анадырь, доставка по городу бесплатная.
Тел.: +7(914)0806500
WhatsApp 8(914)0806500 Viber
Skype: АсторВеста',
    'extend_content' => 'Так же выполняем заказы по индивидуальным заказам. Просто свяжитесь с нами и сообщите о том, какой товар Вам необходим.',
    'all_cities' => false,
    'created_at' => '2017-05-08 12:06:22',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Контрактная турбина.',
    'price' => 8000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-534-08-17',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'astorwesta.ru',
    'city_id' => 187,
    'city' => 'Анадырь',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок на море под гостиницу.',
    'content' => 'Лазаревский район. Головинка. Участок 11 соток под гостиницу. 50 м от моря. Есть свет, вода, старый дом 3 комнаты, санузел. Фундамент, разрешение на строительство, проект 1300 м2-3 этажа. Газ труба рядом. Документы готовы, собственность. 7.5 млн. Торг!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-08 11:05:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продается участок 1 линия от моря.',
    'price' => 7500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_570812.jpeg',
    ),
    'phone' => '+7-918-106-99-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продаю участок в Сочи.',
    'content' => 'Продается в Лазаревском районе, 10 км от Лазаревского, земельный участок 6 соток СТ &amp;quot;Связист&amp;quot;. Почищен. Не огорожен. Есть фундамент под садовый дом. Колодец. До моря 1,5 км. До остановки автобуса 15 минут ходьбы.',
    'extend_content' => 'Столб света 10 м. Участок последний. Соседи с одной стороны. Красивый вид.',
    'all_cities' => false,
    'created_at' => '2017-05-08 10:56:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Земельный участок',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_570800.jpeg',
    ),
    'phone' => '+7-918-106-99-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'такси орск оренбург',
    'content' => '*ОРСК-ОРЕНБУРГ*311-311 ЕЖЕДНЕВНО-КРУГЛОСУТО ЧНО ЦЕНА ОТ 500-600 руб. 
Студентам, пенсионерам, инвалидам скидка 50 руб. 
Доставка почты : документы , посылки , бандероли , от 150 руб. 
Ночные выезды в аэропорт и встречи из аэропорта 
Автомобили на Ваш выбор! ! ! 
В наличие TOYOTA авенсес , TOYOTA корола , KIA рио , KIA церату , CHEVROLET лачети , LADA ларгус 
Индивидуальный подход к каждому клиенту ! ! ! 
Заберём Вас с адреса и доставим до адреса . Наш сервиз не оставит Вас равнодушными ! ! ! 
Наши контакты : тел: 311-311 мобильный- 89058991311 ЖДЁМ ВАШИХ ЗАЯВОК',
    'extend_content' => '*ОРСК-ОРЕНБУРГ*311-311 ЕЖЕДНЕВНО-КРУГЛОСУТО ЧНО ЦЕНА ОТ 500-600 руб. 
Студентам, пенсионерам, инвалидам скидка 50 руб. 
Доставка почты : документы , посылки , бандероли , от 150 руб. 
Ночные выезды в аэропорт и встречи из аэропорта 
Автомобили на Ваш выбор! ! ! 
В наличие TOYOTA авенсес , TOYOTA корола , KIA рио , CHEVROLET лачети , LADA ларгус 
Индивидуальный подход к каждому клиенту ! ! ! 
Заберём Вас с адреса и доставим до адреса . Наш сервиз не оставит Вас равнодушными ! ! ! 
Наши контакты : тел: 311-311 мобильный- 89058991311 ЖДЁМ ВАШИХ ЗАЯВОК',
    'all_cities' => false,
    'created_at' => '2017-05-08 02:42:58',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'такси орск оренбург',
    'price' => 500,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-_570749.jpeg',
    ),
    'phone' => '+7-905-899-13-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 233,
    'city' => 'Орск',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Транспортировка Лежачих Больных',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-07 22:26:25',
    'period' => 114.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_577306.gif',
    ),
    'phone' => '+7-930-808-34-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'burlak52.ru',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помщник руководителя по административной работе',
    'content' => 'Техническое сопровождение контрактов, договоров; работа с клиентами; контроль деятельности сотрудников; стратегическое планирование развития коммерческого направления; стимулирование персонала; решение организационных вопросов',
    'extend_content' => 'Высшее образование желательно; опыт управленческой деятельности; ответственность.',
    'all_cities' => false,
    'created_at' => '2017-05-07 10:14:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Нацеленность на результат',
    'price' => 38000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-840-28-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист по рекламе',
    'content' => 'Маркетинговые исследования новых рынков сбыта, с целью продвижения продукции компании; размещение рекламы на интернет ресурсах; работа со СМИ; документооборот (договора, контракты; отчетность; компания оказывает услуги по расширению рынка сбыта. Работаем с рекламными агентствами, расширяем клиентские базы.',
    'extend_content' => 'Позитивный и ответственный сотрудник; средне - специальное образование; опыт работы не менее года; знание ПК на уровне пользователя.',
    'all_cities' => false,
    'created_at' => '2017-05-07 10:02:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Активная жизненная позиция',
    'price' => 34000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-840-28-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'фронтальный погрузчик',
    'content' => 'аренда фронтального погрузчика 2м3.


ѕланировка погрузчиком земли, грунта, щебня и песка, погрузка мусора, очистка снега.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-06 14:30:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда Фронтального погрузчика Новосиб',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_570589.jpeg',
      1 => 'novosibirsk-_570590.jpeg',
      2 => 'novosibirsk-_570591.jpeg',
      3 => 'novosibirsk-_570592.jpeg',
      4 => 'novosibirsk-_570593.jpeg',
    ),
    'phone' => '+7-905-953-50-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'трал',
    'content' => 'Аренда низкорамного трала.


Услуги аренды спецтехники предназначена для транспортировки тяжеловесной колесной и гусеничной техники. Наша компания предлагает в аренду низкорамный трал, грузоподъемностью до 60 тонн',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-06 14:27:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда трала Новосибирск',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_570584.jpeg',
      1 => 'novosibirsk-_570585.jpeg',
      2 => 'novosibirsk-_570586.jpeg',
      3 => 'novosibirsk-_570587.jpeg',
      4 => 'novosibirsk-_570588.jpeg',
    ),
    'phone' => '+7-905-953-50-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Самогруз (манипулятор)',
    'content' => 'Услуги манипулятора 5-10 тонн.

Загрузка, выгрузка и перевозка грузов
Монтаж и демонтаж различного оборудования (холодильных установок, трансформаторов и электроустановок, киосков, сборных гаражей , рекламных щитов и т.д.)
При проведении строительных работ. Особенно при малоэтажном и индивидуальном строительстве, когда установка стационарного крана экономически не выгодна, удобно использовать манипулятор, с помощью которого можно подавать материалы на различную высоту и в разные точки строй-площадки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-06 14:20:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда самогруза Новосибирск',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_570579.jpeg',
      1 => 'novosibirsk-_570580.jpeg',
      2 => 'novosibirsk-_570581.jpeg',
      3 => 'novosibirsk-_570582.jpeg',
      4 => 'novosibirsk-_570583.jpeg',
    ),
    'phone' => '+7-905-953-50-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Минипогрузчик',
    'content' => 'Аренда мини-погрузчика в &amp;quot;город&amp;quot;

строительные, коммунальные работы или содержание и ремонт дорог и тротуаров
вырыть траншею, ямы под сваи, выровнять ландшафт, 
уборка снега
погрузка строительного мусор',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-06 14:09:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда минипогрузчика Новосибирск',
    'price' => 900,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_570574.jpeg',
      1 => 'novosibirsk-_570575.jpeg',
      2 => 'novosibirsk-_570576.jpeg',
      3 => 'novosibirsk-_570577.jpeg',
      4 => 'novosibirsk-_570578.jpeg',
    ),
    'phone' => '+7-905-953-50-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Каток дорожный',
    'content' => 'Заказ катка 5-10 тонн. Уплотнение асфальта.


Предлагаем в аренду катки весом от 3,0 до 24 тонн. В наличие имеются: грунтовые, тандемные асфальтоукладочные, средне-вибрационные. Опытные операторы помогут в таких работах как: уплотнение асфальтобетонной смеси и основания покрытий дорог,  ремонт и строительство дорог, небольших улиц, магистральных улиц, площадок территорий. Работаем по городу и области. Цена на длительный срок аренды ниже.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-06 14:05:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда катка дорожного Новосибирск',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_570569.jpeg',
      1 => 'novosibirsk-_570570.jpeg',
      2 => 'novosibirsk-_570571.jpeg',
      3 => 'novosibirsk-_570572.jpeg',
      4 => 'novosibirsk-_570573.jpeg',
    ),
    'phone' => '+7-905-953-50-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Илосос',
    'content' => 'Аренда илососа в &amp;quot;город&amp;quot;


Предлагаем вывоз жидких отходов, перевозки жидкостей.

В состав спец. оборудования арендуемого илососа могут входить цистерна, вакуумный насос с приводом, всасывающая стрела, монитор-пистолет для размыва ила, гидравлическая, пневматическая и электрическая системы и дополнительное оборудование.
от 3500 до 10000',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-06 14:03:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_570564.jpeg',
      1 => 'novosibirsk-_570565.jpeg',
      2 => 'novosibirsk-_570566.jpeg',
      3 => 'novosibirsk-_570567.jpeg',
      4 => 'novosibirsk-_570568.jpeg',
    ),
    'phone' => '+7-905-953-50-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Длинномер',
    'content' => 'Грузоперевозки. Заказ услуг длинномера.


Транспортировка Стройматериалов - Кирпич, сиббит, газоблок, шлакоблок и тд.
Перевозка металла, металлических труб, конструкций, металлопроката
Перевозка модульных зданий
Транспортировка ЖБИ Железобетонных крупногабаритных конструкций, на любые, необходимые расстояния',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-06 14:00:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_570559.jpeg',
      1 => 'novosibirsk-_570560.jpeg',
      2 => 'novosibirsk-_570561.jpeg',
      3 => 'novosibirsk-_570562.jpeg',
      4 => 'novosibirsk-_570563.jpeg',
    ),
    'phone' => '+7-905-953-50-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Бульдозер',
    'content' => 'Услуги бульдозера. Выполняем планировку.


Возведения насыпи
Разработки грунта
Корчевание
Снятие растительного слоя и укладка в валик',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-06 13:57:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда Бульдозера Новосибирск',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_570554.jpeg',
      1 => 'novosibirsk-_570555.jpeg',
      2 => 'novosibirsk-_570556.jpeg',
      3 => 'novosibirsk-_570557.jpeg',
      4 => 'novosibirsk-_570558.jpeg',
    ),
    'phone' => '+7-905-953-50-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Аренда Бара (траншеекопатель)',
    'content' => 'Услуги бары. Копаем траншеи.

Баровая машина (Грунторез) - Специальное техническое устройство, которое позволяет механизировать очень трудоёмкие процессы при разработке грунта. Кроме рытья прямоугольных траншей под трубопроводы и кабельные линии связи и электропередач, баровые машины рыхлят мёрзлые и тяжёлые грунты для последующего проведения на этих участках масштабных землеройных работ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-06 13:54:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда барового грунтореза Новосибирск',
    'price' => 1800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_570549.jpeg',
      1 => 'novosibirsk-_570550.jpeg',
      2 => 'novosibirsk-_570551.jpeg',
      3 => 'novosibirsk-_570552.jpeg',
      4 => 'novosibirsk-_570553.jpeg',
    ),
    'phone' => '+7-905-953-50-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'аренда ассенизатора',
    'content' => 'Аренда ассенизатора. Откачка воды.


Откачка выгребных ям, дачных туалетов, очистка и откачка автомоек,утилизация стоков. Длина шланга до 30 метров. Заключаем договоры на постоянную работу с юридическими лицами.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-06 13:51:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда ассенизатора в Новосибирске',
    'price' => 600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_570545.jpeg',
      1 => 'novosibirsk-_570546.jpeg',
      2 => 'novosibirsk-_570547.jpeg',
      3 => 'novosibirsk-_570548.jpeg',
    ),
    'phone' => '+7-905-953-50-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда Автогрейдера',
    'content' => 'Аренда автогрейдера 14, 18 тонн.


Выполняем планировку участков. 
Производим уборку снега.
Земляные работы при постройке грунтовых дорог, профилирование, возведение насыпей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-06 13:45:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда автогрейдера в Новосибирске',
    'price' => 1800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_570540.jpeg',
      1 => 'novosibirsk-_570541.jpeg',
      2 => 'novosibirsk-_570542.jpeg',
      3 => 'novosibirsk-_570543.jpeg',
      4 => 'novosibirsk-_570544.jpeg',
    ),
    'phone' => '+7-905-953-50-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда автовышки',
    'content' => 'Заказ автовышки 15-30 метров.


Монтаж и демонтаж изоляторов и проводов при прокладке и ремонте линий электропередач;
обслуживание опор уличного освещения с заменой электроламп;
установка, обслуживание, демонтаж антенных устройств радиоприемных и радиопередающих станций;
установка и отладка телевизионных спутниковых антенн;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-06 13:37:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда автовышки в Новосибирске',
    'price' => 900,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_570535.jpeg',
      1 => 'novosibirsk-_570536.jpeg',
      2 => 'novosibirsk-_570537.jpeg',
      3 => 'novosibirsk-_570538.jpeg',
      4 => 'novosibirsk-_570539.jpeg',
    ),
    'phone' => '+7-905-953-50-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда Автобетоносмесителя',
    'content' => 'Изготовление бетона на месте, в полевых условиях;
Для доставки цементных смесей по заказу покупателя.
Миксеры 3, 4, 5 м/куб',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-06 13:34:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда автобетоносмесителя Новосибирск',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_570530.jpeg',
      1 => 'novosibirsk-_570531.jpeg',
      2 => 'novosibirsk-_570532.jpeg',
      3 => 'novosibirsk-_570533.jpeg',
      4 => 'novosibirsk-_570534.jpeg',
    ),
    'phone' => '+7-905-953-50-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда автобетононасоса',
    'content' => 'Подача бетона на расстояние от 10 метров.
Выполняем:
Заливка полов
Заливка фундаментов
Заливки бетона в сложных конструкциях или в труднодоступных местах
Заливка на высоту до 64-х метров',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-06 13:30:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда автобетононасоса в Новосибирске',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_570525.jpeg',
      1 => 'novosibirsk-_570526.jpeg',
      2 => 'novosibirsk-_570527.jpeg',
      3 => 'novosibirsk-_570528.jpeg',
      4 => 'novosibirsk-_570529.jpeg',
    ),
    'phone' => '+7-905-953-50-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда автокрана',
    'content' => 'Услуги автокрана 10, 14, 25, 35 тонн.


В нашем автопарке, вы сможете взять аренду автокраны различной грузоподъемности, с телескопической стрелой варьируемой длины.
Монтаж и демонтаж конструкций при строительстве любых видов сооружений, промышленных центров и комплексов, домов, дач и коттеджей (например сборка брусовых домов); оборудования на производствах и т.д.;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-06 13:21:20',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда автокрана Новосибирск',
    'price' => 1300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-953-50-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая Лидия',
    'content' => 'Ясновидящая Лидия Ивановна, паломница (служит при храме). 
Божий Дар. Снятие порчи, сглаза, невезения. Вывод из депрессии и аппатии к жизни. Очистит от действия приворота и черной магии. Воссоединит семью. Привлечение удачи в бизнесе. Православный оберег и защита. Заговор от пьянства (лично и по фото).',
    'extend_content' => 'Ясновидящая Лидия Ивановна, паломница (служит при храме). 
Божий Дар. Снятие порчи, сглаза, невезения. Вывод из депрессии и аппатии к жизни. Очистит от действия приворота и черной магии. Воссоединит семью. Привлечение удачи в бизнесе. Православный оберег и защита. Заговор от пьянства (лично и по фото).',
    'all_cities' => true,
    'created_at' => '2017-05-05 14:34:47',
    'period' => 91.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-798-07-41',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Поросят (возраст 2 месяца, разные породы, на разведение).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 12:54:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-60-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отделка и утепление балконов.',
    'content' => 'Отделка и утепление балконов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 12:15:34',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Балконов.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_570425.jpeg',
    ),
    'phone' => '+7-918-832-65-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ВОСТОЧНАЯ МЕДИЦИНА',
    'content' => 'ЛЕЧЕБНЫЙ МАССАЖ В УЛАН-УДЕ.
МАССАЖ ГОЛОВЫ: головные боли, нормализация давления, последствия инсульта.
МАССАЖ ШЕИ, СПИНЫ: остеохондроз, застои ,спазмы, боли в суставах, кровообращение,очищение организма, мышечное напряжение, энергоблоки.
МАССАЖ НОГ: варикоз, целлюлит, усталость, артроз.
Помогаем при :-ДИАБЕТЕ
-Болезнь ПАРКИНСОНА
-РАКОВЫЕ ОПУХОЛИ
-ЖЕНСКИЕ ЗАБОЛЕВАНИЯ
-МУЖСКИЕ ЗАБОЛЕВАНИЯ
шейно-воротниковая зона+ голова- 300руб.
вся спина+ голова- 700 руб.
массаж ног-200 руб.
Тестирование всех внутренних органов- 1000руб
Консультация при кожных проблемах БЕСПЛАТНО
тел: 612-885 ЛЮДМИЛА',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 12:14:46',
    'period' => 201.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulan-ude-NoTitle_574443.gif',
    ),
    'phone' => '+7-914-632-88-74',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'ru.tiens.com',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна и двери Остекление балконов',
    'content' => 'Изготовление и установка пластиковых окон и дверей, остекление балконов. Используются качественные профили (Сити Люкс, ОРАС, Проплекс) и фурнитура.
Выезд на замер, доставка и установка БЕСПЛАТНО..',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 11:32:06',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пластиковые окна.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_570421.jpeg',
    ),
    'phone' => '+7-960-418-41-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Плиточник Отделочник.',
    'content' => 'Предлагаю свои услуги По отделке ванной, кухни, холла. Плитка, ламинат. Ванные, кухни, ступеньки, фундаменты. Стяжка полов. Гипсокартон, пластик, краношпан, еврованонка, сайдинг и т.д. Сборка и установка дверей и многое другое. Работаю качественно, очень быстро и недорого. По всей республике.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 11:28:01',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Плточник',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nalchik-NoTitle_570420.jpeg',
    ),
    'phone' => '+7-967-429-66-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки.',
    'content' => 'Натяжные потолки от производителя!!! Мы работаем только с проверенными поставщиками и с плёнкой высшего качества!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 11:15:31',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nalchik-NoTitle_570413.jpeg',
    ),
    'phone' => '+7-962-001-30-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дагестанский природный камень',
    'content' => 'Облицовка домов заборов дагестанским природным камнем.пишите на ватцап.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 11:10:39',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дагестанский природный камень',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nalchik-NoTitle_570410.jpeg',
      1 => 'nalchik-NoTitle_570411.jpeg',
      2 => 'nalchik-NoTitle_570412.jpeg',
    ),
    'phone' => '+7-965-489-06-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников.',
    'content' => 'Качественный ремонт холодильников с выездом мастера на дом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 11:06:49',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nalchik-NoTitle_570407.jpeg',
    ),
    'phone' => '+7-963-393-78-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуются менеджер, уборщица, дворник тел. 8-902-410-17-27',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 11:03:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novokujbyshevsk-NoTitle_570405.jpeg',
    ),
    'phone' => '+7-902-410-17-27',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 363,
    'city' => 'Новокуйбышевск',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (п. Балашейка, 17 соток, домик).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 11:03:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-712-93-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Жалюзи.',
    'content' => 'Жалюзи горизонтальные аллюминиевые, вертикальные, рулонные. Выезд в любой район республики. Замер и Установка БЕСПЛАТНО Цена от 750 руб м. Кв. Изготовление до 3-х дней. Качество.
Ремонт переделка жалюзи.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 11:02:36',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Жалюзи',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nalchik-NoTitle_570404.jpeg',
    ),
    'phone' => '+7-988-722-88-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуются менеджер, уборщица, дворник тел. 8-902-410-17-27',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 11:00:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_570402.jpeg',
    ),
    'phone' => '+7-902-410-17-27',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Декорирование мебели, стен, потолков',
    'content' => 'Дипломированный декоратор интерьера + художник самоучка.

Квалификация (декоратор интерьера) присвоена International Design School(МШД) диплом от 15 окт.2015г.

Работаю фриланс в удобное для вас время, дома, в офисе… в любом помещении. Безвредными красками и лаками. Без пыли. Быстро и недорого.

Владение такими художественными техниками, как патинирование, золочение, декупаж, батик,кракелюр, роспись по стеклу, роспись по дереву, по ткани, работаю с клей-пистолетом и мебельным степлером( перетяжка мелких предметов интерьера), скульптурная лепка.

Также живопись акрилом, гуашью, маслом любой сложности; графические работы с тушью, карандашом, ручками, маркерами и т.п.

Работаю с деревом, МДФ, ДСП, стеклом и др. материалами.

Декор интерьера и косметический ремонт, эргономичная планировка, основы колористики и воздействие цвета на человека, знание различных стилей и направлений.',
    'extend_content' => 'Занимаюсь:

    Мелкой косметической реставрацией

    Полная смена цвета

    Смена стиля

    Декоративные украшения предметов интерьера на заказ

    Визуализация проекта в 3D, скетче,коллаже или акварельной технике

    Консультации по любому вопросу

    Создание интерьеров, декораций для фотосессий, квестов, кафе….

    Создание интерьеров для жилых комнат

    Роспись стен, создание несложных барельефов

    Каждый проект(заказ) уникален и неповторим

Сроки и цена зависят от сложности и м2, в среднем, на полную смену цвета 1 шкафа уходит 3-4 дня и стоит около 9-10 тыс. руб. (новый шкаф стоит от 16 000). Выгодное вложение ваших средств налицо).

По Декору Интерьера разработаны пакеты услуг,как Телефонные тарифы):

1)Пакет &quot;Бесплатный (Free)&quot; 300 р./кв.м. состоит из консультации,плана расстановки мебели, рекомендации по цветовому решению в целом. + Эскизы в подарок. Изготовление от 3х рабочих дней.

2) Пакет &quot; Легкодоступный (Сhinchy) &quot; стоит 500 р./кв.м. включает в себя: консультация,план расстановки мебели,визуализация. + Консультация по освещению в подарок. Изготовление от 5ти рабочих дней.

2)Пакет &quot;Доступный (Аvailable) &quot; 800 р./кв.м. : консультация, план расстановки мебели с зонированием, план освещения,визуализация/стиллитический коллаж. + Выезд с дизайнером в подарок. Изготовление от 10ти рабочих дней.

3) Пакет &quot;Королевский(Vip)&quot; 2000 р./кв.м.: консультация, обмерочный план, план зонирования, план расстановки мебели,план пола, план потолка, план освещения,сметы, визуализация на выбор : 2-3 изображения в акварели А3 формата,3d или стилистические коллажы от автора. + 1 Авторский надзор в подарок. Изготовление от 20 рабочих дней.

Доп. услуги: - Авторский надзор - 5 000 р./1 раз в нед.

- Акварельное изображение интерьера - 700р./ лист А4.

- Выезд с дизайнером - 400 р/час

- Составление сметы - 700 р./а4.

- Вызов - 500 руб.

- И другая помощь...

В продаже имеются подарочные сертификаты на декоративные и реставрационные работы от 500 руб. до 5000 руб.

И сертификаты на Декор Интерьера – от 1500 до 10 000.

Сумма вписывается при вас.

Подробную информацию о декорировании интерьера вы можете увидеть в соц.сети &quot;Вконтакте&quot; https://vk.com/keit_decor',
    'all_cities' => false,
    'created_at' => '2017-05-05 10:59:09',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Декорирование мебели, стен, потолков',
    'price' => 5000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-NoTitle_570399.png',
      1 => 'vladivostok-NoTitle_570400.png',
      2 => 'vladivostok-NoTitle_570401.png',
      3 => 'vladivostok-NoTitle_570406.jpeg',
      4 => 'vladivostok-NoTitle_570408.png',
      5 => 'vladivostok-NoTitle_570409.png',
    ),
    'phone' => '+7-914-979-88-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 125,
    'city' => 'Владивосток',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (Сызранская Лука, дом кирпичный, 40 кв. м., 2 этажа, 9 соток, 380 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 10:54:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-930-90-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки переезды по рф и кбр',
    'content' => 'Грузоперевозки по всей РФ и КБР . Длина 6.20 Ширина 2.10 Высота 2.20',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 10:53:19',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nalchik-NoTitle_570396.jpeg',
    ),
    'phone' => '+7-928-719-37-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Рельсы (б/у, длина 2,3 м., 5 шт., не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 10:52:16',
    'period' => 98.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-792-05-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Упаковщицы кондитерских изделий (питание/жилье)',
    'content' => '- Изготовление кондитерских изделий, а также упаковка и укладка конфет по коробочкам

График работы: 5/2; 6/1 по 10,5 часов(1 час на обед а так же перерывы и перекуры)
Чистое, современное производство, а так же теплый и светлый склад, оборудованные всеми удобствами: душ, раздевалка, место для приема пищи/отдыха.',
    'extend_content' => 'Если не можете позвонить - скидывайте SMS, мы перезвоним и расскажем всё о работе!
Требования:
 Внимательность и аккуратность. Если нет опыта - заботливый бригадир всему Вас научит.
Официальное оформление и заселение в общежитие в день обращения в отдел кадров, так что приезжайте к нам уже с вещами.
Контактные данные : 8 903 024 03 08 Ирина',
    'all_cities' => false,
    'created_at' => '2017-05-05 10:51:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа Вахтой',
    'price' => 30100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-230-07-21',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 331,
    'city' => 'Старый Оскол',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по Нальчику и всей России.',
    'content' => 'Цены договорная, постоянным клиентам скидка. Термо будка:длина 4,20-ширина 2,05. 16 кубов. Обслуживаем: переезды, доставка, вывоз строительного мусора. Профессиональные грузчики. Ответственность за груз 100%.
По г. Нальчику- от 350р.!!!!!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 10:49:40',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nalchik-NoTitle_570395.jpeg',
    ),
    'phone' => '+7-928-720-55-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компьютерный мастер. Бесплатный выезд по Нальчику',
    'content' => 'Компьютерная помощь. Ремонт, настройка и обслуживание компьютеров и ноутбуков.
Выезд на дом по Нальчику БЕСПЛАТНЫЙ!!!
Диагностика проблемы и консультация БЕСПЛАТНО!!!
Цены НИЖЕ чем у конкурентов!
ЗВОНИТЕ и спрашивайте, проконсультирую по любому вопросу!
Быстро! Качественно! Честно!

-------------------------------------------------------------------------------',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 10:46:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Компьютер',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nalchik-NoTitle_570394.jpeg',
    ),
    'phone' => '+7-909-489-59-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компания потолок +',
    'content' => 'АКЦИЯ!!!! 
ЗАКЛЮЧЕНИЕ ДОГОВОРА В ДЕНЬ ЗАМЕРА СКИДКА 5%!!!!Натяжные потолки от производителя всех цветов и фактур. 
Предоставляем все сертификаты.
Опытные монтажники выполнят установку потолков любой сложности качественно, в срок.
- бесплатный выезд замерщика 
- гарантия 10 лет 
- работаем в выходные и в праздники!
- СКИДКА 5% пенсионерам!
Работаем с застройщиками по выгодным ценам.РАБОТАЕМ БЕЗ ПОСРЕДНИКОВ СВОЁ ПРОИЗВОДСТВО',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 10:42:15',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nalchik-NoTitle_570391.jpeg',
      1 => 'nalchik-NoTitle_570392.jpeg',
      2 => 'nalchik-NoTitle_570393.jpeg',
    ),
    'phone' => '+7-962-001-59-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Объекты под ключ',
    'content' => 'Бригада строителей возьмет объекты под ключ, широкий профиль строительных услуг, по низким ценам',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 10:31:51',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nalchik-NoTitle_570371.jpeg',
      1 => 'nalchik-NoTitle_570372.jpeg',
      2 => 'nalchik-NoTitle_570373.jpeg',
    ),
    'phone' => '+7-963-167-83-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Центр, ул. Ульяновская, 90, 35 кв. м., мебель, бытовая техника, о/с, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 10:31:24',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-714-81-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Лестничные ограждения/перила из нержавеющей стали',
    'content' => 'Изготовим качественные лестничные ограждения, козырьки, навесы и другие конструкции из нержавеющей стали, сохраняющие свой первозданный вид на протяжении столетия. Приемлемые цены, комплектация объектов под финансовые возможности заказчика. 
Гибкая система скидок. Замер бесплатно!
Важным свойством декоративных изделий из нержавеющей стали является их устойчивость к царапинам, коррозии, они не требуют особых средств по уходу . Лестничные ограждения из нержавеющей стали - это одно из самых современных направлений в строительстве лестниц. Материал позволяет создать самые изысканные по дизайну ограждения. Нержавеющая сталь гармонирует практически со всеми существующими на нашем рынке материалами. А так же изготовление, монтаж, проектирование металлических лестниц.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 09:36:05',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Лестничные ограждения/перила из нержавеющей стали',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nalchik-NoTitle_570352.jpeg',
      1 => 'nalchik-NoTitle_570353.jpeg',
      2 => 'nalchik-NoTitle_570354.jpeg',
      3 => 'nalchik-NoTitle_570355.jpeg',
      4 => 'nalchik-NoTitle_570356.jpeg',
    ),
    'phone' => '+7-961-442-71-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровля всех видов.',
    'content' => 'Реализуем все виды кровельных материалов любых размеров и цветов по оптовым ценам. изготовление листов по вашим размерам. индивульный подход к каждому клиенту.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 09:32:10',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кровля',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nalchik-NoTitle_570347.jpeg',
    ),
    'phone' => '+7-928-710-25-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ворота.',
    'content' => 'Изготавливаем кованые ворота, перила, двери, навесы, козырьки и многое другое... Инст vorota8928. По ватсу скину фотки и цены...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 09:26:51',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ворота.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nalchik-NoTitle_570346.jpeg',
    ),
    'phone' => '+7-928-477-69-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Клиентский менеджер',
    'content' => '— прием заявок по телефону, интернет-заказов и организация их выполнения; 
— организация работы персонала обеспечивающего работу интернет-магазина; ',
    'extend_content' => 'наличие ПК, свободный доступ в интернет; 
— навыки работы в интернет; 
—опыт в продажах товаров/услуг; 
— минимальные навыки работы в 1: С (или желание обучиться); 
— коммуникабельность и высокий уровень культуры в общении с клиентами и коллегами; 
— грамотная устная и письменная речь.',
    'all_cities' => false,
    'created_at' => '2017-05-05 09:25:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_570341.jpeg',
      1 => 'barnaul-_570342.jpeg',
    ),
    'phone' => '+7-960-943-12-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется водитель ка. &amp;quot;Д&amp;quot;',
    'content' => 'Знание транспортного средства марки ПАЗ. 
Ответственность.... Более подробная информация по тел.',
    'extend_content' => 'Отсутствие вредных привычек...',
    'all_cities' => false,
    'created_at' => '2017-05-05 09:11:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуется водитель',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-646-71-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ТРЕБУЮТСЯ ДЕВУШКИ',
    'content' => 'ТРЕБУЮТСЯ ДЕВУШКИ В г.СУРГУТ от 20 до 35 лет. ОКАЗАНИЕ УСЛУГ ГОСТИНИЧНОГО ТИПА (ПРИЕМ, РАЗМЕЩЕНИЕ, РАЗВЛЕЧЕНИЕ ГОСТЕЙ). ЖИЛЬЕ ПРЕДОСТАВЛЯЕТСЯ, З/П от 50000 руб. и ВЫШЕ. т. 8-922-653-77-97; т. 8-932-427-73-80.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 07:56:17',
    'period' => 69.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-653-77-97',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ТРЕБУЮТСЯ ДЕВУШКИ',
    'content' => 'ТРЕБУЮТСЯ ДЕВУШКИ В г.СУРГУТ от 20 до 35 лет. ОКАЗАНИЕ УСЛУГ ГОСТИНИЧНОГО ТИПА (ПРИЕМ, РАЗМЕЩЕНИЕ, РАЗВЛЕЧЕНИЕ ГОСТЕЙ). ЖИЛЬЕ ПРЕДОСТАВЛЯЕТСЯ, З/П от 50000 руб. и ВЫШЕ. т. 8-922-653-77-97; т. 8-932-427-73-80.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-05 07:49:42',
    'period' => 55.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-653-77-97',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
);?>