<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Поликарбонат сотовый',
    'content' => 'Прозрачный и цветной. Рулон 6*2.1 ; толщина 4мм.  Продажа в рулонах.
Доставка бесплатная!! Без предоплаты. Оплата осуществляется с водителем по факту доставки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-26 09:31:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 335,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_521208.jpeg',
    ),
    'phone' => '+7-906-581-64-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Кладочная сетка в картах',
    'content' => 'Толщина проволоки 3мм,4мм,5мм. Размер ячейки 50*55,100*100,150*150.
Размер карты уточняйте по телефону. В продаже имеется рулонная кладочная сетка. Консультация и приём заказов осуществляется по телефону!
Доставка бесплатная!! Без предоплаты. Оплата осуществляется с водителем по факту доставки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-26 09:24:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сетка',
    'price' => 63,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_521200.jpeg',
    ),
    'phone' => '+7-906-581-64-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Рулонная кладочная сетка',
    'content' => 'Изготовляется из гладкой проволоки методом сварки.
Ширина рулонов: 15,20,25,30,35,50см; 1 и 1,5м.
Длина рулона 50 и 25 метров. Размер ячеек разный. Так же имеется кладочная сетка в картах. Консультация и приём заказов осуществляется по телефону!
Доставка бесплатная!! Без предоплаты. Оплата осуществляется с водителем по факту доставки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-26 09:22:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сетка',
    'price' => 51,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_521193.jpeg',
    ),
    'phone' => '+7-906-581-64-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Ворота и калитки',
    'content' => 'Ворота каркас высота : 1,5 ; 1,8 ; ширина: 3 ; 4; Столб с крючком и столб с планкой цена от 4750
Ворота с сеткой высота:1,5 ; 1,8; ширина: 3 ; 4; цена от 5285
Ворота с прутьями 1,5*3 цена 4970
Калитка каркас (от 2040) и калитка с сеткой (от 2305)
Консультация и приём заказов осуществляется по телефону!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-26 09:18:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2040,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_521192.jpeg',
    ),
    'phone' => '+7-906-581-64-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Профлист заборный и кровельный',
    'content' => 'Марка C-8,ширина 1,2м. глубина волны 8мм
Марка C-21,ширина 1,06м. глубина волны 2,1см.
В наличии имеется крашенный и оцинкованный профлист.
Высота 1,5м, 1,8м, 2м, 2,5м, 3м.Продажа профлиста от производителя!
Толщина металла 0,4см.
Цвета: шоколадный, вишневый, зеленый, синий
Консультация по телефону:
Доставка бесплатная по Без предоплаты. Оплата осуществляется с водителем по факту доставки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-26 09:16:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 520,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_521191.jpeg',
    ),
    'phone' => '+7-906-581-64-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Секции для заборов',
    'content' => 'Секции заборные с сеткой рабицей(оцинкованная),с прутьями металлическими(16мм,расстояние между прутьев 10см). Каркас профиль 25*25(грунтовка). Креплений нет. Консультация и приём заказов осуществляется по телефону!
Доставка бесплатная!! Без предоплаты. Оплата осуществляется с водителем по факту доставки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-26 09:14:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1740,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_521188.jpeg',
    ),
    'phone' => '+7-906-581-64-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Сетка рабица.',
    'content' => 'Сетка рабица высотой 1,0*1,2*1,5*1,8*2 метра. Продаётся в рулоне по 10 метров. Ячейки 50*50мм, 35*35мм. Оцинкованная. Края загнуты с двух сторон.Продажа только рулонами. Цены уточняйте .Доставка бесплатная!! Без предоплаты. Оплата осуществляется с водителем по факту доставки!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-26 09:12:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'рабица',
    'price' => 460,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_521187.jpeg',
    ),
    'phone' => '+7-906-581-64-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Столбы металлические',
    'content' => 'Металлические столбы для заборов, покрытые грунтовкой черного цвета. Сверху имеется заглушка от воды, толщина металла 2 мм
Столбы:-с крючком под сетку;-с планкой под профлист;
Высота столбов: -2м; -2,4м; -3м;
Диаметр столбов от 32мм до 102мм.
Столбы бывают также квадратные, прямоугольные и круглые.
Цена зависит от размера.
Консультация и приём заказов осуществляется по телефону!
Доставка бесплатная!! Без предоплаты. Оплата осуществляется с водителем по факту доставки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-26 09:07:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'столбы',
    'price' => 230,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_521186.jpeg',
    ),
    'phone' => '+7-906-581-64-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансии',
    'content' => 'Требуются контролеры -охранники вахтой мужчины и женщины бесплатное проживание, з/п 28500',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-26 09:07:09',
    'period' => 578.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансии',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '8-985-304-41-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2105,
    'city' => 'Сысерть',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансии',
    'content' => 'Требуются контролеры -охранники вахтой мужчины и женщины бесплатное проживание з/п 28500 руб/мес.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-26 09:05:16',
    'period' => 634.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансии',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kamensk-uralskiy-NoTitle_374122.jpeg',
    ),
    'phone' => '8-985-304-41-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2099,
    'city' => 'Каменск-Уральский',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'тентовые изделия',
    'content' => 'Тенты сегодня уже не редкость или роскошь, а необходимость. Без них не обходится ни один вид отдыха, будь то приятное времяпровождение на собственной даче или пикник в парке. Весенне-летний сезон в городе уже не мыслим без посещения кафе и ресторанов со столиками на открытом воздухе, но под надежным «прикрытием» привлекательных тентов. Без тентовых палаток и легко собираемых навесов нет отдыха на природе. Это и прекрасная защита от палящих солнечных лучей, неожиданного ветерка и кратковременных летних дождей.',
    'extend_content' => 'Тенты автомобильные, каркасы, полога, укрытия.
Используемая нами тентовая ткань относится к разряду самозатухающих . Удельный вес ткани составляет от 600 до 900 г/м кв. Температура эксплуатации - от + 70 Сo до - 40 градусов. Ткань легко моется, не гниёт, устойчива к любым погодным условиям, долго сохраняет свою структуру и цвет. Тентовый материал изготавливается на Газели, ГАЗ, ЗИЛ, МАЗ, КАМАЗ и т.д. Металлический каркас изготовляется индивидуально на Ваш автомобиль с учетом Ваших требовани',
    'all_cities' => false,
    'created_at' => '2016-09-26 09:04:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'тент мастер',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_521181.jpeg',
      1 => 'krasnodar-_521182.jpeg',
      2 => 'krasnodar-_521183.jpeg',
      3 => 'krasnodar-_521184.jpeg',
      4 => 'krasnodar-_521185.jpeg',
    ),
    'phone' => '+7-953-112-60-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансии',
    'content' => 'Требуются контролеры-охранники вахтой мужчины и женщины бесплатное проживание з/п 28500 руб/мес.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-26 09:02:22',
    'period' => 466.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансии',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serov-NoTitle_374117.jpeg',
    ),
    'phone' => '8-985-304-41-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2104,
    'city' => 'Серов',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансии',
    'content' => 'Требуются контролеры-охранники вахтой мужчины и женщины бесплатное проживание з/п  28500 руб/мес.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-26 08:58:21',
    'period' => 578.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансии',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'revda-NoTitle_374114.jpeg',
    ),
    'phone' => '8-985-304-41-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2103,
    'city' => 'Ревда',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансии',
    'content' => 'Требуются контролеры- охранники вахтой мужчины и женщины, бесплатное проживание з/п 28500 руб/мес.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-26 08:55:42',
    'period' => 578.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансии',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pishma-NoTitle_374113.jpeg',
    ),
    'phone' => '8-985-304-41-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2098,
    'city' => 'Верхняя Пышма',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансии',
    'content' => 'Требуются контролеры, охранники- вахтой. Мужчины и женщины, бесплатное проживание, заработная плата 28500 руб. за месяц.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-26 08:53:30',
    'period' => 410.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансии',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pervouralsk-NoTitle_374111.jpeg',
    ),
    'phone' => '8-985-304-41-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 318,
    'city' => 'Первоуральск',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам производственные помещения',
    'content' => 'Сдам в аренду производственные помещения от 100 кв.м. Есть отапливаемые и неотапливаемые склады. Боксы оборудованы кран-балками 3,2Т. Есть уличная кран-балка площадка 500 м. На территории имеются вагончики можно сделать жилой городок для проживания рабочих. Сдаю не дорого! Начинающим свое дело предпринимателям – скидка и рассрочка!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-26 08:08:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-257-94-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 314,
    'city' => 'Нефтеюганск',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансии',
    'content' => 'Требуются контролеры-охранники вахтой мужчины и женщины. Бесплатное проживание. З/п 28500 руб/мес. Тел',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-26 08:06:20',
    'period' => 382.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансии',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novouralsk-NoTitle_374099.jpeg',
    ),
    'phone' => '8-985-304-41-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2101,
    'city' => 'Новоуральск',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансии',
    'content' => 'Требуются контролеры-охранники вахтой мужчины и женщины. Бесплатное проживание. З/п 28500 руб/мес. тел8 965-502-44-35',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-26 07:04:24',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансии',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'asbest-NoTitle_374088.jpeg',
    ),
    'phone' => '+7-951-477-77-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2096,
    'city' => 'Асбест',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Временная регистрация иностранцев в Волгограде',
    'content' => 'Пропишу временно иностранцев.
г. Волгоград, Советский р-н.
От 3-х месяцев.
8 904 418 73 08
Александр
Звоните!',
    'extend_content' => 'Прописка в большом коттедже. Через УФМС или МФЦ.
Быстро. Звоните.',
    'all_cities' => false,
    'created_at' => '2016-09-26 06:47:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Временная прописка',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
      0 => '48.67573698999253',
      1 => '44.44346338072493',
    ),
    'photos' => 
    array (
      0 => 'volgograd-_521158.jpeg',
    ),
    'phone' => '+7-904-418-73-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Профнастил Металлочерепица Кровля',
    'content' => 'Всё для кровли продажа-монтаж.Выезд замер,расчёт БЕСПЛАТНО .
Металлочерепица 
Профнастил
Водосточная система
Снегозадержатели и т.д..
СКИДКИ РАССРОЧКА БЕЗ %',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-26 06:15:43',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 285,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_521147.jpeg',
      1 => 'samara-_521148.jpeg',
      2 => 'samara-_521149.jpeg',
      3 => 'samara-_521150.jpeg',
      4 => 'samara-_521151.jpeg',
      5 => 'samara-_521152.jpeg',
      6 => 'samara-_521153.jpeg',
    ),
    'phone' => '+7-905-775-96-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'ramguz.satom.ru',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Фасад Сайдинг Панели Кровля Профнастил Металлочере',
    'content' => 'Продажа-монтаж винилового сайдинга,фасадных панелей,кровельных листов(профнастил,металлочерепица и т.д..)Всю информацию о нас можете посмотреть на нашем сайте(цены ,отзывы,портфолио,рекомендации).Работаем по всей Самаре и Самарской области.Выезд,расчёт работ и материала бесплатно. ОСЕННИЕ СКИДКИ И РАССРОЧКА БЕЗ%',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-26 06:08:35',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сайдинг Цокольный сайдинг Панели Кровля',
    'price' => 118,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_521138.png',
      1 => 'samara-_521139.jpeg',
      2 => 'samara-_521140.jpeg',
      3 => 'samara-_521141.jpeg',
      4 => 'samara-_521142.jpeg',
      5 => 'samara-_521143.jpeg',
      6 => 'samara-_521144.jpeg',
      7 => 'samara-_521145.jpeg',
    ),
    'phone' => '+7-905-775-96-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'ramguz.satom.ru',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Металлообработка, проектирование',
    'content' => 'Проектирование и ремонт металлоизделий и нестандартного оборудования. Металлообработка. +7923-445-73-57',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-26 02:45:47',
    'period' => 140.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '61.96605072956865',
      1 => '53.95902457899338',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-406-61-40',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Металлообработка, проектирование',
    'content' => 'Проектирование и ремонт металлоизделий и нестандартного оборудования. Металлообработка.   тел.+7-923-445-73-57',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-26 02:34:58',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-406-61-40',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бригада строителей,все виды работ по всей Со',
    'content' => 'Наша  бригада строителей с опытом работы более 18 лет  в составе от 3-х до 6 человек (в зависимости от объема работ) полностью укомплектованная всем необходимым инструментом и принадлежностями для быта занимается профессиональными работами по строительству; деревянных и каменных конструкций из бревна,бруса,сруба,каркаса,блока,кирпича,бани,беседки. Кровля из металло-черепицы,мягкая кровля,профнастил,отделка сайдингом,вагонкой,имитация бруса,блокхаус,софиты. Достройка и переделка  объектов и конструкций,пристройка к дому веранд и террас. 
Работаем с материалом заказчика и со своим, поможем в выборе материала.Возможен выезд специалиста на место для оценки объекта.В последнее время выезд нашего специалиста позиционируется со стороны заказчика как просто сбор информации не относящийся к самой стройке.Поэтому в данный момент стоимость выезда специалиста в пределах Самарской области составляет 500 руб.Эти деньги возвращаются заказчику по окончанию работ в качестве бонуса (если мы с Вами работаем).В итоге выезд к реальным заказчикам получается бесплатным.
Спасибо за понимание.
С Уважением к заказчикам Роман',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 21:40:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строители в Самаре и области',
    'price' => 299,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_521108.jpeg',
      1 => 'samara-_521109.jpeg',
      2 => 'samara-_521110.jpeg',
      3 => 'samara-_521111.jpeg',
      4 => 'samara-_521112.jpeg',
      5 => 'samara-_521113.jpeg',
      6 => 'samara-_521114.jpeg',
    ),
    'phone' => '+7-905-775-96-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'ramguz.satom.ru',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Плотники Каменщики Сайдинг Фундаменты Дома Бани Кр',
    'content' => 'Строим под ключ,наша бригада с большим опытом работы. В бригаде строго славяне и строго  без в/п..Договор и смета. ВСЯ ИНФОРМАЦИЯ НА НАШЕМ САЙТЕ. Выезд консультация,расчет работ и материала БЕСПЛАТНО. СКИДКИ И РАССРОЧКА БЕЗ %.Работаем по всей Самаре и Самарской области',
    'extend_content' => 'http://ramguz.satom.ru/',
    'all_cities' => false,
    'created_at' => '2016-09-25 21:36:52',
    'period' => 365.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строители,Строительство под ключ.',
    'price' => 3299,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_521100.jpeg',
      1 => 'samara-_521101.jpeg',
      2 => 'samara-_521102.jpeg',
      3 => 'samara-_521103.jpeg',
      4 => 'samara-_521104.jpeg',
      5 => 'samara-_521105.jpeg',
      6 => 'samara-_521106.jpeg',
      7 => 'samara-_521107.jpeg',
    ),
    'phone' => '+7-905-775-96-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'ramguz.satom.ru',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'заказать реферат, курсовую, дипломную в Москве',
    'content' => 'Авторские курсовые, дипломы, диссертации, отчеты на заказ в Москве

БЕЗ ПЛАГИАТА, с Гарантией и ДОГОВОРОМ!!!
Качество и репутация проверенная опытом работы.
Бесплатные доработки и консультации. 

сайт:диплом5плюс.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 20:26:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_521088.jpeg',
    ),
    'phone' => '+7-926-271-33-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рефераты, курсовые, дипломные в Электростале',
    'content' => 'Учебный центр ДИПЛОМ ПЛЮС

Скорая помощь студентам в Электростале

Рефераты, курсовые, дипломные, отчеты по практике, презентации.

Качественно
БЕЗ плагиата 
Гарантия 100%
ДОГОВОР
Ведем до защиты

сайт:диплом5плюс.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 20:11:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'elektrostal-_521083.jpeg',
    ),
    'phone' => '+7-926-271-33-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 373,
    'city' => 'Электросталь',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рефераты, курсовые, дипломные в Щелково на заказ',
    'content' => 'Учебный центр ДИПЛОМ ПЛЮС

Скорая помощь студентам в Щелково

Рефераты, курсовые, дипломные, отчеты по практике, презентации.

Качественно
БЕЗ плагиата 
Гарантия 100%
ДОГОВОР
Ведем до защиты

сайт:диплом5плюс.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 20:10:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_521082.jpeg',
    ),
    'phone' => '+7-926-271-33-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рефераты, курсовые, дипломные в Химках без плагиат',
    'content' => 'Учебный центр ДИПЛОМ ПЛЮС

Скорая помощь студентам в Химках

Рефераты, курсовые, дипломные, отчеты по практике, презентации.

Качественно
БЕЗ плагиата 
Гарантия 100%
ДОГОВОР
Ведем до защиты

сайт:диплом5плюс.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 20:08:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'himki-_521081.jpeg',
    ),
    'phone' => '+7-926-271-33-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 350,
    'city' => 'Химки',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рефераты, курсовые, дипломные в Серпухове на заказ',
    'content' => 'Учебный центр ДИПЛОМ ПЛЮС

Скорая помощь студентам в Серпухове

Рефераты, курсовые, дипломные, отчеты по практике, презентации.

Качественно
БЕЗ плагиата 
Гарантия 100%
ДОГОВОР
Ведем до защиты

сайт:диплом5плюс.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 20:07:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_521080.jpeg',
    ),
    'phone' => '+7-926-271-33-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 378,
    'city' => 'Серпухов',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рефераты, курсовые, дипломные в Сергиевом Посаде',
    'content' => 'Учебный центр ДИПЛОМ ПЛЮС

Скорая помощь студентам в Сергиевом Посаде

Рефераты, курсовые, дипломные, отчеты по практике, презентации.

Качественно
БЕЗ плагиата 
Гарантия 100%
ДОГОВОР
Ведем до защиты

сайт:диплом5плюс.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 20:05:18',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev_posad-_521079.jpeg',
    ),
    'phone' => '+7-926-271-33-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 90,
    'city' => 'Сергиев Посад',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рефераты, курсовые, дипломные в Пушкино на заказ',
    'content' => 'Учебный центр ДИПЛОМ ПЛЮС

Скорая помощь студентам в Пушкино

Рефераты, курсовые, дипломные, отчеты по практике, презентации.

Качественно
БЕЗ плагиата 
Гарантия 100%
ДОГОВОР
Ведем до защиты

сайт:диплом5плюс.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 20:03:45',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pushkino-_521078.jpeg',
    ),
    'phone' => '+7-926-271-33-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 351,
    'city' => 'Пушкино',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рефераты, курсовые, дипломные в Подольске на заказ',
    'content' => 'Учебный центр ДИПЛОМ ПЛЮС

Скорая помощь студентам в Подольске 

Рефераты, курсовые, дипломные, отчеты по практике, презентации.

Качественно
БЕЗ плагиата 
Гарантия 100%
ДОГОВОР
Ведем до защиты

сайт:диплом5плюс.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 20:02:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'podolsk-_521077.jpeg',
    ),
    'phone' => '+7-926-271-33-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 383,
    'city' => 'Подольск',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рефераты, курсовые, дипломные в Орехово-Зуево',
    'content' => 'Учебный центр ДИПЛОМ ПЛЮС

Скорая помощь студентам в Орехово-Зуево

Рефераты, курсовые, дипломные, отчеты по практике, презентации.

Качественно
БЕЗ плагиата 
Гарантия 100%
ДОГОВОР
Ведем до защиты

сайт:диплом5плюс.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 19:58:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orehovo-zuevo-_521076.jpeg',
    ),
    'phone' => '+7-926-271-33-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 379,
    'city' => 'Орехово-Зуево',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рефераты, курсовые, дипломные работы на заказ в Од',
    'content' => 'Учебный центр ДИПЛОМ ПЛЮС

Скорая помощь студентам в Одинцово

Рефераты, курсовые, дипломные, отчеты по практике, презентации.

Качественно
БЕЗ плагиата 
Гарантия 100%
ДОГОВОР
Ведем до защиты

сайт:диплом5плюс.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 19:53:58',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'odincovo-_521074.jpeg',
    ),
    'phone' => '+7-926-271-33-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 858,
    'city' => 'Одинцово',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рефераты, курсовые, дипломные работы на заказ в Но',
    'content' => 'Учебный центр ДИПЛОМ ПЛЮС

Скорая помощь студентам в Ногинске

Рефераты, курсовые, дипломные, отчеты по практике, презентации.

Качественно
БЕЗ плагиата 
Гарантия 100%
ДОГОВОР
Ведем до защиты

сайт:диплом5плюс.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 19:52:26',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'noginsk-_521073.jpeg',
    ),
    'phone' => '+7-926-271-33-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 317,
    'city' => 'Ногинск',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рефераты, курсовые, дипломные работы на заказ в Мы',
    'content' => 'Учебный центр ДИПЛОМ ПЛЮС
Скорая помощь студентам в Мытищах

Рефераты, курсовые, дипломные, отчеты по практике, презентации.

Качественно
БЕЗ плагиата 
Гарантия 100%
ДОГОВОР
Ведем до защиты

сайт:диплом5плюс.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 19:49:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mytischi-_521072.jpeg',
    ),
    'phone' => '+7-926-271-33-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 367,
    'city' => 'Мытищи',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рефераты, курсовые, дипломные в Люберцах на заказ ',
    'content' => 'Учебный центр ДИПЛОМ ПЛЮС
Скорая помощь студентам в Люберцах

Рефераты, курсовые, дипломные, отчеты по практике, презентации.

Качественно
БЕЗ плагиата 
Гарантия 100%
ДОГОВОР
Ведем до защиты

сайт:диплом5плюс.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 19:44:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lyubercy-_521063.jpeg',
    ),
    'phone' => '+7-926-271-33-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 385,
    'city' => 'Люберцы',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '7, 8 и 9 октября - обучение Тайскому йога-массажу ',
    'content' => '7, 8 и 9 октября состоится долгожданная встреча с основателем Школы Тайского йога-массажа – Юрием Ульяновым. Адрес: г.Саратов, улица Кутякова 156. Время: 7 октября с 18.00 до 21.00, 8 и 9 октября с 10.00 до 19.00. Тел: 8-917-317-88-13.',
    'extend_content' => 'Приглашаем всех, кто заботится о своем здоровье, занимается саморазвитием и хочет улучшить взаимопонимание в отношениях. Приходите с родными, друзьями и знакомыми. Вы отлично проведете время, отдохнете душой и телом, приведете в тонус мышцы и зарядитесь энергией, получите незабываемые впечатления, море позитива и вдохновения, а главное - приобретете навыки самолечения и всегда сможете оказать помощь себе и своим близким.
По завершению трехдневного обучения выдается методическое пособие и Сертификат о прохождении Базового курса по Традиционному Тайскому Йога-массажу северного стиля Школы Чанг Мэй (Chang Mai).',
    'all_cities' => false,
    'created_at' => '2016-09-25 19:31:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Первый день курса бесплатный!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-317-88-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'massage108.ru',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рефераты, курсовые, дипломные в Королеве на заказ ',
    'content' => 'Учебный центр ДИПЛОМ ПЛЮС
Скорая помощь студентам в Королеве

Рефераты, курсовые, дипломные, отчеты по практике, презентации.

Качественно
БЕЗ плагиата 
Гарантия 100%
ДОГОВОР
Ведем до защиты

сайт:диплом5плюс.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 19:12:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'korolev-_521053.jpeg',
    ),
    'phone' => '+7-926-271-33-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 362,
    'city' => 'Королев',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рефераты, курсовые, дипломные в Коломне',
    'content' => 'Учебный центр ДИПЛОМ ПЛЮС
Скорая помощь студентам в Коломне

Рефераты, курсовые, дипломные, отчеты по практике, презентации.

Качественно
БЕЗ плагиата 
Гарантия 100%
ДОГОВОР
Ведем до защиты

сайт: диплом5плюс.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 19:10:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kolomna-_521052.jpeg',
    ),
    'phone' => '+7-926-271-33-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 178,
    'city' => 'Коломна',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рефераты, курсовые, дипломные в Клину БЕЗ плагиата',
    'content' => 'Учебный центр ДИПЛОМ ПЛЮС
Скорая помощь студентам в Клину

Рефераты, курсовые, дипломные, отчеты по практике, презентации.

Качественно
БЕЗ плагиата 
Гарантия 100%
ДОГОВОР
Ведем до защиты

сайт: диплом5плюс.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 19:08:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'klin-_521051.jpeg',
    ),
    'phone' => '+7-926-271-33-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 376,
    'city' => 'Клин',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рефераты, курсовые, дипломные в Зеленограде',
    'content' => 'Учебный центр ДИПЛОМ ПЛЮС
Скорая помощь студентам в Зеленограде

Рефераты, курсовые, дипломные, отчеты по практике, презентации.

Качественно
БЕЗ плагиата 
Гарантия 100%
ДОГОВОР
Ведем до защиты

сайт: диплом5плюс.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 19:07:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_521050.jpeg',
    ),
    'phone' => '+7-926-271-33-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рефераты, курсовые, дипломные в Долгопрудном на за',
    'content' => 'Учебный центр ДИПЛОМ ПЛЮС

Скорая помощь студентам в Долгопрудном

Рефераты, курсовые, дипломные, отчеты по практике, презентации.

Качественно
БЕЗ плагиата 
Гарантия 100%
ДОГОВОР
Ведем до защиты

диплом5плюс.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 19:05:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'dolgoprudnyy-_521049.jpeg',
    ),
    'phone' => '+7-926-271-33-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 354,
    'city' => 'Долгопрудный',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рефераты, курсовые, дипломные в Воскресенске',
    'content' => 'Учебный центр ДИПЛОМ ПЛЮС
Скорая помощь студентам в Воскресенске

Рефераты, курсовые, дипломные, отчеты по практике, презентации.

Качественно
БЕЗ плагиата 
Гарантия 100%
ДОГОВОР
Ведем до защиты

диплом5плюс.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 19:03:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voskresensk-_521048.jpeg',
    ),
    'phone' => '+7-926-271-33-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 803,
    'city' => 'Воскресенск',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рефераты, курсовые, дипломные в Балашихе',
    'content' => 'Учебный центр ДИПЛОМ ПЛЮС
Скорая помощь студентам в Балашихе

Рефераты, курсовые, дипломные, отчеты по практике, презентации.

Качественно
БЕЗ плагиата 
Гарантия 100%
ДОГОВОР
Ведем до защиты

диплом5плюс.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 19:01:12',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-_521047.jpeg',
    ),
    'phone' => '+7-926-271-33-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '7, 8 и 9 октября - обучение Тайскому йога-массажу ',
    'content' => '7,8 и 9 октября состоится долгожданная встреча с основателем Школы Тайского йога-массажа –Юрием Ульяновым. Приглашаем всех, кто заботится о своем здоровье, занимается саморазвитием и хочет улучшить взаимопонимание в отношениях. Приходите с родными, друзьями и знакомыми. Вы отлично проведете время, узнаете много нового и полезного. 
По завершению трехдневного обучения выдается методическое пособие и Сертификат о прохождении Базового курса по Традиционному Тайскому Йога-массажу северного стиля Школы Чанг Мэй (Chang Mai).
Адрес проведения: г.Саратов, улица Кутякова 156. Время проведения: 7 октября с 18.00 до 21.00, 8 и 9 октября с 10.00 до 19.00.',
    'extend_content' => 'Специальные упражнения под руководством опытного инструктора улучшат Ваше самочувствие и настроение, зарядят бодростью и вдохновением, подарят новые впечатления. А главное, на курсе Вы приобретете навыки самолечения и всегда сможете оказать помощь себе и своим близким.',
    'all_cities' => false,
    'created_at' => '2016-09-25 19:00:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Первый день обучения бесплатно!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_521039.png',
      1 => 'saratov-_521040.jpeg',
      2 => 'saratov-_521041.jpeg',
      3 => 'saratov-_521042.jpeg',
      4 => 'saratov-_521043.jpeg',
      5 => 'saratov-_521044.jpeg',
      6 => 'saratov-_521045.jpeg',
      7 => 'saratov-_521046.jpeg',
    ),
    'phone' => '+7-917-317-88-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рефераты, курсовые, дипломные в Москве',
    'content' => 'Учебный центр ДИПЛОМ ПЛЮС
Скорая помощь студентам

Рефераты, курсовые, дипломные, отчеты по практике, презентации.

Качественно
БЕЗ плагиата 
Гарантия 100%
ДОГОВОР
Ведем до защиты

89262713337
диплом5плюс.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 18:57:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'курсовые, дипломные в Москве',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_521038.jpeg',
    ),
    'phone' => '+7-926-271-33-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продается земельный участок площадью 31 сотка',
    'content' => 'Продается земельный участок площадью 31 сотка по адресу: Свердловская обл, Слободо-Туринский р-он, деревня Мельнична, ул. Уральская 3.
Деревня расположена в 16 км на юг от районного центра (села Туринская Слобода), на левом берегу в нижнем течении реки Межница (пр. приток р. Ница).
Транспортная доступность: подведена автодорога, круглогодичный подъезд. Живописное местоположение с отличной экологией. 
Документы на землю готовы. Категория земель: земли населенных пунктов. Вид разрешенного использования: для ведения личного подсобного хозяйства.
Кадастровый номер: 66:24:0803004:22
Стоимость: 120 000 р',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 13:19:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 120000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_520990.jpeg',
    ),
    'phone' => '+7-932-484-01-08',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продается земельный участок площадью 17 соток',
    'content' => 'Продается земельный участок площадью 17 соток по адресу: Свердловская обл, Слободо-Туринский район, дер. Бурмакина, примерно в 100 метрах от дома № 6 по ул. Новой на юго-запад с разрешенным использованием: ведение личного подсобного хозяйства, категория: земли населенных пунктов.
Участок прекрасно подойдет под строительство дома или дачи. Расположен на берегу р. Тура по Ирбитскому тракту в 50 км от г. Тюмени. Участок чистый без построек, высокое место. По направлению к участку нет пробок. Хорошие подъездные пути. Земля плодородная, урожай Вас будет радовать. Недалеко от деревни множество сосновых и березовых лесов, которые полны ягод и грибов. Участок находиться в дали от шумной трассы, что гарантирует тишину и спокойствие. Соседи хорошие и проживают круглый год. Живописное место в экологически чистом районе. Здесь можно отдохнуть телом и душой!
Кадастровый номер: 66:24:0804009:135
Стоимость: 200 000 рублей
По всем вопросам обращаться по номеру телефона: 8-982-609-52-30 (Анна)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 13:18:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_520987.jpeg',
      1 => 'tyumen-_520988.jpeg',
      2 => 'tyumen-_520989.jpeg',
    ),
    'phone' => '+7-932-484-01-08',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продается земельный участок площадью 7 соток',
    'content' => 'Продается земельный участок площадью 7 соток по адресу: Свердловская обл, Слободо-Туринский район, дер. Ермолина, ул. Ермака 13 а.
Ермолина - небольшая деревня, которая находится в 45 км от Тюмени по Ирбитскому тракту. Очень красивое место! Земля плодородная. Речка и лес прямо за участком. В лесах много грибов и ягод. От аэропорта &amp;quot;Рощино&amp;quot; дорога занимает 30-40 минут. Регулярно ходит автобус.
Документы готовы. Категория земели - земли населенных пунктов, разрешенное использование:для ведения личного подсобного хозяйства. 
Кадастровый номер: 66:24:0804007:243
Стоимость: 120 000 рублей
По всем вопросам обращаться по номеру телефона: 8-982-609-52-30 (Анна)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 13:15:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 120000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_520984.jpeg',
      1 => 'tyumen-_520985.jpeg',
      2 => 'tyumen-_520986.jpeg',
    ),
    'phone' => '+7-932-484-01-08',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продается земельный участок площадью 24 сотки',
    'content' => 'Продается земельный участок площадью 24 сотки по адресу: Свердловская обл, Слободо-Туринский район, д. Елкина, ул. Полевая 12.
Живописное местоположение на берегу р. Тура с отличной экологией, в пешей доступности - лесной массив - грибы, ягоды, карьеры для купания и рыбалки.
Транспортная доступность: подведена автодорога, 50 км по Ирбитскому тракту до г. Тюмени.
Документы на землю полностью готовы. Разрешенное использование: ведение личного подсобного хозяйства. Категория земли: земли населенных пунктов. 
Кадастровый номер: 66:24:0804005:243
Стоимость: 250 000 рублей
По всем вопросам обращаться по номеру телефона: 8-982-609-52-30 (Анна)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 13:14:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 250000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-932-484-01-08',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка Заборы,навесы козырьки из металла',
    'content' => 'Изготовим и смонтируем металлические заборы, ворота, беседки, навесы. Накроем сотовым поликарбонатом или профнастилом. Большой опыт работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 13:13:58',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заборы навесы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-816-47-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 130,
    'city' => 'Астрахань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продается земельный участок в деревне Ермолина',
    'content' => 'Продается земельный участок в деревне Ермолина Свердловской области. Площадь - 15 соток,категория земель - земли населенных пунктов, назначение - для ведения личного подсобного хозяйства. На участке расположен недостроенный одноэтажный дом площадью 36 квадратных метров.
Ермолина - небольшая деревня, которая находится в 45 км от Тюмени по Ирбитскому тракту. Очень красивое место! Земля плодородная. Речка и лес прямо за участком. В лесах много грибов и ягод. От аэропорта &amp;quot;Рощино&amp;quot; дорога занимает 30-40 минут. Регулярно ходит автобус.
Стоимость: 242000 руб.
По всем вопросам обращаться по номеру телефона: 8-982-609-52-30 (Анна)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 13:12:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 242000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_520983.jpeg',
    ),
    'phone' => '+7-932-484-01-08',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продается земельный участок площадью 16 соток',
    'content' => 'Продается земельный участок площадью 16 соток в д. Ермолина в Свердловской области. Деревня находится в 45 км от Тюмени по Ирбитскому тракту. 
Ермолина - небольшая деревня на берегу реки Липки. Очень красивое место! Земля плодородная. Речка Липка и лес прямо за участком. В лесах много грибов и ягод. На реке бобровые плотины, за рекой заказник. Соседи активно строятся. От аэропорта &amp;quot;Рощино&amp;quot; дорога занимает 30-40 минут. Ходит автобус.
 Документы на землю полностью готовы. Категория земель: земли населенных пунктов, вид разрешенного использования: для ведения личного подсобного хозяйства. Вид права: собственность.
Кадастровый номер: 66:24:0804007:280
Стоимость: 150 000 рублей
По всем вопросам обращаться по номеру телефона: 8-982-609-52-30 (Анна)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 13:05:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 150000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_520979.jpeg',
      1 => 'tyumen-_520980.jpeg',
      2 => 'tyumen-_520981.jpeg',
      3 => 'tyumen-_520982.jpeg',
    ),
    'phone' => '+7-932-484-01-08',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продается земельный участок площадью 25 соток',
    'content' => 'Продается земельный участок площадью 25 соток в деревне Елкина Слободо-Туринского района в Свердловской области. Участок находится по улице Лушникова между домами 2 и 4.
Кадастровый номер: 66:24:2301001:63
Стоимость участка: 250 000 рублей
По всем вопросам обращаться по номеру телефона: 8-982-609-52-30 (Анна)',
    'extend_content' => 'Продается земельный участок площадью 25 соток в деревне Елкина Слободо-Туринского района в Свердловской области. Участок находится по улице Лушникова между домами 2 и 4.
Деревня расположена в 12 км от районного центра (Туринская Слободы). Для любителей грибной прогулки рядом лес, в шаговой доступности озеро. Хорошая транспортная развязка, маршрутные автобусы по Ирбитскому тракту до г. Тюмени не более 90 км. В деревне есть магазин.
Документы на землю полностью готовы. Категория земель: земли населенных пунктов. Вид разрешенного использования: для ведения личного подсобного хозяйства (огород). Вид права: собственность.
Кадастровый номер: 66:24:2301001:63
Стоимость участка: 250 000 рублей
По всем вопросам обращаться по номеру телефона: 8-982-609-52-30 (Анна)',
    'all_cities' => false,
    'created_at' => '2016-09-25 13:02:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 250000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-932-484-01-08',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продается земельный участок площадью 25 соток',
    'content' => 'Продается земельный участок площадью 25 соток в деревне Елкина Слободо-Туринского района в Свердловской области. Участок находится по улице Лушникова между домами 2 и 4.
Деревня расположена в 12 км от районного центра (Туринская Слободы). Для любителей грибной прогулки рядом лес, в шаговой доступности озеро. Хорошая транспортная развязка, маршрутные автобусы по Ирбитскому тракту до г. Тюмени не более 90 км. В деревне есть магазин.
Документы на землю полностью готовы. Категория земель: земли населенных пунктов. Вид разрешенного использования: для ведения личного подсобного хозяйства (огород). Вид права: собственность.
Кадастровый номер: 66:24:2301001:63
Стоимость участка: 250 000 рублей
По всем вопросам обращаться по номеру телефона: 8-982-609-52-30 (Анна)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 13:01:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 250000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-932-484-01-08',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продается земельный участок площадью 11 соток',
    'content' => 'Продается земельный участок площадью 11 соток по адресу: Свердловская область, с. Сладковское, ул. Юбилейная 19. Село расположено в 18 км на северо-запад от районного центра (Туринской Слободы), на правобережной террасе реки Туры, вблизи автодороги Туринская Слобода - Туринск.
Документы на землю готовы. Категория земель: земли населенных пунктов, разрешенное использование: для ведения личного подсобного хозяйства. Вид права: собственность.
Кадастровый номер: 66:24:1201001:103
Стоимость: 80 000 рублей.
По всем вопросам обращаться по номеру телефона: 8-982-609-52-30 (Анна)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 12:51:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 80000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-932-484-01-08',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продается земельный участок площадью 15 соток',
    'content' => 'Продается земельный участок площадью 15 соток по адресу: ул. Молодежная 2-я 4 в селе Туринская Слобода Свердловской области. 
По всем вопросам обращаться по номеру телефона: 8-982-609-52-30 (Анна)',
    'extend_content' => 'Продается земельный участок площадью 15 соток по адресу: ул. Молодежная 2-я 4 в селе Туринская Слобода Свердловской области. 
Село располагается в 100 км от города Тюмени, также имеется развитая инфраструктура (4 детских сада, 2 школы, больница, магазины, аптеки, транспортное сообщение с близлежащими городами и селами). Красивая природа, протекает р.Тура, также недалеко р.Ница. Коммуникации: газ, канализация, вода, электричество.
Земельный участок из земель населенных пунктов с кадастровым номером: 66:24:2001003:1329 с разрешенным использованием для индивидуального жилищного строительства. Место прекрасно подойдет для строительства жилого дома.
Стоимость земли 170000 рублей.
По всем вопросам обращаться по номеру телефона: 8-982-609-52-30 (Анна)',
    'all_cities' => false,
    'created_at' => '2016-09-25 12:47:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 170000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-932-484-01-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продается земельный участок площадью 33 га',
    'content' => 'Продается земельный участок площадью 33 га по адресу: Свердловская область, Слободо-Туринский р-он, колхоз &amp;quot;Урал&amp;quot;. Граница земельного участка состоит из 3-х контуров (у п. Рассвет 2 га, у дер. Мельничная 19 га, у дер. Ивановка 12 га).
Кадастровый номер: 66:24:0000000:627.
Категория земель: земли сельскохозяйственного назначения, вид разрешенного использования:сельскохозяйственное использование. Вид права: собственность.
Прекрасный земельный участок. Рядом река, подстанция, асфальтированная дорога. Возможно использование под конный или гольф клуб - воплощение в жизнь любой Вашей мечты! 
Общая стоимость земли 1320000 рублей.
По всем вопросам обращаться по номеру телефона: 8-982-609-52-30 (Анна)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 12:44:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1320000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_520970.jpeg',
      1 => 'tyumen-_520971.jpeg',
      2 => 'tyumen-_520972.jpeg',
    ),
    'phone' => '+7-932-484-01-08',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продается земельный участок площадью 16 соток',
    'content' => 'Продается земельный участок площадью 16 соток по адресу 2-й пер.Северный 10 с. Туринская Слобода в Свердловской области.
По всем вопросам обращаться по номеру телефона: 8-982-609-52-30 (Анна)',
    'extend_content' => 'Продается земельный участок площадью 16 соток по адресу 2-й пер.Северный 10 с. Туринская Слобода в Свердловской области. Село располагается в 100 км от города Тюмени, также имеется развитая инфраструктура (4 детских сада, 2 школы, больница, магазины, аптеки, транспортное сообщение с близлежащими городами и селами). Красивая природа, протекает р.Тура, также недалеко р.Ница. Коммуникации: газ, канализация, вода, электричество.
Документы на землю готовы. Категория земель: земли населенных пунктов, вид разрешенного использования: для ведения личного подсобного хозяйства. Вид права: собственность.
Кадастровый номер: 66:24:2001002:138
Стоимость участка: 200 000 рублей.
По всем вопросам обращаться по номеру телефона: 8-982-609-52-30 (Анна)',
    'all_cities' => false,
    'created_at' => '2016-09-25 12:41:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-932-484-01-08',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продается земельный участок площадью 25 соток',
    'content' => 'Продается земельный участок площадью 25 соток в селе Пушкарево 1-е Свердловской области. Село расположено на берегу реки Тура, между двумя крупными селами: Липовское и Сладковское. До участка подведена асфальтированная дорога.
На участке есть ветхая постройка, вполне пригодная для жилья, есть возможность реконструкции.
Документы на землю готовы. Категория земель: земли населенных пунктов. Вид разрешенного использования: ИЖС. Вид права: собственность.
Кадастровый номер: 
Стоимость: 200 000 рублей, возможен разумный торг.
По всем вопросам можно обратиться по телефону 8-982-609-52-30.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 12:32:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_520968.jpeg',
      1 => 'tyumen-_520969.jpeg',
    ),
    'phone' => '+7-932-484-01-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продается земельный участок площадью 20 соток',
    'content' => 'Продается земельный участок площадью 20 соток в деревне Мельничная Слободо-Туриснкого района. Участок находится примерно в 120 метрах на юго-запад от дома № 2. 
Деревня расположена в 60-ти км от Тюмени, вокруг деревни очень красивые места, до участка- асфальт. От тракта до участка 10-15 метров. Недалеко протекает река Тура. За деревней огромный массив соснового бора. В 200-х метрах от участка протекает р. Липка. Очень подходящее место в экологически чистом районе для строительства загородной усадьбы..
Документы на землю готовы. Категория земель: земли населенных пунктов. Вид разрешенного использования: ИЖС. Вид права: собственность.
Кадастровый номер: 66:24:0804008:41
Стоимость - 220 000 рублей,возможен разумный торг.
По всем вопросам обращаться по телефону 8-982-609-52-30 (Анна',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 12:29:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 219998,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_520966.jpeg',
      1 => 'tyumen-_520967.jpeg',
    ),
    'phone' => '+7-932-484-01-08',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Сварочные электроды Арсенал! Бесплатная доставка!',
    'content' => 'Сварочные электроды Арсенал МР-3 (2,5кг) d 3,0
Продаем сварочные электроды Арсенал МР-3; 3,0мм/2,5 кг (произ-во Республика Беларусь, Светлогорский завод сварочных электродов). Верхняя оболочка выполнена из рутила. Стойкие к образованию трещин и порообразованию при варке стали. Особенно поврежденных коррозией. Подходят для сварки металла с окислами и загрязнениями. Сварочный процесс может производиться в любых положениях шва относительно плоскости. Диаметр 3 мм. Бесплатная ДОСТАВКА по всей центральной России (в города, деревни, садовые товарищества и т.д.) Работаем с 8.00 до 20.00 без выходных. Звоните! 
8 953 289 73 61
8 909 240 07 33
8 909 240 07 28
8 920 845 56 70 Марианна',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 12:21:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 125,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-_520960.jpeg',
    ),
    'phone' => '+7-920-845-56-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продается земельный участок площадью 9 соток',
    'content' => 'Продается земельный участок площадью 9 соток в районе поселка Красный СНТ &amp;quot;Перейма&amp;quot;, находящийся в 12 км от г. Верхняя Пышма, который граничит с Екатеринбургом. Рядом проходит Верхотурский тракт, который позволяет добраться до северных микрорайонов Екатеринбурга за 20 минут.
Участок расположен в центральном районе поселка с развитой инфраструктурой, планируется заведение газа. В шаговой доступности магазин, почта, паспортный стол, администрация, поликлиника, садик, школа, остановка транспорта. 
На участке расположена дача, прилагается бытовая техника и садовый инвентарь. Общая стоимость 2 400 000 рублей, уместен разумный торг.
Документы на земельный участок готовы. Категория земель: земли сельскохозяйственного назначения. Разрешенное использование: для ведения садоводства. Вид права: собственность.
Кадастровый номер:66:36:3201004:0105
По всем вопросам можно обращаться по телефону - 8-982-609-52-30 (Анна).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 12:12:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СНТ &amp;quot;Перейма&amp;quot;',
    'price' => 2400000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_520958.jpeg',
    ),
    'phone' => '+7-932-484-01-08',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сборщик Мебели. Сборка и разборка Мебели',
    'content' => 'СБОРКА и РАЗБОРКА вашей мебели -кухни, прихожие, детские, шкафы купе, гостинные спальни (любой сложности) ПОМОЩЬ ПРИ ПЕРЕЕЗДАХ. выезд грузчиков. 9 лет собираю мебель разных производителей и направлений, от табурета до гарнитура для гостиной. Работал во многих магазинах сборщиком и продавцом мебели и знаю всю мебельную подноготную изнутри что и как нужно или не нужно делать. ГРУЗОПЕРЕВОЗКИ на новой большой чистой машине ГАЗЕЛЬ с объемом 20 кубов. ПОМОЖЕМ С ПЕРЕЕЗДОМ - есть машина, грузчики С ОПЫТОМ РАБОТЫ С КРУПНО ГАБАРИТНЫМИ ГРУЗАМИ...БЫСТРО И НЕДОРОГА',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 12:10:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сборщик мебели',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-_520957.jpeg',
    ),
    'phone' => '+7-988-831-78-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 115,
    'city' => 'Владикавказ',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продается земельный участок площадью 9 соток',
    'content' => 'Продается земельный участок площадью 9 соток в дер. Ёлкина Свердловской области Слободо-Туринского района. Живописное местоположение на берегу р. Туры с отличной экологией, в пешей доступности лесной массив - грибы и ягоды, карьеры для купания и рыбалки.
Транспортная доступность: подведена автодорога (круглогодичный асфальтированный подъезд), от г. Тюмени 50 км по Ирбитскому тракту. Из Тюмени идут 4 рейсовых автобуса через деревню.
В деревне есть магазин, в 5 км от деревни в с. Липки имеются: больница, почта, банковское отделение, аптека, школа.
Документы на участок готовы. Категория земель: земли населенных пунктов; вид разрешенного использования: ИЖС; вид права: собственность.
Кадастровый номер: 66:24:0804005:105
Стоимость участка: 180 000 рублей, уместен разумный торг.
По всем вопросам можно обращаться по телефону - 8-982-609-52-30 (Анна).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 11:48:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 180000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-932-484-01-08',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'вязание на заказ',
    'content' => 'Выполню для вас любую фантазию спицами и крючком..большой опыт работы в сфере дизайна и изготовления ручного трикотажа..помогу в подборе пряжи и модели..вяжу на любые фигуры...также сотрудничаю с предпринимателями по выполнению оптовых заказов 89615008512',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 10:21:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вязание на заказ от профессионала',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'eysk-_520939.jpeg',
      1 => 'eysk-_520940.jpeg',
      2 => 'eysk-_520941.jpeg',
      3 => 'eysk-_520942.jpeg',
      4 => 'eysk-_520943.jpeg',
      5 => 'eysk-_520944.jpeg',
    ),
    'phone' => '+7-961-500-85-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1859,
    'city' => 'Ейск',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сниму',
    'content' => 'Сниму двухкомнатную квартиру на очень длительный срок без выселения на лето для проживания 2х человек...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 09:52:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'длительная аренда жилья',
    'price' => 7000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-500-85-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1859,
    'city' => 'Ейск',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Временная прописка на 1 год',
    'content' => 'Временная прописка на 1 год, 20000, р-н птицефабрики (22мкрн.) 89841832975',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 08:15:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Временная прописка на 1 год',
    'price' => 20000,
    'year' => 2016,
    'coords' => 
    array (
      0 => '46.96131353646272',
      1 => '142.72703808985844',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-984-183-29-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 165,
    'city' => 'Южно-Сахалинск',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кредит под залог недвижимости',
    'content' => 'Кредит на любые цели под залог недвижимости с абсолютно любой кредитной историей без всяких справок о доходах и занятости,с присутствием лояльного отношения к клиенту в случаях ухудшения фин состояния заёмщика',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 07:46:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кредит',
    'price' => 1000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-072-68-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отопление вода канализация',
    'content' => 'Сантехнические услуги в Московской области 
Установка сантехнических приборов (унитаз,инсталяция, бойлер, раковина, душевая кабина,бидэ, стиральная и посудомоечная машина и т.д.), монтаж-демонтаж отопления, отопление в коттеджах, дачах, квартирах, коммерческих помещениях. Услуги: - Монтаж теплого пола, бойлера косвенного нагрева + система рецеркуляции горячей воды - Установка котельного оборудования (дизельный котел, твердотопливный котел, газовый котел, электрический котел) - Замена разводки, замена батарей и радиаторов - Пуско-наладка - Обвязка скважин - Монтаж системы отопления под ключ (отопление дома, отопление коттеджа, офиса) Электромонтажные работы в комплексе. Монтаж-демонтаж насосов и насосных станций - Подключение и прокладка канализации в доме и к септику - Сварочные работы - Разводка канализации (с насосом или без, шумопоглощающая) - Монтаж системы водоснабжения, коллекторная разводка водопроводных труб Прокладка трасс отопления - Подключение и демонтаж котла (обвязка)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-25 06:38:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'отопление водоснабжение',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_520913.jpeg',
    ),
    'phone' => '+7-915-478-77-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдаю 1-к. квартиру на часы (3ч-400), сутки, недели',
    'content' => 'уютную, чистую квартиру по Кадыкова, 21. 2-спальная кровать, кабельное TV, интернет 100 мб/с - Wi-Fi, холодильник, СВЧ-печь, фен, чистое постельное белье, полотенца, посуда, лоджия, домофон. Чай, кофе, душевые принадлежности. Собственник. 8(987)6628366',
    'extend_content' => 'Размещение до 2 человек (м+ж). Крики, громкая музыка запрещены! Лицам до 21 года не беспокоить. 
• Рядом: МНТК Микрохирургия глаза, «Магнит», «Пятёрочка», «Бристоль», кафе: «Менуа», «Парус», рынок, сауны, аптеки, парковка, автостоянка, остановка Кадыкова. 
• Расчётный час в 12:00. Будни, Ночь - 700р. Пятница, Суббота, Праздники - 800р. 3 часа днём - 400р, далее 100р/час.
• 8(962)5983288, 8(987)6628366 - Viber, WhatsApp.',
    'all_cities' => false,
    'created_at' => '2016-09-24 17:53:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Квартира посуточно',
    'price' => 700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_520841.jpeg',
      1 => 'cheboksary-_520842.jpeg',
      2 => 'cheboksary-_520843.jpeg',
      3 => 'cheboksary-_520844.jpeg',
      4 => 'cheboksary-_520845.jpeg',
      5 => 'cheboksary-_520846.jpeg',
      6 => 'cheboksary-_520847.jpeg',
      7 => 'cheboksary-_520848.jpeg',
    ),
    'phone' => '+7-962-598-32-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевод текстов',
    'content' => 'Перевод текстов (в т.ч. технических и юридических) с английского, немецкого, испанского, итальянского, французского, китайского, польского, украинского, казахского языков и наоборот. Выполняем верстку текста. Тел.: +7(960) 447-34-52 Виталий Валерьевич',
    'extend_content' => 'Присылайте свой текст на vip.intertext@mail.ru, сроки перевода и дополнительные требования, и мы сообщим вам точную стоимость перевода.',
    'all_cities' => false,
    'created_at' => '2016-09-24 16:16:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Письменный перевод текстов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_520834.png',
    ),
    'phone' => '+7-960-447-34-52',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевод текстов',
    'content' => 'Перевод текстов (в т.ч. технических и юридических) с английского, немецкого, испанского, итальянского, французского, китайского языков и наоборот. Тел.: +7(960) 447-34-52 Виталий Валерьевич',
    'extend_content' => 'Присылайте свой текст на vip.intertext@mail.ru, сроки перевода и доп. требования, и мы сообщим вам стоимость перевода.',
    'all_cities' => false,
    'created_at' => '2016-09-24 15:16:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Письменный перевод',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_520808.png',
    ),
    'phone' => '+7-960-447-34-52',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сметы и дефектные ведомости',
    'content' => 'Составлю сметы и дефектные ведомости по проектной документации. КС-2, КС-3, ССР. Калькуляции на перебазировку строительной техники и затраты на командирование.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-24 14:08:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Смета и дефектные ведомости',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-839-06-23',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вставим тепло',
    'content' => 'Продажа и установка металлопластиковых изделий(МПИ).
Установка на высшем уровне, по желанию заказчика ставим по ГОСТу. А так же производим ремонт фурнитуры, замену резинок (уплотнителя), гидроизоляцию монтажной пены и устраняем сквозняки.
Выполняем сварочные работы. Расширение и утепление балконов. Наружная и внутренняя обшивка балконов. Установка балконных сушилок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-24 12:00:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Металлопластиковые окна и двери',
    'price' => 111,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gelendzhik-_520774.jpeg',
    ),
    'phone' => '+7-938-530-01-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 231,
    'city' => 'Геленджик',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Разнорабочие',
    'content' => 'Срочно требуются бригада разнорабочих  на строительство Стадиона «Крестовский».

Трудоустройство по трудовому договору .Иногородним предоставляется проживание  на территории объекта .

График работы: полный рабочий день. Заработная плата: 35 000 рублей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-24 09:14:18',
    'period' => 142.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-644-48-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт газовых котлов и колонок',
    'content' => 'Ремонт газовых котлов и колонок как Русского так и импортного производства. хим промывка теплообменика, а так же Ремонт электро боллеров и стиральных машин всех видов. Обслуживание, настройка, ремонт, систем отопления и насосной техники. Делаем работу качественно, в максимально короткие сроки. Выезд на ремонт бесплатный, в случае отказа от ремонта оплата за вызов - 300 руб. по городу, (500 руб. за пределы города) . Обязательно гарантия. Выезжаем в любой район города и пригород. тел. 8-952-825- 31-71',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-23 20:25:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт газовых котлов и колонок',
    'price' => 300,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'armavir-_520658.jpeg',
    ),
    'phone' => '+7-952-825-31-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 346,
    'city' => 'Армавир',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт газовых котлов, калонок, эл. боллеров',
    'content' => 'Ремонт газовых котлов и колонок как Русского так и импортного производства. хим промывка теплообменика, а так же Ремонт электро боллеров и стиральных машин всех видов. Обслуживание, настройка, ремонт, систем отопления и насосной техники. Делаем работу качественно, в максимально короткие сроки. Выезд на ремонт бесплатный, в случае отказа от ремонта оплата за вызов - 300 руб. по городу, (500 руб. за пределы города) . Обязательно гарантия. Выезжаем в любой район города и пригород.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-23 19:58:45',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт газовых котлов, калонок, эл. болл',
    'price' => 300,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-825-31-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 346,
    'city' => 'Армавир',
  ),
);?>