<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушек!!! Высокий доход!!!',
    'content' => 'Работа для девушек от 18 до 35 лет.Приятный внешний вид.Коммуникабельность. Умение общаться с людьми.Безопасность.Конфиденциальность.Гибкий график.Жилье предоставляем. Оплачиваем проезд. Встречаем. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-13 23:32:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа для девушек!!! Высокий доход!!!',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
      0 => '54.641364161789774',
      1 => '56.28812614149339',
    ),
    'photos' => 
    array (
      0 => 'ufa-_551387.jpeg',
    ),
    'phone' => '+7-917-447-36-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется швея-портниха в ателье',
    'content' => 'Меховые и кожаные изделия - оплата 50%
Ремонт и пошив одежды - оплата 40-50%

*Возможен минимальный оклад.

Ателье успешно работает свыше 5 лет по адресу: Московская область, г. Раменское, ул. Чугунова, д. 15/4.

Звоните с 9:00 до 21:00 ежедневно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-13 18:44:16',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-268-39-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1946,
    'city' => 'Раменское',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется швея-портниха в ателье',
    'content' => 'Условия оплаты:
Пошив меховых и кожаных изделий - 50% 
Ремонт одежды, пошив одежды - от 40% до 50%
*Возможен минимальный оклад.

Ателье успешно работает более 5 лет по адресу: Московская область, г. Раменское, ул. Чугунова, д. 15/4.
Звонить с 9:00 до 21:00.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-13 18:11:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-268-39-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1946,
    'city' => 'Раменское',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдается комната в общежитии',
    'content' => 'Комнату в общежитии (РМЗ, ул. Щусева, 3, горячей воды и душа нет, готовить в комнате на плитке, 3000 руб./месяц + свет по счетчику).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-13 15:54:59',
    'period' => 44.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдается комната в общежитии',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-611-33-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание',
    'content' => 'Гадание. Большой опыт работы. Одна из старейших систем предсказания будущего. Ответы на любые вопросы. Ставлю защиту от сглаза и порчи.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-13 14:06:26',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадание',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_551332.jpeg',
    ),
    'phone' => '+7-920-456-90-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'г.Екатеринбург Ул. Фрунзе 58.7 этаж',
    'content' => 'Сдается однокомнатная квартира на длительный срок , есть все необходимое для проживания . Бытовая техника и мебель есть. АДРЕС : город Екатеринбург р-н: Автовокзал УЛ. Фрунзе 58',
    'extend_content' => 'Стиральная машина холодильник чайник плита и т.р. Мебель есть АДРЕС : город Екатеринбург р-н: Автовокзал УЛ. Фрунзе 58',
    'all_cities' => false,
    'created_at' => '2017-02-13 13:55:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ул.Фрунзе,58 ! Однакомнатная квартира',
    'price' => 16000,
    'year' => 1992,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_551327.jpeg',
      1 => 'ekaterinburg-_551328.jpeg',
    ),
    'phone' => '+7-992-002-71-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам двухкомнатную квартиру . г.Екатеринбург ул. С',
    'content' => 'Сдам только на длительный срок .  Есть бытовая техника мебель.',
    'extend_content' => 'Стиральная машина , холодильник , плита . Можно с детьми и животными . ТОЛЬКО НА ДЛИТЕЛЬНЫЙ СРОК !!!',
    'all_cities' => false,
    'created_at' => '2017-02-13 13:45:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам двухкомнатную квартиру.',
    'price' => 18000,
    'year' => 1987,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_551319.jpeg',
      1 => 'ekaterinburg-_551320.jpeg',
      2 => 'ekaterinburg-_551321.jpeg',
      3 => 'ekaterinburg-_551322.jpeg',
      4 => 'ekaterinburg-_551323.jpeg',
      5 => 'ekaterinburg-_551324.jpeg',
      6 => 'ekaterinburg-_551325.jpeg',
      7 => 'ekaterinburg-_551326.jpeg',
    ),
    'phone' => '+7-992-002-71-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'От установки смесителя до замены труб. Чебоксары.',
    'content' => 'Качественные услуги сантехников и сварщиков.   Монтаж отопления и водопровода в частных домах
  Подробности по тел...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-13 13:32:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Засор,Чебоксары,установка,отопления',
    'price' => 0,
    'year' => 1918,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_551305.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'автобус для вас',
    'content' => 'пассажирские перевозки.газель форд фиат паз.
форма оплаты нал безнал.обслуживание предприятий(вахта).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-13 13:27:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_551301.jpeg',
    ),
    'phone' => '+7-917-361-28-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'ВСЕ ВИДЫ САНТЕХНИЧЕСКИХ РАБОТ. Установка, ремонт и обслуживание сантехники: водоснабжение, отопление, установка душевых кабин, инсталяций, унитазов, счетчиков воды, полотенцесушителей, теплые полы, замена смесителя, моек и т.д. Опыт.БЫСТРО.КАЧЕСТВЕННО.НЕДОРОГО',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-13 13:03:13',
    'period' => 289.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'продам ячейку ГК Центральный',
    'content' => 'Продам машиноместо в ГК &amp;quot;Центральный&amp;quot;. Бокс 87 на 1-м этаже. Заезд удобный, электричество, отопление, круглосуточная охрана, разделен сеткой рабица. При осмотре возможен торг. Без посредников.+79214821943',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-13 12:37:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ГК Центральный',
    'price' => 200000,
    'year' => 0,
    'coords' => 
    array (
      0 => '64.55332281673115',
      1 => '40.56946963481002',
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-_551294.png',
    ),
    'phone' => '+7-921-482-19-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 129,
    'city' => 'Архангельск',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансия',
    'content' => 'Работа для девушек в Калужской Области . Приглашаем стройных девушек от 18 до 30 лет приятной внешности,на высокооплачиваемую работу ! VIP апартаменты ! Безопасность гарантируем. Работаем под индивидуалок , в квартире 2-3 девушки.
З/п от 10000 руб. в день + бонусы, выплаты ежедневно.Встречаем ,для иногородних проживание. 
Есть желание работать и много зарабатывать звони. Работа в Калужской области. Телефон :',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-02-13 12:24:17',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_514936.jpeg',
    ),
    'phone' => '+7-910-590-90-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Предсказание судьбы по телефону',
    'content' => 'Сильная  ясновидящая предскажет судьбу по телефону,платно :',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-02-13 12:22:00',
    'period' => 289.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Предсказание судьбы по телефону',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_543136.jpeg',
    ),
    'phone' => '+7-926-404-92-06',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Медицинский центр',
    'content' => 'Медицинский центр Врачи Наркологи оказывают услуги по -ЛЕЧЕНИЮ АЛКОГОЛИЗМА КОДИРОВАНИЕ.-СНЯТИЕ АБСТИНЕНТНОГО СИНДРОМА.-ВЫВОД ИЗ ЗАПОЯ НА ДОМУ.Начните новую жизнь с нами!Анонимно.Качественно.Профессионально.Берегите себя,Обращайтесь к профессионалам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-13 11:45:25',
    'period' => 262.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Медицинский центр',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_551274.jpeg',
    ),
    'phone' => '+7-937-234-51-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер-универсал качественно выполнит любые работы',
    'content' => 'Профессионально выполню любые виды работ у Вас дома, на даче, офисе, магазине или гараже. 
Столяр, плотник, мебельщик, отделочник, плиточник, монтажник, сантехник, электрик. 
- Стяжка 
- Любые виды полов 
- Стены и перегородки 
- Потолки и кровля
- Двери и окна
- Любая отделка
- Мебель 
-Любые виды мелкого бытового ремонта
Обладаю богатым опытом (Север, Сочи, Москва, Владивосток, Крым).
Быстро, качественно, недорого. 
Выезд бесплатно. 
Без выходных с 8.00 до 22.00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-13 11:16:58',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-923-33-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Окна и двери ПВХ',
    'content' => 'Предлагаем окна ПВХ REHAU, KBE. фурнитура Roto NT, SIEGENIA. монтаж под ключ. Отделка лоджий под ключ. Своевременное выполнения! Индивидуальный подход к каждому клиенту! Гарантия на все работы.
Осуществляем монтаж не наших изделий и отделку лоджий монтаж крыш! Ремонт старых конструкций! Звоните мы рады вам помочь!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-13 07:45:53',
    'period' => 64.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Окна и двери ПВХ',
    'price' => 1500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-968-577-64-09',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 383,
    'city' => 'Подольск',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки на высокооплачиваемую работу',
    'content' => 'Требуются девушки на высокооплачиваемую работу. Требования: привлекательность, коммуникабельность, от 18 до 45 лет. Сфера деятельности: досуг. Условия: з/п 250000 руб., жилье предоставляется. Центр города. T. 8-910-893-00-07 в Нижнем Новгороде',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-13 07:45:47',
    'period' => 64.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются девушки на высокооплачиваемую работу',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_551200.gif',
    ),
    'phone' => '+7-953-415-55-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок Уваровка 5с.',
    'content' => 'Продам участок р-н с. Уваровка 501 кв.м. Рядом с жилыми домами.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-13 07:41:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Участок Уваровка',
    'price' => 490000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_551197.jpeg',
    ),
    'phone' => '+7-927-615-51-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки на высокооплачиваемую работу',
    'content' => 'Требуются девушки на высокооплачиваемую работу. Требования: привлекательность, коммуникабельность, от 18 до 45 лет. Сфера деятельности: досуг. Условия: з/п 250000 руб., жилье предоставляется. Центр города. T. 8-910-893-00-07 в Нижнем Новгороде',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-13 07:41:00',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются девушки на высокооплачиваемую работу',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_551196.gif',
    ),
    'phone' => '+7-953-415-55-73',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Диспетчер на телефон',
    'content' => 'Обязанности: Регистрация и ведение телефонных  переговоров, докуметооборот, консультирование клиентов, фильтрация звонков по отделам.',
    'extend_content' => 'Требования: опыт работы не обязателен, грамотная речь, умение вести переговоры, амбици-озность, ответственность, доброжелательность, целеустремленность, нацеленность на ре-зультат, коммуникабельность, оптимизм, приятный внешний вид, умение работать в коман-де.
Условия :  Достойный уровень оплаты, график работы 5/2, возможна частичная занятость.',
    'all_cities' => false,
    'created_at' => '2017-02-13 06:23:12',
    'period' => 784.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 26000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-993-007-18-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Рудник, на длительный срок, остановка Шахта №1, 3500 руб./месяц + счетчики, предоплата за 1 мес, не более 2-х человек).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-13 06:16:31',
    'period' => 33.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-129-51-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин и холодильников',
    'content' => 'Ремонт стиральных машин и холодильников у Вас на дому.Оперативный выезд мастера. Большой опыт работы.ГАРАНТИИ. Телефон 50-22-85',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-13 04:21:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин и холодильников',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-_551151.png',
    ),
    'phone' => '+7-953-656-84-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 144,
    'city' => 'Кострома',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'помощник руководителя',
    'content' => 'Руководитель. Ведение деловых переговоров, организация работы офиса, обработка поступающей документации, контроль за выполнением поставленных задач.',
    'extend_content' => 'Коммуникабельность, владение ПК, обучаемость, нацеленность на результат, требовательность.',
    'all_cities' => false,
    'created_at' => '2017-02-13 00:47:37',
    'period' => 493.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Руководитель',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-772-43-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа с апреля по сентябрь.',
    'content' => 'обслуживание отдыхающих',
    'extend_content' => 'На Черноморское побережье города Анапы для работы на базе отдыха требуются:

Шеф-повар, повара, кухрабочие, посудомойщицы, фельдшер (медработник), 
горничные.

Работа с апреля по сентябрь.

Питание и проживание предоставляется бесплатно. Оформление по ТК.

Вся остальная информация по телефону

звонить в рабочие дни с 9 до 17 по тел. +79186405331 Виктор Владимирович',
    'all_cities' => false,
    'created_at' => '2017-02-12 13:11:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'На Черноморское побережье города Анапы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-408-85-30',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Переезды , газели ,грузчики,вывоз мусора',
    'content' => 'Перевезём качественно квартиру,офис.Разберём и по вашей просьбе упакуем мебель,а так же соберём на новом месте разобранную мебель.Услуги грузчиков на разгрузку фур или подъём мебели.Так же у нас вы можете заказать услуги по вывозу как бытового(старой мебели, пианино) так и строительного мусора.8 (950) 461-21-31',
    'extend_content' => 'Перевезём качественно квартиру,офис.Разберём и по вашей просьбе упакуем мебель,а так же соберём на новом месте разобранную мебель.Услуги грузчиков на разгрузку фур или подъём мебели.Так же у нас вы можете заказать услуги по вывозу как бытового(старой мебели, пианино) так и строительного мусора.8 (950) 461-21-31',
    'all_cities' => false,
    'created_at' => '2017-02-12 12:28:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Переезды , газели ,грузчики,вывоз мусора',
    'price' => 150,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-_551108.png',
    ),
    'phone' => '+7-950-461-21-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'perevozim59.ru',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'сдам офис',
    'content' => 'Сдам офисное помещение с мебелью, хороший ремонт,возможность разделить помещение на два кабинета,два окна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-12 12:18:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-913-820-35-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займ под залог квартир и домов',
    'content' => '-Небанковский займ в максимально короткие время для жителей Саратова и области.
-Предоставляем деньги без поручителей.
-Кредитная история,нагрузки,просрочки перед другими кредиторами нас не интересуют.
-Индивидуальный подход к каждому заемщику.
-Оформление при личной встрече. 
-Заключаем договор!
-Минимальный пакет документов для подачи заявки.(паспорт,  документы на недвижимость).
-Подтверждение дохода не требуется.
-Возраст на время подачи заявки от 21 до 65 лет.
-Процентная ставка 4 % в месяц.
-Сумма от 150.000 до 15.000.000  рублей.
-Срок предоставления займа от 2 месяцев до 180 месяцев.
-Досрочное погашение возможно на любом этапе.
-Получение денег (строго) в день обращения.
-Вы остаетесь собственником залога
-Мы Ваш правильный выбор!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-12 11:28:03',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Займ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_551087.jpeg',
      1 => 'saratov-_551088.jpeg',
      2 => 'saratov-_551089.jpeg',
      3 => 'saratov-_551090.jpeg',
      4 => 'saratov-_551091.jpeg',
      5 => 'saratov-_551092.jpeg',
      6 => 'saratov-_551093.jpeg',
      7 => 'saratov-_551094.jpeg',
    ),
    'phone' => '+7-908-557-08-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кредит под залог недвижимости',
    'content' => 'Гарантированный банковский кредит под залог недвижимости  несмотря на вашу кредитную историю и отсутствие справок с места работы,оплата по факту.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-12 09:25:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Содействие в кредите',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-520-83-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Дубовые бочки, кадки, купели, чаны для брожения, (изготавливается только из кавказского скального дуба).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-12 08:58:32',
    'period' => 155.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_551070.png',
      1 => 'moskva-NoTitle_551071.png',
      2 => 'moskva-NoTitle_551072.png',
      3 => 'moskva-NoTitle_551073.png',
    ),
    'phone' => '+7-905-702-82-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курсы &quot;Классический массаж&quot; в Сы',
    'content' => 'Учебный центр &quot;Приоритет&quot; проводит набор в группу обучения Классическому массажу. Занятия будут проводиться в Сызрани. Обучение ведут опытные практикующие педагоги. По окончании выдается Свидетельство установленного государством образца.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-12 07:49:50',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курсы &quot;Классический массаж&quot; в Сызрани.',
    'price' => 7700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-891-13-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Продажа бройлеров в Сызрани +79270138847',
    'content' => 'Продажа бройлеров в Сызрани 89270138847
Принимаем заказы на бройлеров круглый год! 
-суточные
-2-х недельные
-3-х недельные
-4-х недельные
-и живым весом на убой от 2,500 кг до 4 кг 
А также в продаже имеются корма!
Находимся в Ульяновской области Радищевский район.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-12 01:11:50',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продажа бройлеров в Сызрани +79270138847',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-013-88-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'веб модель',
    'content' => 'Требуются люди старше 18 лет, которые готовы общаться с иностранцами через веб-камеру.',
    'extend_content' => 'Базовое знание ПК;
Доступ в интернет и вебкамера;
Базовые знания английского языка;
Предоставление пакета документов;
Желание работать и совершенствоваться.',
    'all_cities' => false,
    'created_at' => '2017-02-12 01:02:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_550992.jpeg',
    ),
    'phone' => '+7-951-279-82-37',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'veb-model.blogspot.ru',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по персоналу',
    'content' => 'Кадровое делопроизводство; Подбор персонала; Запись на собеседование; Ведение отчетности; Выполнение поручений руководителя.',
    'extend_content' => 'Четкая дикция, грамотная речь, стрессоустойчивость, ответственность, умение работать в большом коллективе.',
    'all_cities' => false,
    'created_at' => '2017-02-11 20:29:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-995-209-12-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 323,
    'city' => 'Новороссийск',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Новостройки в Нижнем Новгороде',
    'content' => 'Помогу с приобретением недвижимости в г. Н. Новгород по Вашей просьбе.',
    'extend_content' => 'При необходимости поиск жилья во &quot;вторичке&quot;.',
    'all_cities' => false,
    'created_at' => '2017-02-11 20:22:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '11 лет по подбору недвижимости',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-043-17-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 187,
    'city' => 'Анадырь',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Секретарь-администратор',
    'content' => 'Прием и распределение входящей информации, выполнение поручений руководителя, встреча посетителей, работа с оргтехникой, обеспечение делопроизводства, поддержание порядка в офисе.',
    'extend_content' => 'Грамотная речь, пунктуальность, коммуникабельность. Приветствуются компьютерная грамотность, умение работать с оргтехникой, знание делопроизводства.',
    'all_cities' => false,
    'created_at' => '2017-02-11 20:19:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-995-209-12-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 323,
    'city' => 'Новороссийск',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики',
    'content' => 'Квартирные,офисные переезды.услуги грузчиков,вывоз строительного мусора,подьем стройматериалов.',
    'extend_content' => 'Переезды,грузчики,грузоперевозки',
    'all_cities' => false,
    'created_at' => '2017-02-11 19:55:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчики,грузоперевозки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-_550963.jpeg',
    ),
    'phone' => '+7-900-584-84-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 133,
    'city' => 'Владимир',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Квартирные переезды',
    'content' => 'Квартирные,офисные,дачные переезды.услуги грузчиков,вывоз строительного бытового мусора.',
    'extend_content' => 'Услуги по перевозки мебели с грузчиками.',
    'all_cities' => false,
    'created_at' => '2017-02-11 19:28:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Переезды,грузчики',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-_550958.jpeg',
    ),
    'phone' => '+7-900-584-84-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 133,
    'city' => 'Владимир',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Новостройки в Нижнем Новгороде',
    'content' => 'Помогу с приобретением недвижимости в г. Нижний Новгород.',
    'extend_content' => '11 лет работы по продаже недвижимости. Гарантия. честность.Порядочность.',
    'all_cities' => false,
    'created_at' => '2017-02-11 19:15:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'жильё в Нижнем Новгороде',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-043-17-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 114,
    'city' => 'Якутск',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник руководителя',
    'content' => 'работа с людьми, ведение переговоров с клиентами, прием входящих звонков, составление отчетной документации, помощь в организации работы офиса',
    'extend_content' => 'Коммуникабельность, ответственность, обучаемость.',
    'all_cities' => false,
    'created_at' => '2017-02-11 19:03:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-995-209-12-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 323,
    'city' => 'Новороссийск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам квартиру в центре',
    'content' => 'сдам 2х комнатную квартиру в центре города на длительный срок. Комнаты смежные. Квартира без мебели. Очень теплая. Рядом оба ж/д вокзала. Арендная плата+оплата коммунальных услуг по квитанции (счетчики имеются)
Советская, 108, 4 этаж
тел.+7-927-794-0881',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-11 18:32:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 8000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-219-77-32',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Кобелёк САО',
    'content' => 'Щенок палевого окраса. Вырастет крупным кобелём с уравновешенно- спокойной психикой. Щенок игривый, любопытный.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-11 17:09:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'щенок',
    'price' => 7200,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_550937.jpeg',
      1 => 'ekaterinburg-_550938.jpeg',
      2 => 'ekaterinburg-_550939.jpeg',
      3 => 'ekaterinburg-_550940.jpeg',
    ),
    'phone' => '+7-950-654-87-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок 10сот СХ назначения в пос татаренко',
    'content' => 'Здравствуйте! продаю землю СХ назначения 10 соток, участок находится напротив поста ГАИ рядом с пос. Татаренкова. При желании можно написать заявление на разрешение строительства на данном участке, ровно через дорогу выкуплена земля Московской фирмой под застройку коттеджей и прямо сейчас там ведутся работы, земля достаточно рентабельна, звоните, поедем будем смотреть торговаться! Если интересует кадастровый номер, сообщу по телефону или предъявлю документы при встрече.',
    'extend_content' => 'Здравствуйте! продаю землю СХ назначения 10 соток, участок находится напротив поста ГАИ рядом с пос. Татаренкова. При желании можно написать заявление на разрешение строительства на данном участке, ровно через дорогу выкуплена земля Московской фирмой под застройку коттеджей и прямо сейчас там ведутся работы, земля достаточно рентабельна, звоните, поедем будем смотреть торговаться! Если интересует кадастровый номер, сообщу по телефону или предъявлю документы при встрече.',
    'all_cities' => false,
    'created_at' => '2017-02-11 13:26:37',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ПРОДАМ СРОЧНО',
    'price' => 300000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-086-57-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 146,
    'city' => 'Курск',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уборка Подъездов, Офисов, Складских помещений.',
    'content' => 'Уборка Подъездов, Офисов, Складских помещений. Работаем на долсрочную перспективу, по ценам договоримся. Тел.: +7-987-454-77-29.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-11 10:38:27',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уборка Подъездов, Офисов, Складских помещений.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_550878.jpeg',
      1 => 'syzran-NoTitle_550879.jpeg',
      2 => 'syzran-NoTitle_550880.jpeg',
      3 => 'syzran-NoTitle_550881.jpeg',
    ),
    'phone' => '+7-927-614-36-65',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир в Анапе.',
    'content' => 'Ремонт квартир.Ремонт ванных комнат.',
    'extend_content' => 'Ремонт квартир под ключ:стяжка,штукатурка,шпатлевка,разводка электрики,оклейка обоев,укладка ламината,укладка паркетной доски,установка межкомнатных дверей,покраска стен,Покраска потолков.Ремонт ванных комнат под ключ:выравнивание стен,разводка сантехники,укладка плитки,монтаж потолков.',
    'all_cities' => false,
    'created_at' => '2017-02-11 10:31:14',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир в Анапе.',
    'price' => 0,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anapa-_550870.jpeg',
      1 => 'anapa-_550871.jpeg',
      2 => 'anapa-_550872.jpeg',
      3 => 'anapa-_550873.jpeg',
      4 => 'anapa-_550874.jpeg',
      5 => 'anapa-_550875.jpeg',
      6 => 'anapa-_550876.jpeg',
      7 => 'anapa-_550877.jpeg',
    ),
    'phone' => '+7-988-670-94-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Манипулятор (воровайка)',
    'content' => 'Услуги манипулятора. Грузоподъемность борта 5 т., грузоподъемность стрелы 3 т., высота подъема 10 метров.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-11 10:25:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги манипулятора',
    'price' => 1200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novokuzneck-_550869.png',
    ),
    'phone' => '+7-909-521-67-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 342,
    'city' => 'Новокузнецк',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки в Крым',
    'content' => 'Работа для девушек в Крыму от 18 до 35 лет. Желание зарабатывать. Приятная внешность. Умение ладить с людьми. Отсутствие комплексов. Пунктуальность и ответственность. Жилье предоставляется. Встречаем.
WhatsApp: +7-978-131-48-45.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-02-11 09:16:44',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_550859.jpeg',
      1 => 'syzran-NoTitle_550860.jpeg',
      2 => 'syzran-NoTitle_550861.jpeg',
    ),
    'phone' => '+7-978-131-48-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'В ОФИС СОТРУДНИК',
    'content' => 'Обязанности: Прием входящих звонков,консультация по наличию продукции, предоставление информации,заполнение бланков,договоров, предоставление отчетов о проделанной работе.',
    'extend_content' => 'Требования: внимательность, общительность, умение работать в команде.',
    'all_cities' => false,
    'created_at' => '2017-02-11 07:09:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СРОЧНО ТРЕБУЕТСЯ В ОФИС СОТРУДНИК',
    'price' => 26000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_550850.jpeg',
    ),
    'phone' => '+7-919-614-58-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'МЕНЕДЖЕР ПО ПРОДАЖАМ',
    'content' => 'Обязанности: оформление заявок, документов; ведение переговоров; консультирование; заключение договоров и контрактов.',
    'extend_content' => 'Требования:общительность, исполнительность,позитивность.',
    'all_cities' => false,
    'created_at' => '2017-02-11 06:58:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ТРЕБУЮТСЯ: МЕНЕДЖЕР ПО ПРОДАЖАМ',
    'price' => 27000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_550849.jpeg',
    ),
    'phone' => '+7-919-614-58-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Офис-менеджер',
    'content' => 'Обязанности: обработка входящих и исходящих звонков. учет входящей и исходящей корреспонденции, оформление типовых форм документов и отчетов, выполнение личных поручений руководителя.',
    'extend_content' => 'Требования: внимательность, исполнительность, ответственность, умение работы в команде.',
    'all_cities' => false,
    'created_at' => '2017-02-11 06:55:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ТРЕБУЕТСЯ : Офис-менеджер',
    'price' => 27000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_550848.jpeg',
    ),
    'phone' => '+7-919-614-58-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Информационный менеджер',
    'content' => 'В ваши обязанности будет входить: набор текста, размещение объявлений, ответы на вопросы клиентов фирмы.',
    'extend_content' => 'Требования: креативность, энтузиазм, целеустремленность
Обязанности:',
    'all_cities' => false,
    'created_at' => '2017-02-11 06:12:20',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа в офисе',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-919-38-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Продаю новые Инвалидные кресло-коляски ORTONICA OL',
    'content' => 'Продаю новые Инвалидные кресло-коляски ORTONICA OLVIA 10, 2 штуки, прогулочная с насосом и светоотражателями и комнатная.Особенности: 
- спинка складная;
- подлокотники съемные, откидные, регулируемые по высоте;
- подножки съемные, откидные регулируются по длине голени,;
- угол наклона подножек 110°;
- шины передних колес цельнолитые;
- шины задних колес либо пневматические, либо цельнолитые;
- передние колеса съемные, регулируемые по высоте;
- задние колеса быстросъемные, с кнопочной фиксацией;
- карман на спинке.

Ширина сиденья (варианты исполнения) 40.5-43-45.5-48 см
Глубина сиденья (нерегулируемая) 41 см
Вес коляски (варианты исполнения) 18.5-18.7-18.9 кг
Общая длина 113 см
Ширина в сложенном состоянии 31 см
Вес рамы 8-8.2-8.4 кг
Общая ширина (варианты исполнения) 60.5-63-65.5-68 см
Угол наклона спинки (нерегулируемый) 90°
Грузоподъемность 130 кг
Высота спинки (нерегулируемая) 40 см
Общая высота 92 см.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-10 14:16:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю новые Инвалидные кресло-коляски',
    'price' => 8000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-173-33-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продаётся гараж',
    'content' => 'гараж типа пенал . Б/у мало, состояние достойное.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-10 14:00:14',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 36000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_550809.jpeg',
    ),
    'phone' => '+7-951-359-61-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Гражи-пеналы',
    'content' => 'Гаражи пеналы (б/у, в хорошем состоянии, прошедшие предпродажную подготовку, профильная сталь толщина (0.8) мм, ворота распашные или подъемные, односкатная кровля, два замка, 33200 руб.)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-10 12:56:45',
    'period' => 228.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 33200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_550773.jpeg',
      1 => 'syzran-_550774.jpeg',
    ),
    'phone' => '+7-900-468-91-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехнические работы',
    'content' => 'Сантехнические работы.Разводка тепло и водоснабжения,канализации.Монтаж гребёнок, фильтров,потенцесушителей,водонагревателей.Установка ванн,душ.кабин,инсталяций,раковин,унитазов,смесителей,мебели для ванн.Подключение посудомоечных,стиральных машин.Помощь в выборе материалов и оборудования.Опыт,гарантия.Алексей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-10 10:16:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехнические работы',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.982948495149905',
      1 => '37.19103139146156',
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_550736.jpeg',
      1 => 'zelenograd-_550737.jpeg',
      2 => 'zelenograd-_550738.jpeg',
      3 => 'zelenograd-_550739.jpeg',
      4 => 'zelenograd-_550740.jpeg',
      5 => 'zelenograd-_550741.jpeg',
      6 => 'zelenograd-_550742.jpeg',
      7 => 'zelenograd-_550743.jpeg',
    ),
    'phone' => '+7-985-048-28-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер на час',
    'content' => 'Мастер на час.Любые ремонтные работы по дому.Сантехника,электрика.Сборка разборка мебели.Установка и подключение бытовой техники(стир.,посудомоечные машины,кухонные вытяжки).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-10 10:06:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мастер на час',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.98424393124177',
      1 => '37.18866798391477',
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_550732.jpeg',
    ),
    'phone' => '+7-985-048-28-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эвакуатор легковых, грузовых, спецтехники Нижний Н',
    'content' => 'Эвакуация легковых, грузовых авто, спецтехники, квадроциклов снегоходов,катеров и т.д. Н.Новгород, область, РФ. Подъем из кювета. Эвакуатор кран-манипулятор. Сдвижная платформа. Эвакуация автомобилей с прицепом (фаркоп шар).Снятие-погрузка автомобилей с грузовиков и автовозов. Техпомощь на дорогах: замена-зарядка АКБ (прикурить), запуск двигателя, аварийное вскрытие автомобиля (отключить сигнализацию), замена колеса, доставка бензина. Услуги автосервиса. Аварийные комисары. 89087307207',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-10 09:29:54',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'эвакуатор',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_550726.jpeg',
      1 => 'nizhniy_novgorod-_550727.jpeg',
    ),
    'phone' => '+7-951-910-75-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Автомобильный аккумулятор 6ст -75 Ah б/у',
    'content' => 'Продаю аккумулятор 6 ст 75 б/у. В отличном рабочем состоянии, полностью заряжен,шир 17,выс 22,дл 33.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-10 09:17:02',
    'period' => 57.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'аккумулятор',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_550725.jpeg',
    ),
    'phone' => '+7-951-910-75-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Эректрон (показания к применению: хронический простатит, снижение эрекции, и др. заболевания, связанные с затруднением сексуальной функции).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-10 09:06:30',
    'period' => 75.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-961-73-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Аппарат физиотерапевтический (показания к применению: заболевания опорно-двигательного аппарата, заболевания нервной системы, органов дыхания, ЖКТ, заболевания мочеполовой системы, ЛОР,заболевания кожи, акушерские заболевания).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-10 09:04:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-961-73-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'ГАЗ-66 на запчасти: двигатель, коробка, раздатка, мосты, радиатор и др.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-10 08:32:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-961-73-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Козу (дойная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-10 08:29:26',
    'period' => 111.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-183-35-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кровать 1,5-спальную (о/с, 6000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-10 08:23:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-773-10-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Гараж оцинкованный',
    'content' => 'Продам оцинкованный гараж б/у.Профильная сталь толщина (0.8)мм,ворота распашные или подъемные. односкатная кровля,два замка',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-10 08:20:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 31200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-_550688.jpeg',
    ),
    'phone' => '+7-951-299-70-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Уголок металлический (крашеный, 0,2х60х60, длина 3 м.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-10 08:01:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-834-33-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>