<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Продам факс Panasonic KX-F680',
    'content' => 'Факсимильный аппарат Panasonic KX-F680 в хорошем состоянии',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-07 14:47:23',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_564786.jpeg',
    ),
    'phone' => '+7-913-820-27-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'АБСОЛЮТ ремонт от пола до пото',
    'content' => 'Наши опытные мастера выполнят более 200 видов  ремонтно отделочных, сантехнических, электромонтажных работ любой сложности качественно и в установленные сроки. также предоставляем услуги по сборке и разборке мебели, мелко срочный ремонт, сайдинг, отделка балков.

на отделку балконов действует скидка 10%

выезд на осмотр и консультация бесплатно

помощь в подборе материала

работаем по договору

гарантия на все виды работ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-07 14:00:25',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонтно отделочные работы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-_564781.png',
      1 => 'chita-_564782.jpeg',
      2 => 'chita-_564783.jpeg',
      3 => 'chita-_564784.jpeg',
    ),
    'phone' => '+7-914-512-62-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'грузчики +газель',
    'content' => 'предоставим грузчиков в любом количестве для всех видов физических тяжелых работ 
приедем быстро и вовремя',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-07 13:36:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_564768.jpeg',
    ),
    'phone' => '+7-937-495-10-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'грузчики +газель',
    'content' => 'предоставим грузчиков для переезда квартир и офисов
для подъема строй материла на этажи
вынос и вывоз мусора
погрузка и разгрузка грузов 
приедем быстро и вовремя',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-07 13:24:23',
    'period' => 102.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_564763.jpeg',
    ),
    'phone' => '+7-937-495-10-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'грузчики',
    'content' => 'предоставим грузчиков для всех видов работ 
переезд квартир и офисов
подъем строй материалов на этажи
вынос и вывоз мусора
погрузка и разгрузка грузов
приедем быстро и вовремя',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-07 13:15:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_564743.jpeg',
    ),
    'phone' => '+7-937-495-10-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка бесшовных натяжных потолков.',
    'content' => 'Установка бесшовных натяжных потолков. 
Производство Бельгия, Германия. 
Быстро, качественно, недорого. 
Большой выбор расцветок (более 100 цветов и оттенков). 
Различная фактура (матовые, глянец, сатин). 
Цена от монтажников, без посредников. 
Вызов дизайнера-замерщика бесплатно. 
Возможен выезд в районы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-07 12:57:59',
    'period' => 140.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yoshkar-ola-_564734.jpeg',
      1 => 'yoshkar-ola-_564735.jpeg',
      2 => 'yoshkar-ola-_564736.jpeg',
      3 => 'yoshkar-ola-_564737.jpeg',
      4 => 'yoshkar-ola-_564738.jpeg',
      5 => 'yoshkar-ola-_564739.jpeg',
      6 => 'yoshkar-ola-_564740.jpeg',
      7 => 'yoshkar-ola-_564741.jpeg',
    ),
    'phone' => '+7-902-101-63-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'maksidom12.wixsite.com',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка бесшовных натяжных потолков',
    'content' => 'Установка бесшовных натяжных потолков. 
Производство Бельгия, Германия. 
Быстро, качественно, недорого. 
Большой выбор расцветок (более 100 цветов и оттенков). 
Различная фактура (матовые, глянец, сатин). 
Цена от монтажников, без посредников. 
Вызов дизайнера-замерщика бесплатно. 
Возможен выезд в районы.
Тел.: +7-902-101-63-32',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-07 12:42:46',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-101-63-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'maksidom12.wixsite.com',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Создам фильм (слайд-шоу) из ваших фото / видео мат',
    'content' => 'Создам фильм (слайд-шоу) из ваших фото / видео материалов. 
* Love story 
* Крестины, Дни Рождения, Юбилеи 
* Выезды на природу, корпоративы 
* Видео и фото с различных мероприятий (Новый Год, выпускной, первый звонок, утренники и т. д) 
Авторская анимация и спецэффекты. 
Озвучивание фильма веселыми песенками и мелодиями. 
Добавлю текст к слайдам, сделаю надписи на всех фотографиях, или выборочно, по желанию. 
Созданный фильм можно получить как в электронном виде, так и на DVD диске. 
Обсудим любые ваши идеи, готова предложить свои, сделаю для вас именно то, что вы хотите!
Тел.:+7-902-737-93-66',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-07 12:35:31',
    'period' => 140.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Создам фильм (слайд-шоу)',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yoshkar-ola-_564725.jpeg',
    ),
    'phone' => '+7-902-101-63-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Оцифровка видеокассет',
    'content' => 'Оцифровка видеокассет любых видов (от видеокамеры, для видеомагнитофона) и запись на DVD-диск, флешку или любой другой цифровой носитель для просмотра на DVD-проигрывателе или на компьютере​. Не дорого. 
Возможно редактирование (обрезка, соединение фрагментов или создание фильма, слайд-шоу из ваших фото / видео материалов) за дополнительную плату. Создание фильма включает в себя авторскую анимацию и спецэффекты, а также озвучивание веселыми песенками и мелодиями. 
Созданный фильм можно получить как в электронном виде, так и на DVD диске.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-07 12:30:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оцифровка видеокассет',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yoshkar-ola-_564724.png',
    ),
    'phone' => '+7-902-101-63-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'гадание',
    'content' => 'гадания, привороты, заговоры на любовь,',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-07 12:25:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гадания, привороты, заговоры на любовь,',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-962-05-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 326,
    'city' => 'Шахты',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'массаж',
    'content' => 'предлагаю оздоровительный массаж, опытная массажистка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-07 12:22:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'массаж',
    'price' => 800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-416-86-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 157,
    'city' => 'Орел',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все виды ремонтных работ',
    'content' => 'Все виды ремонтных работ жилых и нежилых помещений недорого, быстро, качественно и с гарантией!',
    'extend_content' => '- штукатурные работы 
- электромонтажные работы 
- сантехнические работы 
- отделка потолков в т.ч. из гипсокартона 
- малярные работы: обои, плитка, декор. штукатурка 
- полы: плитка, ламинат 
- двери, арки, гардеробные',
    'all_cities' => false,
    'created_at' => '2017-04-07 11:55:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Все виды ремонтных работ недорого',
    'price' => 98,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_564708.jpeg',
      1 => 'cherepovec-_564709.jpeg',
      2 => 'cherepovec-_564710.jpeg',
      3 => 'cherepovec-_564711.jpeg',
      4 => 'cherepovec-_564712.jpeg',
      5 => 'cherepovec-_564713.jpeg',
      6 => 'cherepovec-_564714.jpeg',
    ),
    'phone' => '+7-960-299-17-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'aserina.ru',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол кухонный (цвет стальной, новый, раскладной, обеденный).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-07 10:57:17',
    'period' => 161.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-15-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в центре, для начинающего специалиста.',
    'content' => 'Есть два направления. Исполнительская и руководящая должности.',
    'extend_content' => 'От Вас обучаемость, желание зарабатывать в первые 1-2 месяца от 50 т. р. Будьте готовы записать информацию для личной встречи с руководителем отдела.',
    'all_cities' => false,
    'created_at' => '2017-04-07 10:45:06',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_564657.jpeg',
    ),
    'phone' => '+7-918-437-35-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'массаж',
    'content' => 'Не салон! В спокойной расслабляющей атмосфере помогу снять напряжение, восстановить жизненные силы путем выполнения всех видов массажа от кончиков пальцев ног до макушки головы (стоун массаж, ветка сакуры, эротический, классический, расслабляющий, массаж шейноворотниковой зоны, массаж стоп, спины, рук, ног, головы, баночный массаж.). Деликатно и безболезненно делаю урологический массаж. Людмила.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-07 10:36:51',
    'period' => 140.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-NoTitle_564679.jpeg',
      1 => 'chelyabinsk-NoTitle_564680.jpeg',
      2 => 'chelyabinsk-NoTitle_564681.jpeg',
      3 => 'chelyabinsk-NoTitle_564682.jpeg',
      4 => 'chelyabinsk-NoTitle_564683.jpeg',
      5 => 'chelyabinsk-NoTitle_564684.jpeg',
      6 => 'chelyabinsk-NoTitle_564685.jpeg',
      7 => 'chelyabinsk-NoTitle_564686.jpeg',
    ),
    'phone' => '+7-951-440-33-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка и монтаж видеонаблюдения и СКУД',
    'content' => 'Профессиональный монтаж систем видеонаблюдения и контроля доступа с элементами умного дома,сигнализации  GSM  для дома,дачи ,гаража. С возможностью подключения к группам быстрого реагирования.',
    'extend_content' => 'Профессиональный монтаж систем видеонаблюдения и контроля доступа с элементами умного дома,сигнализации  GSM  для дома,дачи ,гаража. С возможностью подключения к группам быстрого реагирования. Монтаж домофонов в частные дома,видеодомофонов,и переговорных устройств.',
    'all_cities' => false,
    'created_at' => '2017-04-07 10:00:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Видеонаблюдение и системы умный дом.',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_564637.jpeg',
    ),
    'phone' => '+7-951-449-88-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1,5-комнатную квартиру (ЗТМ, ул. Локомобильная, 3/5, 36,5 кв. м., комнаты изолированны, колонка-автомат, без мебели, на длительный срок). Или продам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-07 09:54:17',
    'period' => 195.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-234-22-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Песок,щебень, чернозём. Доставка.',
    'extend_content' => 'Песок, Щебень, чернозём. Доставка.
8-937-215-29-47.',
    'all_cities' => false,
    'created_at' => '2017-04-07 09:44:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_564630.jpeg',
    ),
    'phone' => '+7-937-215-29-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественный ремонт любой бытовой техники.',
    'content' => 'Качественный профессиональный ремонт и подключение любой бытовой техники. А так же и ремонт электрики в доме или установка дополнительный розеток,выключателей итд. Сварка полипропиленовых труб и фитингов, при подключении и переносе сантехники.',
    'extend_content' => 'Ремонт производится на дому у клиента с гарантией на работу.При невозможности отремонтировать на месте ремонт в мастерской.Так же имеется возможность и реставрация старой бытовой техники.',
    'all_cities' => false,
    'created_at' => '2017-04-07 09:37:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт и подключение бытовой техники',
    'price' => 650,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_564626.jpeg',
      1 => 'chelyabinsk-_564627.jpeg',
      2 => 'chelyabinsk-_564628.jpeg',
      3 => 'chelyabinsk-_564629.jpeg',
    ),
    'phone' => '+7-951-449-88-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'ПРОДАМ ПЕСОК, ЩЕБЕНЬ, ЧЕРНОЗЕМ. ДОСТАВКА.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-07 09:33:42',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_532334.jpeg',
    ),
    'phone' => '+7-937-215-29-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Новая клетка для животных',
    'content' => 'Продам за полцены новую клетку со съемным поддоном, автопоилкой и кормушкой, размеры клетки (ШхГхВ) 56х35х37 см, подойдет для кроликов, морских свинок, хомяков, а также для перевозки кошки или маленькой собачки. 8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-07 09:26:18',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Новая клетка для животных',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'муж на час электрик сантехник',
    'content' => 'мастер на все руки быстро и качественно выполнить все виды домашних работ 
установка и ремонт сантехники
электрик
сборка и разборка мебели',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-07 08:57:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_564620.jpeg',
    ),
    'phone' => '+7-937-495-10-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'У нас свой парк саецтехники: самосвалы Китайцы, Скания, погрузчики, погрузчики экскаваторы. Доставка щебня, ПГС, Песок, Глина, Земля, Бут, Бетон. Копаем эксковаторами, грузим мусор, снег погрузчиками.Грамотный подход к работе. Своевременная доставка груза. Расчет наличный и безналичный. Не дорого! Ждем вас по тел 8-903-392-76-74 или 8-903-227-67-74.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-07 08:49:58',
    'period' => 390.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_564618.jpeg',
    ),
    'phone' => '+7-961-943-62-77',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузовые перевозки',
    'content' => 'У нас грузовая техника: самосвалы Китайцы, Скания, погрузчики, погрузчики экскаваторы. Возим щебень, ПГС, Песок, Глина, Земля, Бут, Бетон. Копаем эксковаторами, грузим мусор, снег погрузчиками.Грамотный подход к работе. Своевременная доставка груза. Ждем вас по тел 8-903-392-76-74 или 8-903-227-67-74.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-07 08:23:51',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-943-62-77',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Спецтехника Автокран 50 т, манипуляторы, автовышки',
    'content' => 'Если вас интересует аренда спецтехники на выгодных условиях, мы готовы предложить свои услуги. Аренда спецтехники в Свердловской, Челябинской, Пермской и других областях является одним из профилирующих направлений нашей деятельности.
Мы предоставим вам опытных водителей, уровень профессионализма которых обеспечивает требуемое качество и минимальные сроки осуществления всех видов работ. 
Мы предоставляем технику для эффективного решения следующих типов задач:

•	расчистка территорий и вывоз грузов,
•	погрузочно-разгрузочные работы,
•	дорожно-строительные работы,
•	транспортировка грузов,
•	устройство скважин и траншей,
•	разравнивание и перемещение грунта и т. д.

Наши преимущества:
•	Мы работаем 24 часа в сутки. 
•	Наличный и безналичный расчет (С НДС, БЕЗ НДС)!!!
•	Более 150 единиц техники по Свердловской, Челябинской и Курганской обл.
•	Более 20 единиц техники в каждом городе Свердловской области.
•	Перевозка грузов на дальние расстояния.
•	Перевозка грузов Россия-Казахстан
•	Перевозка негабарита по России.
•	Оперативный подбор подходящей техники на объекты.',
    'extend_content' => 'Цена аренды спецтехники зависит от многих факторов, но мы стараемся предлагать услуги по максимально низким ценам, что способствует долгосрочным деловым отношениям.
Ознакомится с ценами, на предлагаемые нами услуги Вы можете на нашем сайте: WWW.СПЕЦТЕХНИКА96.РФ.',
    'all_cities' => false,
    'created_at' => '2017-04-07 07:28:37',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Спецтехника. Аренда.',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.38104317511627',
      1 => '61.95968953787849',
    ),
    'photos' => 
    array (
      0 => 'kamensk-uralskiy-_564597.jpeg',
      1 => 'kamensk-uralskiy-_564598.jpeg',
      2 => 'kamensk-uralskiy-_564599.jpeg',
      3 => 'kamensk-uralskiy-_564600.jpeg',
      4 => 'kamensk-uralskiy-_564601.jpeg',
      5 => 'kamensk-uralskiy-_564602.jpeg',
      6 => 'kamensk-uralskiy-_564603.jpeg',
      7 => 'kamensk-uralskiy-_564604.jpeg',
    ),
    'phone' => '+7-908-900-41-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'спецтехника96.рф',
    'city_id' => 2099,
    'city' => 'Каменск-Уральский',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ПКиО',
    'content' => 'В парк культуры и отдыха им.Горького требуются:
-АДМИНИСТРАТОР;
-МЕХАНИК, 
-ДВОРНИК-ОЗЕЛЕНИТЕЛЬ;
-ОПЕРАТОР АТТРАКЦИОНА;
-ПРОДАВЕЦ В КАФЕ;
-УБОРЩИЦА
91-04-34,
8-929-710-11-11
Ул. Победы 66А',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-07 07:28:37',
    'period' => 69.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-710-11-11',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель категории Е, ДОПОГ',
    'content' => 'Требуется водитель категории Е.
- Прием, доставка, сдача груза (опасный груз);
 - Знание и опыт перевозки опасных грузов;
- Наличие карты водителя;
- Наличие свидетельства на разрешение перевозки опасных грузов (ДОПОГ).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-07 06:57:49',
    'period' => 109.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель категории Е, ДОПОГ',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-770-84-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Петухов (3 шт.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-07 06:06:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-777-00-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Холодильник.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-07 06:05:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-798-83-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-07 06:04:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-798-83-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Плитка металлическая для пола',
    'content' => 'Металлическая плитка находит применение в производственных помещениях тяжёлого машиностроения, автосервисах, складах, ремонтных и подсобных боксах. Уложенная на бетонный раствор, она придаёт полу повышенную износостойкость, жаропрочность и ударопрочность, служит надёжной защитой пола от экстремальных механических и температурных воздействий (кузнечные и литейные цеха)',
    'extend_content' => 'Металлическая плитка находит применение в производственных помещениях тяжёлого машиностроения, автосервисах, складах, ремонтных и подсобных боксах. Уложенная на бетонный раствор, она придаёт полу повышенную износостойкость, жаропрочность и ударопрочность, служит надёжной защитой пола от экстремальных механических и температурных воздействий (кузнечные и литейные цеха)',
    'all_cities' => false,
    'created_at' => '2017-04-07 06:01:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_564567.jpeg',
    ),
    'phone' => '+7-932-612-43-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'гадание',
    'content' => 'Я маг, экстрасенс Медиум по наследственной линии. Но прежде всего я человек, который пойдет на встречу каждому кто обратится. Я не бог ! но обладатель имеющий огромную силу, и знания высшей магии. В своих силах я уверена, и если могу то берусь за дело ! Бывают ситуации, за которые я не берусь и предупреждаю об этом заранее Широкий спектр любовной магии. Зашита от колдовства, воздействия , порч, негатива. снятие любой сложности проклятья, сглаза, и т п . Предскажу вам прошлое, настоящее , будущее . По картам или бобам ! Одни из самых сильных и достоверных предсказаний Колдовские обряды зелья на возврат любимых Дабится славы уважения Богатства Исполнения желаний Гарантия 100%',
    'extend_content' => '•	
+7 (905) 240-27-09УСЛУГИ
Возврат любимого
Защита
Избавление от алкоголизма
Приворот
Снятие cглаза
Снятие венца безбрачья
Снятие порчи
Целительство',
    'all_cities' => false,
    'created_at' => '2017-04-07 05:33:54',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гадания, привороты, заговоры на любовь,',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_564564.jpeg',
    ),
    'phone' => '+7-905-240-27-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор ПК',
    'content' => 'Работа с электронной почтой‚ с документами на ПК, вывод отчетов',
    'extend_content' => 'Обучаемость; внимательность; хорошие коммуникативные навыки; владение ПК.',
    'all_cities' => false,
    'created_at' => '2017-04-06 18:40:24',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оператор',
    'price' => 21500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-230-69-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна',
    'content' => 'Пластиковые окна и балконы ПВХ из немецкого профиля. ,REHAU,Brusbox,.SHMITZ...Заводское качество. На рынке более 15 лет . Гарантия от производителя. Изготовим и установим в короткие сроки...А также отделка откосов,обшивка балконов внутренняя и внешняя и многое другое. Входные металлические двери!  Профессиональный монтаж. Любая сложность. .Бесплатно---замер.Бесплатно--демонтаж.Низкие цены!!!!!ЗВОНИТЕ!!!! Группа в VK - https://vk.com/oknastil73',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-06 17:02:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пластиковые окна от производителя',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'dimitrovgrad-NoTitle_564521.jpeg',
      1 => 'dimitrovgrad-NoTitle_564522.jpeg',
    ),
    'phone' => '+7-951-098-87-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'oknost.ru',
    'city_id' => 91,
    'city' => 'Димитровград',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'Перепелиная ферма',
    'content' => 'Оборудованная перепелиная ферма на 10 тыс. голов, первая в Карелии, в живописном месте на берегу Онежского озера на мысу перед дер. Суйсарь',
    'extend_content' => 'оборудованная перепелиная ферма на 10 тыс. голов, первая в Карелии, в живописном месте на берегу Онежского озера на мысу перед дер. Суйсарь Прионежского р-на на участке 0.5 Га., действующее КФХ - самое рентабельное направление в птицеводстве, 100 м от главной дороги. Производственная площадь 260 кв м., закрытая веранда 40 кв м, благоустроенное жилье-офис 45 кв.м (комната, кухня, с/у, душевая, Триколор, интернет), хозпостройки, вольеры для собак, фундаменты для производственного здания 6х12 м и для двух жилых домов. Также в настоящее время, на участке ведется строительство жилого дома (95 кв.м.) с гаражом (32,5 кв.м.). Своя подстанция 30 кВт, артезианская скважина, котельная твердое топливо + дизтопливо, септик с дренажным полем. Ферма оборудована новой автоматической линией на 10 тыс. голов взрослых перепелок ( поение, кормораздатчик, пометоудаление), так же клеточная батарея для молодняка на 3 тыс.голов, мясной цех, склад; на 2-ом этаже инкубаторы, брудеры для птенцов и жилое помещение. Освещение, вентиляция по проекту. Квалифицированный персонал - 3 чел. Участок квадратный, огорожен забором из металлопрофиля, сосны, тихое уединенное место. Напротив в 70 м небольшой песчаный пляж, до большого пляжа в заливе 300 м. Очень удачное место для развития сельского туризма. Перспектива увеличения поголовья (сейчас загруженность 35 %, плановый оборот до 500 тыс.руб/мес.) и организации сезонного выращивания молодняка любой с/х птицы (большой спрос у населения). Продукция фермы (яйцо и мясо) сертифицирована,  база покупателей и поставщиков.  Коммунальные платежи - электроэнергия всего 5 тыс. руб/мес., уголь для котельной 7 тыс. в год.',
    'all_cities' => false,
    'created_at' => '2017-04-06 16:43:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Готовый бизнес',
    'price' => 7100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petrozavodsk-_564514.jpeg',
      1 => 'petrozavodsk-_564515.jpeg',
      2 => 'petrozavodsk-_564516.jpeg',
    ),
    'phone' => '+7-911-400-60-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 110,
    'city' => 'Петрозаводск',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги ремонтников и отделочников',
    'content' => 'Выполняем отделочные работы любой сложности, как частично, так и под ключ. Кратчайшие сроки, умеренные цены. Помощь при подборе и покупки материала. Гарантия на проделанные работы!',
    'extend_content' => 'Предоставляемые услуги:
- Шпаклёвка стен и потолка
- Поклейка обоев 
- Оштукатуривание стен по маякам 
- Покраска поверхностей 
- Укладка кафеля 
- Устройство деревянных полов 
- Заливка пола цементной стяжкой 
- Укладка ламината и многое другое
К работе подходим добросовестно и ответственно. Выезд и оценка бесплатно. Звоните 8-929-713-55-54, по цене договоримся)))',
    'all_cities' => false,
    'created_at' => '2017-04-06 15:34:02',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги ремонтников и отделочников',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-786-86-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор (приёмщик) химчистки',
    'content' => '•	прием и выдача заказов (химчистка)
•	работа с клиентами
•	ведение отчетности
•	работа на кассовом аппарате',
    'extend_content' => '•	коммуникабельность
•	обучаемость
•	рассматриваются кандидаты без опыта работы (предусмотрено 3-х дневное обучение)',
    'all_cities' => false,
    'created_at' => '2017-04-06 14:54:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Приём и выдача заказов',
    'price' => 17998,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-860-37-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эротический массаж',
    'content' => 'Высокая красивая девушка с опытом работы приглашает наэротический массаж на профессиональном уровне , и нежными руками погрузит вас в мир релакс',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-06 14:34:24',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'relax',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_564471.jpeg',
      1 => 'rostov-na-donu-_564472.jpeg',
      2 => 'rostov-na-donu-_564473.jpeg',
    ),
    'phone' => '+7-988-898-11-47',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'массаж для него',
    'content' => 'Приглашаю познать тайну вашего тела... Эротическое путешествие по всем уголкам вашего тела, вы сможете прочувствовать все свои эрогенные зоны и получить максимальное удовольствие',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-06 14:25:53',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'relax',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_564468.jpeg',
      1 => 'rostov-na-donu-_564469.jpeg',
      2 => 'rostov-na-donu-_564470.jpeg',
    ),
    'phone' => '+7-988-898-11-47',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эротический массаж',
    'content' => 'Приглашаю Вас на сеанс экзотического массажа, который поможет Вам полностью расслабиться физически и духовно.
Программы основаны на классическом расслабляющем массаже всего тела с добавлением различных вариантов экзотики на Ваш выбор',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-06 14:20:54',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'relax',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_564466.jpeg',
      1 => 'rostov-na-donu-_564467.jpeg',
    ),
    'phone' => '+7-988-898-11-47',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'ищу работу в должности: юрисконсульт',
    'content' => 'ищу работу в должности :юрисконсульт. Стаж по специальности 14лет.',
    'extend_content' => 'Профессиональные навыки: претензионно -исковая работа; переписка с контрагентами; регистрация ООО, ЗАО, ИП;реорганизация, банкротство; перерегистрация ООО в соответствии с ФЗ-312; регистрация изменений в учредительные документы юр.лиц ; судебная практика; опыт работы с ценными бумагами (регистрация акций в ФСФР в ЮВР г.Самара); ведения списка участников ООО, ведение реестра акционеров в ЗАО, анализ судебной практики, анализ юр.рисков при проведении сделок, отчетность в ИФНС по активам П АО. Проведение юр. анализа и экспертизы документов (проектов приказов, распоряжений, инструкций, положений); договорная работа (проверка и рассмотрение поступающих договоров, составление и разработка договоров, протоколов разногласий, доп.соглашений и т.п.)анализ юр.рисков при проведении сделок, судебно-претензионная работа (представительство в судах). Суды общей юрисдикции, в основном арбитраж. Работа с гос.органами
( Прокуратура, полиция , ИФНС и т.п.) Недвижимость (подготовка и регистрация договоров аренды и купли-продажи недвижимого имущества, помещений). Подготовка различных писем, запросов, жалоб, ответов, возражений и т.п. Опыт в кадровой работе, знание делопроизводства. На данный момент прохожу обучение по программе дополнительного профессионального образования:
&quot;КОНТРАКТНАЯ СИСТЕМА В СФЕРЕ ЗАКУПОК ТОВАРОВ, РАБОТ И УСЛУГ ДЛЯ ОБЕСПЕЧЕНИЯ ГОСУДАРСТВЕННЫХ И МУНИЦИПАЛЬНЫХ НУЖД&quot;. (на диплом 260ч)
Наличие л/а. категория «В»
Владения компьютером и программами: Опытный пользователь ПК (диплом), знание программ: 1С Предприятие, Консультант-Плюс (сертификат),Гарант, Права акционера, Акционер ЗАО,1С Кадры, весь пакет офисных программ Microsoftoffis
Желаемая з/п по договоренности',
    'all_cities' => false,
    'created_at' => '2017-04-06 12:54:28',
    'period' => 34.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-801-96-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 10, 11, 14 за наличный расчет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-06 12:30:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-101-50-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Готовое ООО с р/с в Альфа-банке.',
    'content' => 'Продается ООО с р/с в Альфа-банке, 2015 г.р., были обороты до 2 млн. в 2015 году, долгов перед бюджетом не имеет, банк-клиент работает.
Стоимость - 120 000 руб. без торга. Справки по тел: 8 (985) 928-41-62 с 10.00 до 18.00 по рабочим дням.',
    'extend_content' => 'Продается ООО с р/с в Альфа-банке, 2015 г.р., были обороты до 2 млн. в 2015 году, долгов перед бюджетом не имеет, банк-клиент работает.
Стоимость - 120 000 руб. без торга. Справки по тел: 8 (985) 928-41-62 с 10.00 до 18.00 по рабочим дням.',
    'all_cities' => false,
    'created_at' => '2017-04-06 12:29:31',
    'period' => 224.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Готовые ООО',
    'price' => 120000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_564462.jpeg',
    ),
    'phone' => '+7-910-777-86-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 21102 (2000 г. в., х/с) или меняю на а/м Газель.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-06 12:28:52',
    'period' => 179.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-816-99-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Механизированная уборка и вывоз снега',
    'content' => 'Убираем снег в течение 24 часов после получения заявки;
Вы платите за фактически собранные, погруженные и вывезенные кубометры снега, а не за время работы;
За спецтехникой и рабочими закреплен бригадир, который производит учет кубометров убранного и вывезенного снега;
Вы можете заключить с нами абонентский договор и забыть о &amp;quot;снежных проблемах&amp;quot;.

38-83-86',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-06 12:11:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Механизированная уборка и вывоз снега',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_564453.jpeg',
    ),
    'phone' => '+7-982-979-53-28',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'тюмень.услуги-разнорабочих.рф',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Разнорабочие',
    'content' => 'Мы сотрудничаем с юридическими лицами. 
Разнорабочие, подсобники, грузчики.
      - Собственная база более 500 разнорабочих.
      - Материальная ответственность за персонал.
      - Личное дело на каждого сотрудника.
      - 8 лет опыта в данном бизнесе.
      - Федеральная сеть из 25 филиалов в России и СНГ.
Обеспечиваем персоналом:
      - Складские комплексы и терминалы.
      - Производства, заводы, фабрики.
      - Строительные компании и площадки.
Звоните и узнайте точную цену и сроки выполнения вашего заказа уже через 10 минут!

тюмень.услуги-разнорабочих.рф
Мы обеспечиваем рабочим персоналом: 
1.	Складские комплексы и терминалы;
2.	Производства, заводы и фабрики;
3.	Строительные компании и площадки;
4.	Гипермаркеты, супермаркеты и магазины.
5.	Государственные учреждения.

5 веских причин заказать рабочую силу в «Персональном решении»:
1.	Оплата за выполненный объем работы. Без халтуры, затяжек времени и сорванных сроков.
2.	Подстраиваемся под Ваш бизнес. Если у вас меняющийся график поставок и производства;
3.	Только проверенные рабочие. Никаких случайных людей;
4.	Люди есть всегда. Собственная база рабочих более 500 человек в Тюмени и области;
5.	Аренда разнорабочих какой она должны быть. Без головной боли, огромного количества бумаг и переплат.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-06 12:09:56',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Предоставим до 100 разнорабочих',
    'price' => 150,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_564452.jpeg',
    ),
    'phone' => '+7-982-979-53-28',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'тюмень.услуги-разнорабочих.рф',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам котят в хорошие руки (кошка, кот, 8-9 месяцев, прививки, стерилизованные).',
    'extend_content' => 'Отдам котят в хорошие руки (кошка, кот, 8-9 месяцев, прививки, стерилизованные).',
    'all_cities' => false,
    'created_at' => '2017-04-06 12:07:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-788-63-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Плиту &quot;Флагман&quot; (4 комфорочные, 4 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-06 12:00:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-127-74-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Холодильник &quot;Свияга&quot; (1-камерный, 5 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-06 11:57:15',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-127-74-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и настройка ПК',
    'content' => 'Подбор комплектующих и сборка ПК, с учётом личных пожеланий каждого клиента; установка необходимого для комфортной работы ПО, гарантийное обслуживание, а также механическая и файловая чистка. Низкие цены и исполнение в кратчайшие сроки гарантируются.
Тел.: +7-953-389-11-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-06 11:51:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт ПК',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_564443.jpeg',
    ),
    'phone' => '+7-953-389-11-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджеры в оптово-розничную компанию по продаже п',
    'content' => 'Срочно требуются менеджеры!!! Девушки от 21-35 лет. Знание 1С:Бухалтерия, опыт работы желателен. Порядочность, стрессоустойчивость, нацеленность на результат!',
    'extend_content' => 'Знание 1С Бухгалтерия, опыт работы желателен! Девушки от 21 до 35 лет! Ответственность, порядочность, нацеленность на результат!',
    'all_cities' => false,
    'created_at' => '2017-04-06 11:25:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дружный коллектив!',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-532-67-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ул. Звездная, 72, 6/10, теплая, лоджия, 6 т. р./месяц + коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-06 11:22:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-302-27-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'срочная продажа дачи с пропиской',
    'content' => 'срочно продам двухэтажную дачу с пропиской между А-Мелентьево и Золотарево.
общая площадь 50 кв.м. Благоустройство полное. Плодоносящий сад. Участок 5,3 сотки.Рядом остановка маршрутки.',
    'extend_content' => 'общая площадь 50 кв.м. благоустройство полное. первый этаж жилой - комната, ванная, туалет, прихожая/кухня. Свет, газ, вода (скважина), канализация. отопление - двухконтурный котел на 240 кв.м., м/п окна. Второй этаж - стройвариант. Плодоносящий сад. Участок 5,3 сотки. Документы на руках. Межевание, кадастр - все есть. Рядом остановка маршрутки. Собственник.',
    'all_cities' => false,
    'created_at' => '2017-04-06 11:07:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно продам двухэтажную дачу',
    'price' => 700000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'taganrog-_564431.jpeg',
      1 => 'taganrog-_564432.jpeg',
      2 => 'taganrog-_564433.jpeg',
      3 => 'taganrog-_564434.jpeg',
      4 => 'taganrog-_564435.jpeg',
    ),
    'phone' => '+7-911-877-13-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 332,
    'city' => 'Таганрог',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'гадание',
    'content' => 'Бабушка  Анастасия. Более 700 обрядов для решения любых семейных проблем. Помогу снять порчу, пятно одиночества, венец безбрачия, сглаз. Оригинальный заговор от пьянства. Уникальное гадание на картах таро, рунах, по книги судеб, на воде , свече. Ритуал на нахождение работы, удачу  в  бизнесе. Защита детей от влияния улицы, плохих компаний и вредных привычек. Устранение и нейтрализация соперников, врагов, недоброжелателей. Вся работа проводится без греха и труда. Гарантирую получение и сохранение результата. Телефон :',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-04-06 10:55:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гадание',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_522634.jpeg',
    ),
    'phone' => '+7-960-105-23-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Турбодефлекторы ТД-110 - ТД-680',
    'content' => 'Предлагаю Турбодефлекторы ТД (посадочный размер 110-680 мм) для вентиляции любых помещений от комнаты, гаража до производственных помещений. 
Преимущества дефлектора перед другими способами вентиляции: 
• привлекательный внешний вид; 
• затраты на электричество равны нулю; 
• высокий срок эксплуатации, 15 лет. 
• высокая эффективность, повышает производительность естественной вентиляции на 20-25 процентов; 
• дождь и снег не смогут попасть внутрь дефлектора; 
• исключает возможность опрокидывания тяги. • 
Варианты исполнения: - нержавеющая сталь; крашеная сталь; оцинкованная сталь.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-06 10:51:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kungur-_564423.jpeg',
      1 => 'kungur-_564424.jpeg',
    ),
    'phone' => '+7-922-642-35-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2028,
    'city' => 'Кунгур',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл., на длительный срок, семейной паре).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-06 10:48:37',
    'period' => 174.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-774-89-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (р-н РМЗ 1).',
    'extend_content' => 'Гараж (р-н РМЗ 1).',
    'all_cities' => false,
    'created_at' => '2017-04-06 10:10:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-39-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Набор Абитуриентов',
    'content' => 'Национальный Институт имени Екатерины Великой
                                        Г. Москва
Проводит набор абитуриентов на заочную форму обучения на гуманитарный, юридический, экономический факультеты. 
Лицензии на ведение образовательной деятельности серии 90Л01 №0009141 регистрационный номер 2098, выданной Федеральной службой по надзору в сфере образования и науки 20.04.2016. 
Свидетельство о государственной аккредитации серии  90А01 №0002165  регистрационный номер 2066, выданного Федеральной службой по надзору в сфере образования и науки 01.07.2016 г
 Более подробная информация на официальном сайте.
Контактный телефон  :',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-04-06 09:38:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Набор Абитуриентов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_553053.png',
    ),
    'phone' => '+7-926-687-43-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'niev.ru',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (ул. 1 Завокзальная, погреб, документы, на две машины).',
    'extend_content' => 'Гараж (ул. 1 Завокзальная, погреб, документы, на две машины).',
    'all_cities' => false,
    'created_at' => '2017-04-06 09:23:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-933-46-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в 2-комнатной квартире (на длительный срок, женщине 55 лет, недорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-06 08:26:34',
    'period' => 189.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-793-68-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Образцовская пл., частично меблированная, на длительный срок, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-06 08:24:48',
    'period' => 169.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-890-34-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Мебель б/у: столы, стулья, посуда (в связи с закрытием кафе).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-06 08:19:38',
    'period' => 259.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-79-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный (Сердовино).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-06 08:09:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-213-66-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину швейную.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-06 08:08:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-213-66-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Калину (175 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-06 08:02:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-36-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>