<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется менеджер по персоналу Набор персонала. Р',
    'content' => 'Требуется менеджер по персоналу Набор персонала. Расстановка людей по рабочим местам. Вести несложный пакет документации. Ввести в курс дела нового сотрудника. Отвечать на телефонные звонки, помогать руководителю в работе офиса. Для того, чтобы приступить к работе, необходимо пройти 2 бесплатных занятия. Они обязательны, потому что нам нужны сотрудники на долгосрочную перспективу. Работа неполный рабочий день. График: с 9:00 до 16:00 Суббота и воскресенье выходные.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-09 11:19:19',
    'period' => 1176.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-520-06-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 146,
    'city' => 'Курск',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется менеджер по работе с клиентами Работа с ',
    'content' => 'Работа с клиентами. Подбор клиентов и выполнение курьерских поручений',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-09 11:11:05',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-520-06-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 146,
    'city' => 'Курск',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (2 Ю/З, 5/5 блочного дома, после ремонта, семейной паре, 6000 руб./месяц + коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-09 10:52:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-79-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'руководитель',
    'content' => 'заключение договоров, контрактов .',
    'extend_content' => 'работа с информацией , документация',
    'all_cities' => false,
    'created_at' => '2016-12-09 10:52:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-278-36-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Продам тумбу под телевизор',
    'content' => 'Тумбу под телевизор (цвет черный, ДСП, 2 закрытые стеклом полки и одна открытая, на колесиках, 1000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-09 10:49:37',
    'period' => 333.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-90-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Продам покрывало для дивана',
    'content' => 'Покрывало для дивана (Флис, гобелен, 500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-09 10:29:38',
    'period' => 280.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-90-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Продам ковер',
    'content' => 'Ковер  (1,7х1,5, 1000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-09 10:25:27',
    'period' => 280.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-90-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Управление персоналом',
    'content' => 'Руководитель отдела: -решение административно-кадровых вопросов
-контроль деятельности сотрудников
-ведение переговоров
-5-дн рабочая неделя с 9.00 до 18.00',
    'extend_content' => '-высшее образование
-опыт работы
-знание этики делового общения',
    'all_cities' => false,
    'created_at' => '2016-12-09 10:07:43',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Руководитель отдела',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-980-703-86-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Координатор',
    'content' => 'Офис-менеджер: -прием/распределение звонков
-работа с корпоративными документами
-помощь в оформление документов
-работа со складом (наличие)',
    'extend_content' => '-среднее специальное образование
-знание ПК на уровне пользователя
-коммуникабельность',
    'all_cities' => false,
    'created_at' => '2016-12-09 10:01:39',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Офис-менеджер',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-980-703-86-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Пеллеты! С Доставкой!!!',
    'content' => 'Пеллеты - топливные гранулы, получаемые прессованием отходов деревообработки при нагревании, в результате чего происходит выделение смолистых фракций и сцепление исходного материала.
Если сравнить с обычными дровами, то пеллеты, после сушки, имеют низкую влажность и высокую плотность, а значит и теплопроводность, что обеспечивает стабильную температуру на протяжении всего периода горения, выделяя минимум дыма и не стреляя.
Коэффициент полезного действия котла на пеллетах на 25% больше чем угольного и до двух раз больше чем дровяного.

Пеллеты серые, мешки от 16-33кг-8500 р за тонну                                                                             Пеллеты светлые , мешки по 16кг-9500 рублей за тонну.                                                                                                                         Работаем с 8.00 до 20.00 без выходных. Звоните! 
8 953 289 73 61
8 909 240 07 33
8 909 240 07 28
8 920 845 56 70 Марианна

В продаже также имеются:, Столбы металлические, Сетка-рабица, Секции заборные, Профнастил, Хозблоки, Сетка кладочная, Ворота и калитки, Бытовки, Беседки, Теплицы и парники, Поликарбонат, Кузова на различные виды Газелей, Навесы, Арматура.
Продаем тоннами, желательно сразу 5т (машина)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-09 08:36:14',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 8500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_538892.jpeg',
    ),
    'phone' => '+7-920-845-56-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Ремонт холодильников и витрин на дому. Гарантия. Качество.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-09 07:29:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_538877.jpeg',
    ),
    'phone' => '+7-927-778-66-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автоперевозки по городу,межгород в Смоленске.',
    'content' => 'Перевозки грузов от 1кг до 1,7 т. Переезды, доставка, экспедирование, развоз товаров по точкам. Занесем ваш груз на любой этаж.Услуги грузчиков ,экспедиторов.Любой переезд.Переезды грузчики авто  15 куб., до 1600кг.Город Область Дачи Межгород.Услуги грузчиков.Довезем перевезем с грузчиками недорого.',
    'extend_content' => 'Перевозки грузов от 1кг до 1,7 т. Переезды, доставка, экспедирование, развоз товаров по точкам. Занесем ваш груз на любой этаж.Услуги грузчиков ,экспедиторов.Любой переезд.Переезды грузчики авто  15 куб., до 1600кг.Город Область Дачи Межгород.Услуги грузчиков.Довезем перевезем с грузчиками недорого.',
    'all_cities' => false,
    'created_at' => '2016-12-09 06:10:43',
    'period' => 1904.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автоперевозки с грузчиками.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_538873.jpeg',
    ),
    'phone' => '+7-906-668-04-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'gruzoperevozki-adr.ru',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Финансовая помощь',
    'content' => 'Финансовая помощь.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-09 06:08:39',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-721-63-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 168,
    'city' => 'Тамбов',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ведущая,тамада,снегурочка.',
    'content' => 'Поющая ведущая на ваш праздник!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-09 05:39:53',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ведущая праздников',
    'price' => 3000,
    'year' => 1982,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-_538863.jpeg',
      1 => 'kemerovo-_538864.jpeg',
      2 => 'kemerovo-_538865.jpeg',
      3 => 'kemerovo-_538866.jpeg',
      4 => 'kemerovo-_538867.jpeg',
      5 => 'kemerovo-_538868.jpeg',
      6 => 'kemerovo-_538869.jpeg',
      7 => 'kemerovo-_538870.jpeg',
    ),
    'phone' => '+7-951-570-48-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Татуировка',
    'content' => 'Татуировки любой сложности. Боди Арт. Профессионально. Возможен выезд.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-09 02:25:53',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Татуировки любой сложности',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-549-08-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Решение любых компьютерных проблем',
    'content' => 'Решим любые проблемы связанные с работой компьютеров и ноутбуков.

Перечень наших услуг:
* Ремонт, диагностика и настройка компьютеров на дому
* Настройка программного и аппаратного обеспечения
* Установка и настройка операционных систем Windows XP/8/10/7
* Настройка интернета и электронной почты
* Подключение периферийных и дополнительных устройств
* Помощь при покупке компьютеров и оргтехники, а также комплектующих
* Индивидуальная сборка компьютеров на заказ, модернизация технически устаревших компьютеров
* Поиск и устранение вирусов, установка антивирусного ПО на выбор заказчика

Бесплатная консультация, а так же диагностика и выезд на дом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-08 18:01:04',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонт компьютеров',
    'price' => 0,
    'year' => 2006,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_539412.jpeg',
    ),
    'phone' => '+7-987-958-01-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт пластиковых окон',
    'content' => 'Ремонт пластиковых окон:
- ремонт, замена фурнитуры
- устранение продувания
- замена, ремонт стеклопакетов
- установка приточных клапанов 
- замена уплотнения 
- замена, утепление подоконников, откосов',
    'extend_content' => '+7-915-950-15-93',
    'all_cities' => false,
    'created_at' => '2016-12-08 17:19:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт пластиковых окон',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'dzerzhinsk-_538816.jpeg',
    ),
    'phone' => '+7-915-950-15-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж натяжных потолков',
    'content' => 'Монтаж натяжных потолков от 200 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-08 17:02:38',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтаж натяжных потолков',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-950-15-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Потомственная ведьма.Верну любимого.',
    'content' => 'Родовая ведьма из старинной колдовской династии, стаж более 20 лет. Реально помогу в решении ваших проблем: Сниму магическое воздействие любой сложности: сглазы, порчи, проклятия до 7-го колена, любое магическое вмешательство во все сферы вашей жизни. Приворот, все виды любовной магии. Денежная магия. Избавление от алкоголизма, наркомании, бесплодия, от всех видов фобий, панической атаки и многих болезней магическим путём (Не целительство! ) Установка мощной, непробиваемой колдовской защиты: от чужого колдовства, с 10-кратной отдачей. От болезней. От тюрьмы, от нищеты и разорения. От несчастных случаев (ДТП, катастроф и т. д) От насилия, убийства, случайной смерти и т. д. Планировка будущего на ближайшие 5 лет. Наказание. Любая магическая помощь.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-08 15:40:58',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Верну любимого',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_538803.jpeg',
    ),
    'phone' => '+7-967-851-29-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам квартиру на длительный срок',
    'content' => '2-комнатную квартиру (ул. Декабристов, 428, 2/5,  частично меблированная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-08 14:30:16',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам квартиру на длительный срок',
    'price' => 7000,
    'year' => 2005,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-770-27-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок 14 соток',
    'content' => 'Предлагаем  Вам участок  площадью 14 соток со свидетельством о праве собственности в
садоводческом товариществе  № 54 неподалеку от  Новоалексеевки. Точное местоположение: г.Первоуральск, 114,115 квартал Первоуральского лесничества Билимбаевского лесхоза. Поверхность участка ровная. Территория сада огорожена забором, охраной сада занимается сторож, в сад заведено  электричество. Функционирование сада контролирует председатель. От Екатеринбурга 33км, от  Первоуральска 15км можно добраться ж/д переездом до станции Вершина (5-10 мин ходьбы до участка), а также на автобусе до п.Новоалексеевка. 
До сада от стелы Европа-Азия выложена грунтовая дорога и в саду тоже. Дороги зимой чистят. Мусор вывозят. В саду есть круглогодичные жители. Рядом с садом расположен небольшой пруд  с понтоном. Стоимость 370 т.р. Категория С/Х назначения для коллективного садоводства.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-08 14:21:04',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'В собственности',
    'price' => 370000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pervouralsk-_538751.jpeg',
      1 => 'pervouralsk-_538752.jpeg',
      2 => 'pervouralsk-_538753.jpeg',
      3 => 'pervouralsk-_538754.jpeg',
      4 => 'pervouralsk-_538755.jpeg',
      5 => 'pervouralsk-_538756.jpeg',
    ),
    'phone' => '+7-904-382-86-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 318,
    'city' => 'Первоуральск',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'сетка-рабица оцинкованная',
    'content' => 'Продаем сетку-рабицу от производителя! 	
Сетка оцинкованная, размер ячейки 50*50 . Диаметр проволоки 1,6.
Сетка в рулонах по 10 метров.
Высота сетки: -1м; -1,2м; -1,5м; -1,8м; -2м;
-Цена зависит от высоты.
Консультация и приём заказов осуществляется по телефону!
ДОСТАВКА ПО ВСЕЙ ОБЛАСТИ БЕСПЛАТНАЯ! 
РАБОТАЕМ БЕЗ ВЫХОДНЫХ!
Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-08 14:11:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сетка оцинкованная',
    'price' => 490,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kovrov-_538746.jpeg',
    ),
    'phone' => '+7-963-659-46-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 380,
    'city' => 'Ковров',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн ул Даурская',
    'content' => 'Сдам 1 комн квартиру в верхних Черемушках по ул. Даурская, 6, общая S - 35 кв.м, жилая - 15 кв.м, кухня - 9 кв.м, застекленный балкон на всю квартиру, санузел раздельный в кафеле. В наличии из мебели и бытовой техники: кух.гарнитур, электроплита с духовкой, холодильник, обеденная группа (стол+стулья), встроенный плательный шкаф в коридоре, вешалка для верхней одежды, полка для обуви. Есть возможность доп-но предоставить диван, ТВ, компьют. стол. Стиральной машинки-автомат нет! Заселение с 15 декабря. Цена 12 тыс.+свет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-08 13:19:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн по ул. Даурская',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Абонемент в элитный женский фитнес-клуб Hills',
    'content' => 'Абонемент в премиальный, новый женский фитнес-клуб Hills.
Абонемент действует до ноября 2017 года.',
    'extend_content' => 'В абонемент входят:
Фитнес - 12 
Коллариум - 6 
Гималайская сауна - 8 
Фитобочка - 8 
Фитобар - 12 
Хамам - 12

Фитнес клуб в самом центре города:
Казань, ул. Петербургская, 9',
    'all_cities' => false,
    'created_at' => '2016-12-08 13:18:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Золотая карта в клуб Hills',
    'price' => 32000,
    'year' => 2016,
    'coords' => 
    array (
      0 => '55.78549587215137',
      1 => '49.12675681453661',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-313-92-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам большой офис под тренинги',
    'content' => 'Сдам оборудованный тренинговый зал 70 кв.м, на 30 посадочных мест в Октябрьском районе гор.Красноярска в ЖК Изумрудный, для проведения семинаров, тренингов и т.д. включая доп.помещения: комната для переговоров, кабинет для оформления тренингов, 2 санузла, бар со всей бытовой техникой, курительная комната, парковка. В наличии из мебели и бытовой техники: качественный кинопроектор, звуковые колонки по периметру всего помещения, записывающее устройство для проведения тренингов, профессиональное освещение, кондиционеры, полы с подогревом, необходимая офисная техника: ноутбуки, принтер, сканер, ксерокс; холодильник, СВЧ, посудомоечная машина, кофе-машина, посуда. Цена 500 руб. в час. Возможно квалифицированное обслуживание тренингов за доп. оплату.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-08 13:18:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам большой офис под тренинги',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_538735.jpeg',
      1 => 'krasnoyarsk-_538736.jpeg',
      2 => 'krasnoyarsk-_538737.jpeg',
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам торговое помещение в Северном',
    'content' => 'Сдам коммерческое помещение в Северном по ул.Шумяцкого,6, первая линия, общей S - 25 кв.м по 700 руб. за квадрат под любой вид деятельности без подводки воды в само помещение. Общий санузел.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-08 13:17:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам торговое помещение в Северном',
    'price' => 700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_538731.jpeg',
      1 => 'krasnoyarsk-_538732.jpeg',
      2 => 'krasnoyarsk-_538733.jpeg',
      3 => 'krasnoyarsk-_538734.jpeg',
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам студию на Киренского 22',
    'content' => 'Сдам 1-комн студию на Киренского,22 с большой застекленной лоджией и полноценным санузлом с ванной, общая S - 25 кв.м, комната квадратная, просторная. В наличии из мебели и бытовой техники: кух.гарнитур, 2-комф.электроплитка, электрочайник, холодильник, письменный сто, табуретки, 2 плательных шкафа, полка для обуви, стиральная машинка-автомат. Цена 12 500 руб. + счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-08 13:15:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам студию на Киренского 22',
    'price' => 12500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам комнату в квартире на Белинского 3',
    'content' => 'Сдам комнату в 2-комн квартире по ул. Белинского,3 площадью 16 кв.м, с хорошим ремонтом чистоплотной девушке на длит.срок. В комнате присутствует: плательный шкаф, диван, сервант, стол, стулья, пианино. Санузел раздельный в современном кафеле. Можно пользоваться всей бытовой техникой в квартире (есть всё!). Цена 7 тыс. (все включено).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-08 13:13:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам комнату в квартире на Белинского 3',
    'price' => 7000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн на Шахтеров 12',
    'content' => 'Сдам 1-комн по ул.Шахтеров,12 на 2 этаже в 5-ти этажном кирпичном доме, общая S -30 кв.м, комната - 17 кв.м, кухня - 7 кв.м, санузел совмещенный в кафеле, без балкона. В наличии из мебели и бытовой техники: 2 дивана, 1 мини-диван, письменный стол, журн.стол, стулья, компьютерный стол, 2 телевизора (на кухне и в комнате), угловой плательный шкаф в комнате, кух.шкафчики, электроплита с духовкой, стиральная машинка-автомат, холодильник, обеденный стол + табуретки, шкаф в прихожей с зеркалом. Цена 13 тыс (все включено).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-08 13:12:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн на Шахтеров 12',
    'price' => 13000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_538721.jpeg',
      1 => 'krasnoyarsk-_538722.jpeg',
      2 => 'krasnoyarsk-_538723.jpeg',
      3 => 'krasnoyarsk-_538724.jpeg',
      4 => 'krasnoyarsk-_538725.jpeg',
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Фотоаппарат &quot;Олимпус&quot; (со вспышкой).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-08 12:30:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-779-43-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'У Семеныча',
    'content' => 'В кафе &quot;У Семеныча&quot; требуются: официанты, помощник повара, уборщица. Заработная плата ежедневная. Т. 8-927-615-09-65',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-08 10:30:10',
    'period' => 190.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_538705.jpeg',
    ),
    'phone' => '+7-927-210-69-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Volkswagen Polo (2012 г. в., цвет серебристый, пробег 41 тыс. км., подушки безопасности, л/с, 500 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-08 10:20:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-779-43-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (р-н военного городка).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-08 10:17:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-968-07-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Волгу ГАЗ 2410 (1987 г. в., цвет черный, двигатель 402, 5 КПП, 2 хозяин, задний мост от &quot;Чайки&quot;, резина зима/лето, х/с) или меняю на другое авто. Т. 34-36-76.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-08 08:19:25',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-230-37-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Резину зимнюю шипованную Amtel (липучка, 4 шт., r-13, х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-08 06:30:56',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-798-80-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Телят, бычков мясной породы (от 1 года до 3 лет, , от 9 т. р., доставка бесплатная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-08 06:28:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-189-11-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор JVC.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-08 06:17:56',
    'period' => 322.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-389-28-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Приемник  цифровых эфирных каналов (1200 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-08 06:16:54',
    'period' => 154.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-389-28-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Ю/З, р-н ФОК &quot;Надежда&quot;, 8 этаж, мебель). Т. 35-13-63.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-08 06:14:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-216-52-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Самовар электрический.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-08 06:07:19',
    'period' => 238.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-77-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стенку (пр-ао ГДР, 5 секций, б/у). Валентина Васильевна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-08 05:51:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-218-08-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Предсказание будущего',
    'content' => 'Приглашаю всех желающих погрузится в мир волшебства и узнать свою судьбу. Множество видов гаданий, просмотр по фотографии. Принимаю в Салехарде.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-08 05:23:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадания, просмотр фото',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-965-576-32-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 189,
    'city' => 'Салехард',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 8,
    ),
    'name' => 'Мешки KIRBY',
    'content' => 'Мешки для пылесоса Кирби - Kirby Micron Magic Hepa Allergen &amp;quot;Universal style&amp;quot;, предназначены для любой модели пылесоса Kirby. Бесплатная доставка в удобное для Вас время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-08 03:45:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оригинальные мешки Kirby',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_538622.jpeg',
    ),
    'phone' => '+7-908-873-37-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'массаж',
    'content' => 'Я есть что я Есть.
Целительный массаж.

Тел 8 981 5516541 с 9-20ч',
    'extend_content' => 'P.S.Для мужчин с богатым воображением! Интим услуги я не предоставляю!Эротических программ нет никаких!Если бы даже были,то мои эротические программы значительно превышали ваши ежемесячные доходы!Максимум массаж всего тела на полу и исключительно руками,ну или ногами...Секс не предлагать!Если ваша душа пожелает выразить свое восхищение и благодарность,А ваша мужественность- благородство,то приму от вас  проявленную щедрость в виде денежного эквивалента легко и красиво!

С любовью Мастер Светлана!',
    'all_cities' => false,
    'created_at' => '2016-12-07 18:18:15',
    'period' => 38.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массажный сеанс у вас дома',
    'price' => 3500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-981-551-65-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 129,
    'city' => 'Архангельск',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'ДЭК-631, СКГ-401, КС-55732 + бытовки',
    'content' => 'Продам:1. гусеничный кран ДЭК-631 г/п 63тн, в стреловом исполнении, длина стрелы 32 м с жестким гуськом 10м. -4 000 000 руб.(торг)
2. Гусеничный кран СКГ-401 г/п 40тн,в башенно-стреловом исполнени, длина башни 27м, маневрового гуська 24м. -2 000 000 руб.
3. Автокран КС-55732 г/п25тн. 1 500 000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-07 14:38:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-307-65-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 189,
    'city' => 'Салехард',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'менеджера по персоналу',
    'content' => 'обработка почты, редактирование писем, работа с входящей корреспонденцией.',
    'extend_content' => 'возраст от 18 лет, готовность обучаться, целеустремленность.


Обращаться на почту: yakob80@mail.ru
Cкайп: marina_yakob',
    'all_cities' => false,
    'created_at' => '2016-12-07 13:50:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kovrov-_538521.jpeg',
    ),
    'phone' => '+7-908-797-38-05',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 380,
    'city' => 'Ковров',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Теплоизоляция K-FLEX',
    'content' => 'Осуществляем поставки технической теплоизоляции из вспененного каучука K-FLEX. Лучшие цены, индивидуальный подход, учитываем пожелания наших клиентов. Так же проведём качественный инструктаж по монтажу изоляции.',
    'extend_content' => 'Компания «Риберра-Казань» — является ведущим поставщиком технической теплоизоляции K-Flex в Казани и РТ это подтверждает время. На протяжении 10 лет мы являемся друзьями и партнерами многих проектных, строительных и монтажных организаций а так же заводов и предприятий республики Татарстан. Заcлужить их доверие нам помогло сочетание нескольких важных факторов: профессиональный подход к выбору технической изоляции, значительный складской запас теплоизоляции K-Flex в городе Казани, а главное – высоко профессиональная работа команды сотрудников. Мы непрерывно работаем над улучшением нашего сервиса регулярно занимаясь обучением сотрудников компании.',
    'all_cities' => false,
    'created_at' => '2016-12-07 13:29:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Теплоизоляция K-FLEX',
    'price' => 15,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-965-582-75-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Продажа покупка акций казанский завод оргсинтез т ',
    'content' => 'Компания покупает акции у населения.Если Вы являетесь владельцем акции: нижнекамскнефтехим,nckh, казаньоргсинтез, Ростетелком, ОАО Норильский никель,  Газпром, ПАО Сбербанк, ОАО Транснефть    «Полюс Золото», «Роснефть», «Татнефть», ОАО «Славнефть»,  ЗАО «Алроса», Лукойл, ОАО «Роснефть-Пурнефтегаз»,  ОАО «Славнефть – Мегионнефтегаз», Оргсинтез, казанский вертолетный и другие ценные бумаги.
Помощь в оформлении наследства, оценка акций, юридическая помощь, помощь в суде.
Продать акции в , оформление наследства, оценка акций, купить акции, фондовый рынок, брокер, продать акции на бирже, рыночная цена акций, получить деньги наличными, суды по наследству.
По вопросам продажи и покупки акций и консультаций звоните в удобное для Вас время.',
    'extend_content' => 'Компания покупает акции у населения.Если Вы являетесь владельцем акции: казанского завода оргсинтез, нижнекамскнефтехим,nckh, Ростетелком, ОАО Норильский никель,  Газпром, ПАО Сбербанк, ОАО Транснефть   «Татнефть», ОАО «Славнефть»,  ЗАО «Алроса», Лукойл, ОАО «Роснефть-Пурнефтегаз»,  ОАО «Славнефть – Мегионнефтегаз», Оргсинтез, казанский вертолетный и другие ценные бумаги.
Помощь в оформлении наследства, оценка акций, юридическая помощь, помощь в суде.
Продать акции в , оформление наследства, оценка акций, купить акции, фондовый рынок, брокер, продать акции на бирже, рыночная цена акций, получить деньги наличными, суды по наследству.
По вопросам продажи и покупки акций и консультаций звоните в удобное для Вас время.',
    'all_cities' => false,
    'created_at' => '2016-12-07 13:07:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продажа акций казаньоргсинтез т 89046733',
    'price' => 78000,
    'year' => 1994,
    'coords' => 
    array (
      0 => '55.86603737446847',
      1 => '48.940198941906104',
    ),
    'photos' => 
    array (
      0 => 'kazan-_538513.jpeg',
      1 => 'kazan-_538514.jpeg',
      2 => 'kazan-_538515.jpeg',
    ),
    'phone' => '+7-950-320-18-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Чистка подушек',
    'content' => 'Чисткa подушек с выездом на дом. Работа выполняется быстро и качественно, на ваших глазах. В стоимость входит замена наперника, очистка пуха от грязи и пыли. Разные размеры подушек. Звоните и записывайтесь по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-07 12:55:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kinel-_538510.jpeg',
    ),
    'phone' => '+7-927-002-23-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1633,
    'city' => 'Кинель',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Прописка регистрация в Казани',
    'content' => 'Профком университета:постоянная и временная регистрация прописка для граждан РФ постановка на учет в ФМС иностранцев в республике Татарстан  Личное присутствие в паспортном столе. по курсу ЦБ. Цена фиксированная. Оплата строго по факту. Постановка на воинский учет, мед. полис, ИНН. Законно. Не посредники. Казань 2472164 , 8-9046733003 Пропишу',
    'extend_content' => 'Прописка,Регистрация,Казань,пропишу,тел:8-9046733003 Законно,легально,официально, работаем и иногородними,иностранцами ++++++++++++
РТ,Казань,ул.Большая Красная,д.52 Информационный сайт о услуге прописка регистрация в г. Казань Татарстан.',
    'all_cities' => false,
    'created_at' => '2016-12-07 12:44:14',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Казань прописка и временная 8 843 247216',
    'price' => 11200,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_538505.jpeg',
      1 => 'kazan-_538506.jpeg',
      2 => 'kazan-_538507.jpeg',
    ),
    'phone' => '+7-904-673-30-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'массаж',
    'content' => 'Я есть что я Есть!Провожу массажные Сеансы для женщин и мужчин.
Тел 8-981-551-65-41 с 9-20ч',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-07 12:34:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Целительный массаж с выездом',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-981-551-65-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 129,
    'city' => 'Архангельск',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Кабина ЗИЛ-130',
    'content' => 'Продам кабину на зил - 130,В очень даже хорошем состоянии,с крыльями,капотом все в заводской краске.При желании могу скинуть фото на электронку.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-07 12:31:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-961-18-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Новогодние Рождественские гадания',
    'content' => 'Новогодние Предсказания на 2017 год огненного петуха!
Подробно на каждый месяц.
На кофе, астрологических картах и магических картах Таро.
Исправление плохого прогноза талисманами на удачу и обрядами.',
    'extend_content' => 'Доступны также обряды и обучение. Обучение проходит только индивидуально! Дается теория и практические занятия. Цена в зависимости от курса. Подробности по телефону.',
    'all_cities' => false,
    'created_at' => '2016-12-07 12:28:27',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kursk-_538500.jpeg',
      1 => 'kursk-_538501.jpeg',
    ),
    'phone' => '+7-910-210-92-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'tarot-galina.ru',
    'city_id' => 146,
    'city' => 'Курск',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'бензовоз - заправщик',
    'content' => 'Продам бензовоз -заправщик на базе Газ-53,гаражное хранение,установлен двигатель первой комплектации,ёмкость цистерны 4,840, ХТС. Цена 150 тыс.рублей. Торг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-07 12:13:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 150000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_538489.jpeg',
      1 => 'barnaul-_538490.jpeg',
      2 => 'barnaul-_538491.jpeg',
    ),
    'phone' => '+7-960-961-18-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Ремонт квартир, домов и ванных комнат.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-07 11:49:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_538483.png',
    ),
    'phone' => '+7-937-669-28-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Рмонт ноутбуков',
    'content' => 'Ремонт  системных блоков и ноутбуков, замена гнезд, матриц, клавиатур, приводов, аккумуляторов. Чистка системы охлаждения с заменой термопасты. 
Любые запчасти  для ноутбуков под заказ.',
    'extend_content' => 'Ремонт  системных блоков и ноутбуков, замена гнезд, матриц, клавиатур, приводов, аккумуляторов. Чистка системы охлаждения с заменой термопасты. 
Любые запчасти  для ноутбуков под заказ.',
    'all_cities' => false,
    'created_at' => '2016-12-07 11:43:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонт ноутбуков',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-_538482.jpeg',
    ),
    'phone' => '+7-910-235-93-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт навигаторов GPS',
    'content' => 'Ремонт навигаторов GPS/ГЛОНАС. Прошивка Обновление Восстановление после неудачных прошивок. Замена Дисплеев тачскринов разъемов. Обновление карт и программ. Покупка на запчасти.',
    'extend_content' => 'Ремонт навигаторов GPS/ГЛОНАС. Прошивка Обновление Восстановление после неудачных прошивок. Замена Дисплеев тачскринов разъемов. Обновление карт и программ. Покупка на запчасти.',
    'all_cities' => false,
    'created_at' => '2016-12-07 11:40:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонт навигаторов',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-_538480.jpeg',
    ),
    'phone' => '+7-910-235-93-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Ремонт компьютеров ноутбуков навигаторов мониторов',
    'content' => 'Ремонт и настройка компьютеров. Ремонт мониторов. Ремонт ноутбуков. Замена дисплеев, клавиатур, жестких дисков, разъемов питания ноутбуков. Ремонт GPS навигаторов, планшетов, электронных книг.Запчасти для техники под заказ. Ремонт радар детекторов .Ремонт брелков сигнализаций.
Обновление навигационных карт и программ навигаторов. Ремонт микроволновых печей. Профессиональный подход. Ремонт в мастерской',
    'extend_content' => 'Ремонт и настройка компьютеров. Ремонт мониторов. Ремонт ноутбуков. Замена дисплеев, клавиатур, жестких дисков, разъемов питания ноутбуков. Ремонт GPS навигаторов, планшетов, электронных книг.Запчасти для техники под заказ. Ремонт радар детекторов .Ремонт брелков сигнализаций.
Обновление навигационных карт и программ навигаторов. Ремонт микроволновых печей. Профессиональный подход. Ремонт в мастерской',
    'all_cities' => false,
    'created_at' => '2016-12-07 11:37:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонт компьютеров',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-_538478.jpeg',
    ),
    'phone' => '+7-910-235-93-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Маникюр и педикюр',
    'content' => 'Меня зовут Татьяна, делаю маникюр и педикюр в домашней уютной обстановке в шаговой доступности от м.Котельники',
    'extend_content' => 'Делаю маникюр и педикюр в домашней уютной обстановке в шаговой доступности от метро.',
    'all_cities' => false,
    'created_at' => '2016-12-07 11:18:50',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Маникюр на дому',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_538468.jpeg',
      1 => 'moskva-_538470.jpeg',
      2 => 'moskva-_538471.jpeg',
    ),
    'phone' => '+7-977-288-21-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ПОЛИРОВКА КУЗОВА с 9-00 до 23-00',
    'content' => 'ПРОФЕСИОНАЛЬНАЯ ПОЛИРОВКА КУЗОВА. -полировка фар. -частичная окраска деталей автомобиля. -антикорозийная обработка. -установка подкрылков. -ремонт бамперов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-07 09:54:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'УЛИЦА ДАЧНАЯ, 6, 8-927-61-84-777',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_538460.gif',
      1 => 'syzran-NoTitle_538461.jpeg',
      2 => 'syzran-NoTitle_538462.jpeg',
      3 => 'syzran-NoTitle_538463.jpeg',
      4 => 'syzran-NoTitle_538481.jpeg',
    ),
    'phone' => '+7-927-618-47-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы до заработной платы!',
    'content' => 'Займы до заработной платы!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-07 09:52:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-746-07-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Шкаф 3-дверный (полированный, с антресолью, х/с, 2000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-07 09:51:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-13-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Деньги в долг!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-07 09:30:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Финансовая помощь!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-746-07-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Финансовая помощь пенсионерам!',
    'content' => 'Финансовая помощь пенсионерам!',
    'extend_content' => 'Финансовая помощь пенсионерам!',
    'all_cities' => false,
    'created_at' => '2016-12-07 09:13:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Финансовая помощь пенсионерам!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-005-26-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы до зарплаты/пенсии!',
    'content' => 'Займы до зарплаты/пенсии!',
    'extend_content' => 'Займы до зарплаты/пенсии!',
    'all_cities' => false,
    'created_at' => '2016-12-07 09:09:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Займы до зарплаты/пенсии!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-005-26-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Финансовая помощь!',
    'content' => 'Финансовая помощь!89170052685',
    'extend_content' => 'Финансовая помощь!',
    'all_cities' => false,
    'created_at' => '2016-12-07 09:07:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Финансовая помощь!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-005-26-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ДОПОЛНИТЕЛЬНЫЙ ДОХОД',
    'content' => 'РАБОТА - как ОСНОВНОЙ ДОХОД, так и в качестве ПОДРАБОТКИ -  ДОПОЛНИТЕЛЬНЫЙ ЗАРАБОТОК. Свободный график. Т. 8-929-719-80-14; 8-927-029-80-83.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-07 08:59:45',
    'period' => 253.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-719-80-14',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>