<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварочные работы',
    'content' => 'Электросварочные  работы, качественное выполнение: изготовление металлоконструкций, полок в гараж, установка на воротах замков, лючков, антивандальных устройств, навесов, козырьков и др. Подключение гаражей к электросети, установка электросчетчика, автоматов, светильников и розеток. Работаем в городе и пригороде в удобное для Вас время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-10 23:51:20',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сварка',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_565396.jpeg',
    ),
    'phone' => '+7-914-179-09-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автопомощь Хабаровск 77-09-47',
    'content' => 'Автопомощь на дороге: запуск двигателя, буксировка, подвоз топлива, тех-жидкостей и запасных частей, прикурить 12-24V, зарядка аккумулятора, замена свечей, катушек зажигания, ремней, проверка предохранителей, замена электростартера, генератора, лампочек.  Мелкий ремонт. Работаем 24 часа в сутки, город, пригород. Предварительная запись приветствуется. Опыт',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-10 23:44:23',
    'period' => 252.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автопомощь',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_565395.jpeg',
    ),
    'phone' => '+7-914-179-09-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Куплю квартиру за 1 день',
    'content' => 'Займ от 3% в месяц под залог от частного лица в Самаре. Сумма от 150т.р. до 30млн. Залог – квартира, комната, дача, земля, коммерческая недвижимость,авто. Кредитная история и официальный доход на одобрение не влияют и при рассмотрении не учитываются. Возможен срочный выкуп вашей недвижимости.',
    'extend_content' => 'Займ от 3% в месяц под залог от частного лица в Самаре. Сумма от 150т.р. до 30млн. Залог – квартира, комната, дача, земля, коммерческая недвижимость,авто. Кредитная история и официальный доход на одобрение не влияют и при рассмотрении не учитываются. Возможен срочный выкуп вашей недвижимости, перезалог под меньший процент и большую сумму.Деньги в долг на момент продажи вашей недвижимости. Звоните, индивидуально подберём выгодные для вас условия.',
    'all_cities' => false,
    'created_at' => '2017-04-10 20:24:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выкуп квартир в Самаре',
    'price' => 10000000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_565394.jpeg',
    ),
    'phone' => '+7-927-269-92-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги в долг с рассрочкой платежа от 200 000 в Са',
    'content' => 'Займ от 3% в месяц под залог от частного лица в Самаре. Сумма от 150т.р. до 30млн. Залог – квартира, комната, дача, земля, коммерческая недвижимость,авто. Кредитная история и официальный доход на одобрение не влияют и при рассмотрении не учитываются. Возможен срочный выкуп вашей недвижимости, перезалог под меньший процент и большую сумму.Деньги в долг на момент продажи вашей недвижимости. Звоните, индивидуально подберём выгодные для вас условия.',
    'extend_content' => 'Займ от 3% в месяц под залог от частного лица в Самаре. Сумма от 150т.р. до 30млн. Залог – квартира, комната, дача, земля, коммерческая недвижимость,авто. Кредитная история и официальный доход на одобрение не влияют и при рассмотрении не учитываются. Возможен срочный выкуп вашей недвижимости, перезалог под меньший процент и большую сумму.Деньги в долг на момент продажи вашей недвижимости. Звоните, индивидуально подберём выгодные для вас условия.',
    'all_cities' => false,
    'created_at' => '2017-04-10 20:18:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кредит',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_565385.png',
    ),
    'phone' => '+7-927-269-92-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Демонтаж вывоз мусора плотник столяр разнорабочие',
    'content' => 'Поможем По саду Земельные работы Сбор Вывоз мусора
Расчистка территории спил корчевание деревьев 
Демонтируем (сломаем разберем) старые постройки дома гаражи теплицы стены полы 
Копка перекопка земли. Есть мотоблок
Также Услуги плотника столяра
Перевезем вещи в сад
И много другого 
Работаем Сами более 5 лет свой инструмент
Звоните пишите по любым вопросам 
Пенсионерам скидка 10%',
    'extend_content' => 'Поможем По саду Земельные работы Сбор Вывоз мусора
Расчистка территории спил корчевание деревьев 
Демонтируем (сломаем разберем) старые постройки дома гаражи теплицы стены полы 
Копка перекопка земли. Есть мотоблок
Также Услуги плотника столяра
Перевезем вещи в сад
И много другого 
Работаем Сами более 5 лет свой инструмент
Звоните пишите по любым вопросам 
Пенсионерам скидка 10%',
    'all_cities' => false,
    'created_at' => '2017-04-10 19:10:02',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Демонтаж вывоз мусора',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_565378.jpeg',
      1 => 'chelyabinsk-_565379.jpeg',
      2 => 'chelyabinsk-_565380.jpeg',
    ),
    'phone' => '+7-950-739-98-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам металлическую дверь',
    'content' => 'Дверь металлическую подъездную  с кодовым замком (1,18 х 2,10, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-10 16:36:53',
    'period' => 113.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам металлическую дверь',
    'price' => 0,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-237-35-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Ремонт квартир «под ключ», как в новостройках, так и в жилых помещениях, от косметического до капитального и евроремонта: малярно- плиточные работы, шпатлевка, выравнивание стен, оклейка обоев, гипс- картон,',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-10 14:33:54',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-965-300-70-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 362,
    'city' => 'Королев',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Маты минераловатные прошивные, минматы м1, м2, м3,',
    'content' => 'Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, ГОСТ 21880-2011, 21880-94, Маты базальтовые БТВ. Стеклоткань эз-200, т-13, т-11, стеклопластик РСТ 250, рст 430 и другие, базальтовая ткань тбк-100, доставка в регионы.',
    'extend_content' => 'Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, гост 21880-2011, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы, Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, минвата, Маты МП ГОСТ 21880-2011, Маты базальтовые БТВ. Стеклоткань эз-200, т-13, т-11, стеклопластик РСТ 250, рст 430 и другие марки. 
Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, маты минераловатные Маты минераловатные прошивные ГОСТ 21880-94, маты теплоизоляционные по ГОСТ 21880-2011, Наименование изделия М 1, упакованные в стрэтч пленку М 2, на металлической сетке с 1-й стороны М 2, на металлической сетке с 2-х сторон М 3, на стеклоткани с 1-й стороны. Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы. Маты минераловатные прошивные, минматы м1-75, минматы м2-75, м3-75, минматы м5-75, маты минераловатные гост 21880-94, маты м1-100, минматы м2 100, м3-100, маты м1-125, минматы м 125, м2-1-125, м2-2-125, м3-125, м5-125. Минераловатные маты фольгированные, на кт-11, т-23, бтк-100. минматы, минматы го ст, минматы м1-100, минматы м-100, минматы м-125, минматы прошивные, минматы гост 21880-94, минеральные маты, минераловатные маты, маты м1-100, маты м-125, маты м1-75, маты м-75. Доставка в регионы. Маты минераловатные прошивные ГОСТ 21880-94, маты теплоизоляционные по ГОСТ 21880-2011, Наименование изделия М 1, упакованные в стрэтч пленку М 2, на металлической сетке с 1-й стороны М 2, на металлической сетке с 2-х сторон М 3, на стеклоткани с 1-й стороны. Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы. Маты минераловатные прошивные, минматы м1-75, минматы м2-75, м3-75, минматы м5-75, маты минераловатные гост 21880-94, маты м1-100, минматы м2 100, м3-100, маты м1-125, минматы м 125, м2-1-125, м2-2-125, м3-125, м5-125, доставка по по договоренности.',
    'all_cities' => false,
    'created_at' => '2017-04-10 14:28:11',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 200,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-NoTitle_565351.jpeg',
    ),
    'phone' => '+7-913-287-41-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Маты минераловатные прошивные, минматы м1, м2, м3,',
    'content' => 'Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, ГОСТ 21880-2011, 21880-94, Маты базальтовые БТВ. Стеклоткань эз-200, т-13, т-11, стеклопластик РСТ 250, рст 430 и другие, базальтовая ткань тбк-100, доставка в регионы.',
    'extend_content' => 'Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, гост 21880-2011, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы, Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, минвата, Маты МП ГОСТ 21880-2011, Маты базальтовые БТВ. Стеклоткань эз-200, т-13, т-11, стеклопластик РСТ 250, рст 430 и другие марки. 
Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, маты минераловатные Маты минераловатные прошивные ГОСТ 21880-94, маты теплоизоляционные по ГОСТ 21880-2011, Наименование изделия М 1, упакованные в стрэтч пленку М 2, на металлической сетке с 1-й стороны М 2, на металлической сетке с 2-х сторон М 3, на стеклоткани с 1-й стороны. Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы. Маты минераловатные прошивные, минматы м1-75, минматы м2-75, м3-75, минматы м5-75, маты минераловатные гост 21880-94, маты м1-100, минматы м2 100, м3-100, маты м1-125, минматы м 125, м2-1-125, м2-2-125, м3-125, м5-125. Минераловатные маты фольгированные, на кт-11, т-23, бтк-100. минматы, минматы го ст, минматы м1-100, минматы м-100, минматы м-125, минматы прошивные, минматы гост 21880-94, минеральные маты, минераловатные маты, маты м1-100, маты м-125, маты м1-75, маты м-75. Доставка в регионы. Маты минераловатные прошивные ГОСТ 21880-94, маты теплоизоляционные по ГОСТ 21880-2011, Наименование изделия М 1, упакованные в стрэтч пленку М 2, на металлической сетке с 1-й стороны М 2, на металлической сетке с 2-х сторон М 3, на стеклоткани с 1-й стороны. Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы. Маты минераловатные прошивные, минматы м1-75, минматы м2-75, м3-75, минматы м5-75, маты минераловатные гост 21880-94, маты м1-100, минматы м2 100, м3-100, маты м1-125, минматы м 125, м2-1-125, м2-2-125, м3-125, м5-125, доставка по по договоренности.',
    'all_cities' => false,
    'created_at' => '2017-04-10 14:23:19',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'минматы, маты теплоизоляционные, минвата',
    'price' => 200,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulan-ude-NoTitle_565345.jpeg',
    ),
    'phone' => '+7-913-287-41-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Маты минераловатные прошивные, минматы м1, м2, м3,',
    'content' => 'Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, ГОСТ 21880-2011, 21880-94, Маты базальтовые БТВ. Стеклоткань эз-200, т-13, т-11, стеклопластик РСТ 250, рст 430 и другие, базальтовая ткань тбк-100, доставка в регионы.',
    'extend_content' => 'Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, гост 21880-2011, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы, Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, минвата, Маты МП ГОСТ 21880-2011, Маты базальтовые БТВ. Стеклоткань эз-200, т-13, т-11, стеклопластик РСТ 250, рст 430 и другие марки. 
Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, маты минераловатные Маты минераловатные прошивные ГОСТ 21880-94, маты теплоизоляционные по ГОСТ 21880-2011, Наименование изделия М 1, упакованные в стрэтч пленку М 2, на металлической сетке с 1-й стороны М 2, на металлической сетке с 2-х сторон М 3, на стеклоткани с 1-й стороны. Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы. Маты минераловатные прошивные, минматы м1-75, минматы м2-75, м3-75, минматы м5-75, маты минераловатные гост 21880-94, маты м1-100, минматы м2 100, м3-100, маты м1-125, минматы м 125, м2-1-125, м2-2-125, м3-125, м5-125. Минераловатные маты фольгированные, на кт-11, т-23, бтк-100. минматы, минматы го ст, минматы м1-100, минматы м-100, минматы м-125, минматы прошивные, минматы гост 21880-94, минеральные маты, минераловатные маты, маты м1-100, маты м-125, маты м1-75, маты м-75. Доставка в регионы. Маты минераловатные прошивные ГОСТ 21880-94, маты теплоизоляционные по ГОСТ 21880-2011, Наименование изделия М 1, упакованные в стрэтч пленку М 2, на металлической сетке с 1-й стороны М 2, на металлической сетке с 2-х сторон М 3, на стеклоткани с 1-й стороны. Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы. Маты минераловатные прошивные, минматы м1-75, минматы м2-75, м3-75, минматы м5-75, маты минераловатные гост 21880-94, маты м1-100, минматы м2 100, м3-100, маты м1-125, минматы м 125, м2-1-125, м2-2-125, м3-125, м5-125, доставка по по договоренности.',
    'all_cities' => false,
    'created_at' => '2017-04-10 14:20:26',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'минматы, маты теплоизоляционные, минвата',
    'price' => 200,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-NoTitle_565343.jpeg',
    ),
    'phone' => '+7-913-287-41-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Маты минераловатные прошивные, минматы м1, м2, м3,',
    'content' => 'Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, ГОСТ 21880-2011, 21880-94, Маты базальтовые БТВ. Стеклоткань эз-200, т-13, т-11, стеклопластик РСТ 250, рст 430 и другие, базальтовая ткань тбк-100, доставка в регионы.',
    'extend_content' => 'Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, гост 21880-2011, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы, Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, минвата, Маты МП ГОСТ 21880-2011, Маты базальтовые БТВ. Стеклоткань эз-200, т-13, т-11, стеклопластик РСТ 250, рст 430 и другие марки. 
Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, маты минераловатные Маты минераловатные прошивные ГОСТ 21880-94, маты теплоизоляционные по ГОСТ 21880-2011, Наименование изделия М 1, упакованные в стрэтч пленку М 2, на металлической сетке с 1-й стороны М 2, на металлической сетке с 2-х сторон М 3, на стеклоткани с 1-й стороны. Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы. Маты минераловатные прошивные, минматы м1-75, минматы м2-75, м3-75, минматы м5-75, маты минераловатные гост 21880-94, маты м1-100, минматы м2 100, м3-100, маты м1-125, минматы м 125, м2-1-125, м2-2-125, м3-125, м5-125. Минераловатные маты фольгированные, на кт-11, т-23, бтк-100. минматы, минматы го ст, минматы м1-100, минматы м-100, минматы м-125, минматы прошивные, минматы гост 21880-94, минеральные маты, минераловатные маты, маты м1-100, маты м-125, маты м1-75, маты м-75. Доставка в регионы. Маты минераловатные прошивные ГОСТ 21880-94, маты теплоизоляционные по ГОСТ 21880-2011, Наименование изделия М 1, упакованные в стрэтч пленку М 2, на металлической сетке с 1-й стороны М 2, на металлической сетке с 2-х сторон М 3, на стеклоткани с 1-й стороны. Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы. Маты минераловатные прошивные, минматы м1-75, минматы м2-75, м3-75, минматы м5-75, маты минераловатные гост 21880-94, маты м1-100, минматы м2 100, м3-100, маты м1-125, минматы м 125, м2-1-125, м2-2-125, м3-125, м5-125, доставка по по договоренности.',
    'all_cities' => false,
    'created_at' => '2017-04-10 14:16:39',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'минматы, маты теплоизоляционные, минвата',
    'price' => 200,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-NoTitle_565342.jpeg',
    ),
    'phone' => '+7-913-287-41-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Маты минераловатные прошивные, минматы м1, м2, м3,',
    'content' => 'Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, ГОСТ 21880-2011, 21880-94, Маты базальтовые БТВ. Стеклоткань эз-200, т-13, т-11, стеклопластик РСТ 250, рст 430 и другие, базальтовая ткань тбк-100, доставка в регионы.',
    'extend_content' => 'Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, гост 21880-2011, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы, Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, минвата, Маты МП ГОСТ 21880-2011, Маты базальтовые БТВ. Стеклоткань эз-200, т-13, т-11, стеклопластик РСТ 250, рст 430 и другие марки. 
Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, маты минераловатные Маты минераловатные прошивные ГОСТ 21880-94, маты теплоизоляционные по ГОСТ 21880-2011, Наименование изделия М 1, упакованные в стрэтч пленку М 2, на металлической сетке с 1-й стороны М 2, на металлической сетке с 2-х сторон М 3, на стеклоткани с 1-й стороны. Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы. Маты минераловатные прошивные, минматы м1-75, минматы м2-75, м3-75, минматы м5-75, маты минераловатные гост 21880-94, маты м1-100, минматы м2 100, м3-100, маты м1-125, минматы м 125, м2-1-125, м2-2-125, м3-125, м5-125. Минераловатные маты фольгированные, на кт-11, т-23, бтк-100. минматы, минматы го ст, минматы м1-100, минматы м-100, минматы м-125, минматы прошивные, минматы гост 21880-94, минеральные маты, минераловатные маты, маты м1-100, маты м-125, маты м1-75, маты м-75. Доставка в регионы. Маты минераловатные прошивные ГОСТ 21880-94, маты теплоизоляционные по ГОСТ 21880-2011, Наименование изделия М 1, упакованные в стрэтч пленку М 2, на металлической сетке с 1-й стороны М 2, на металлической сетке с 2-х сторон М 3, на стеклоткани с 1-й стороны. Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы. Маты минераловатные прошивные, минматы м1-75, минматы м2-75, м3-75, минматы м5-75, маты минераловатные гост 21880-94, маты м1-100, минматы м2 100, м3-100, маты м1-125, минматы м 125, м2-1-125, м2-2-125, м3-125, м5-125, доставка по по договоренности.',
    'all_cities' => false,
    'created_at' => '2017-04-10 14:13:20',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'минматы, маты теплоизоляционные, минвата',
    'price' => 200,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-NoTitle_565341.jpeg',
    ),
    'phone' => '+7-913-287-41-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Маты минераловатные прошивные, минматы м1, м2, м3,',
    'content' => 'Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, ГОСТ 21880-2011, 21880-94, Маты базальтовые БТВ. Стеклоткань эз-200, т-13, т-11, стеклопластик РСТ 250, рст 430 и другие, базальтовая ткань тбк-100, доставка в регионы.',
    'extend_content' => 'Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, гост 21880-2011, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы, Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, минвата, Маты МП ГОСТ 21880-2011, Маты базальтовые БТВ. Стеклоткань эз-200, т-13, т-11, стеклопластик РСТ 250, рст 430 и другие марки. 
Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, маты минераловатные Маты минераловатные прошивные ГОСТ 21880-94, маты теплоизоляционные по ГОСТ 21880-2011, Наименование изделия М 1, упакованные в стрэтч пленку М 2, на металлической сетке с 1-й стороны М 2, на металлической сетке с 2-х сторон М 3, на стеклоткани с 1-й стороны. Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы. Маты минераловатные прошивные, минматы м1-75, минматы м2-75, м3-75, минматы м5-75, маты минераловатные гост 21880-94, маты м1-100, минматы м2 100, м3-100, маты м1-125, минматы м 125, м2-1-125, м2-2-125, м3-125, м5-125. Минераловатные маты фольгированные, на кт-11, т-23, бтк-100. минматы, минматы го ст, минматы м1-100, минматы м-100, минматы м-125, минматы прошивные, минматы гост 21880-94, минеральные маты, минераловатные маты, маты м1-100, маты м-125, маты м1-75, маты м-75. Доставка в регионы. Маты минераловатные прошивные ГОСТ 21880-94, маты теплоизоляционные по ГОСТ 21880-2011, Наименование изделия М 1, упакованные в стрэтч пленку М 2, на металлической сетке с 1-й стороны М 2, на металлической сетке с 2-х сторон М 3, на стеклоткани с 1-й стороны. Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы. Маты минераловатные прошивные, минматы м1-75, минматы м2-75, м3-75, минматы м5-75, маты минераловатные гост 21880-94, маты м1-100, минматы м2 100, м3-100, маты м1-125, минматы м 125, м2-1-125, м2-2-125, м3-125, м5-125, доставка по по договоренности.',
    'all_cities' => false,
    'created_at' => '2017-04-10 14:07:21',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'минматы, маты теплоизоляционные, минвата',
    'price' => 200,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-NoTitle_565331.jpeg',
    ),
    'phone' => '+7-913-287-41-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Lada Priora (декабрь 2010 г. в., &quot;сочи&quot;, пробег 80 тыс. км., 1,6 МТ, 16-клапанный, 1 хозяин, тонировка, подкрылки, брызговики, музыка, резина зима/лето, без вложений, цена договорная). Т. 8-937-451-44-11.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-10 12:38:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-794-15-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (с. Первомайск, 15 соток, цена договорная).',
    'extend_content' => 'Участок (с. Первомайск, 15 соток, цена договорная).',
    'all_cities' => false,
    'created_at' => '2017-04-10 12:25:11',
    'period' => 170.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-612-55-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется продавец детской одежды',
    'content' => 'Требуется продавец детской одежды в ТЦ на полный рабочий день. Обязанности: Продажи детской одежды и товаров, вежливое обращение с покупателями.Заработная плата: постоянный оклад плюс проценты с продаж.Опыт работы не обязателен, возраст не имеет значения.',
    'extend_content' => 'Приятная внешность,опрятность, отсутствие вредных привычек. Санкнижка.',
    'all_cities' => false,
    'created_at' => '2017-04-10 12:10:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продавец детской одежды',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-983-50-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Запчасти от Toyota Hilux (АКПП, раздаточная коробка).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-10 12:00:09',
    'period' => 105.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-612-60-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'Лодку с местом (причал Нефтянник, жилой дом).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-10 11:58:25',
    'period' => 105.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-612-60-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГРУЗОПЕРЕВОЗКИ:КАМАЗ ЭКСКАВАТОР',
    'content' => 'Квартирные, офисные, дачные переезды, промышленное оборудование, погрузка/разгрузка фур, вагонов, пианино, сейфы, банкоматов, подъём строительного материала, вынос/вывоз строительного мусора... 
&quot;Нас РЕКОМЕНДУЮТ&quot; 
Мы работаем -ОПЕРАТИВНО, КАЧЕСТВЕННО, АККУРАТНО, ПРОФЕССИОНАЛЬНО...
услуги транспорта - от Газели до Камаза.
Доставим груз в любую точку России!!!
СКИДКИ постоянным клиентам!!!
Благоустройство дворовых территорий, ландшафт, тротуарная плитка, укладка газона- палиф, асфальтовые работы. Утилизация (вывоз) веток, бытовой строительный мусор. Привоз/вывоз щебня, песок, грунта.
Услуги тяжелой техники: погрузчик, камаз, экскаватор, тамарар,шаман. А также аренда бункера, контейнера',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-10 11:52:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ПРОФЕССИОНАЛЬНЫЕ ГРУЗЧИКИ',
    'price' => 3500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_565299.gif',
    ),
    'phone' => '+7-952-125-44-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГРУЗОПЕРЕВОЗКИ:КАМАЗ ЭКСКАВАТОР',
    'content' => 'Квартирные, офисные, дачные переезды, промышленное оборудование, погрузка/разгрузка фур, вагонов, пианино, сейфы, банкоматов, подъём строительного материала, вынос/вывоз строительного мусора... 
       &quot;Нас РЕКОМЕНДУЮТ&quot; 
Мы работаем -ОПЕРАТИВНО, КАЧЕСТВЕННО, АККУРАТНО, ПРОФЕССИОНАЛЬНО...
услуги транспорта - от Газели до Камаза.
Доставим груз в любую точку России!!!
      СКИДКИ постоянным клиентам!!!
Благоустройство дворовых территорий, ландшафт, тротуарная плитка, укладка газона- палиф, асфальтовые работы. Утилизация (вывоз) веток, бытовой строительный мусор. Привоз/вывоз щебня, песок, грунта.
Услуги тяжелой техники: погрузчик, камаз, экскаватор, тамарар,шаман. А также аренда бункера, контейнера.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-10 11:42:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ПРОФЕССИОНАЛЬНЫЕ ГРУЗЧИКИ',
    'price' => 3500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_565298.gif',
    ),
    'phone' => '+7-952-125-44-75',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам жилье у моря в ейске',
    'content' => 'сдам дом в ейске.сдам номера в частном секторе',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-10 11:27:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'жилье в ейске',
    'price' => 1200,
    'year' => 2004,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-833-58-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1859,
    'city' => 'Ейск',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги для Вашего авто',
    'content' => 'Переоборудование ТС
Страхование ТС
Регистрация ТС в ГИБДД',
    'extend_content' => 'Мы рады предложить вашему вниманию следующие услуги: 
1. Внесение изменений в конструкцию транспортного средства (переоборудование); 
2. Договоры купли - продажи; 
3. Снятие с учета; 
4. Регистрация и перерегистрация автомобилей в ГИБДД; 
5. СТРАХОВАНИЕ: КАСКО, ОСАГО, жизнь, недвижимость и др. виды (СПАО &quot;Ингосстрах&quot;; САО &quot;ВСК&quot;&quot;) 
 

Наш адрес: 
г. Северодвинск, ул. Железнодорожная, д. 21, офис 9 

Телефон: 
55-08-68 
8(902)197-36-78 
8(902)197-32-22 

График работы: ПН-ПТ с 10.00-18.00 
СБ-ВС - выходной 

E-mail : 
Tehavto29@mail.ru',
    'all_cities' => false,
    'created_at' => '2017-04-10 10:29:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Переоборудование грузовых и легковых ТС',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-197-36-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 129,
    'city' => 'Архангельск',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продам офисные помещения по ул. Московская 88',
    'content' => 'Помещение с № 208 - 31,1 кв.м, Цена 2 100 000 рублей, - офис находится в торцевой части здания (окна на две стороны (торец и двор))
Помещение с № 209 - 18,5 кв.м, Цена 1 200 000 рублей. 
Помещение с № 210 -15,9 кв.м, Цена 1 030 000 рублей.
Все помещения сданы в аренду и приносят доход!
Рассматриваю любую форму оплаты (различные субсидии, могу предоставить рассрочку). Возможен обмен на Вашу недвижимость в городе Пензе или Автомобиль.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-10 10:19:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1030000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-109-03-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдаю площади по Пр. Строителей 21 Б в ТЦ «Стрелецк',
    'content' => 'Сдаются в аренду торгово-офисные площади по Пр. Строителей 21 Б в ТЦ «Стрелецкий»
Здание Торгового Центра располагается на первой линии, рядом с остановкой общественного транспорта. Просто огромная проходимость + высокий автомобильный трафик. 
Для арендатора круглосуточный доступ в Торговый Центр. Имеется пожарная и охранная сигнализация. Видеонаблюдение.
Место под рекламную вывеску на фасаде.
Большая парковка для клиентов, зона для разгрузки товара.
Крупные арендаторы!
В стоимость арендной платы включены коммунальные платежи (электроэнергия оплачивается отдельно).
Площади светлые с хорошим ремонтом, правильной формы от 15 кв.м. до 850 кв.м. от 700 рублей за м2.
Аренда от собственника.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-10 10:16:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-109-03-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (с. Губино, отопление газовое, вода, 20 соток, 630 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-10 10:16:07',
    'period' => 177.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-710-17-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (Ю/З, ПТУ № 8, свет, погреб, смотровая яма, 100 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-10 10:01:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-87-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'В продаже земельный участок по ул. Малоэтажная 46 ',
    'content' => 'Отличные подъездные пути.
Площадь: 817 кв.м.
Кадастровый номер: 58:29:1001013:937
Разрешенное использование: отдельно стоящий индивидуальный жилой дом.
Возможен обмен на Вашу недвижимость в городе Пензе или Автомобиль.',
    'extend_content' => 'Продажа от собственника',
    'all_cities' => false,
    'created_at' => '2017-04-10 09:58:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Под ИЖС',
    'price' => 400000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-109-03-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (с. Заборовка, 10 соток).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-10 09:54:10',
    'period' => 217.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-961-80-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдаются в аренду торгово-офисные площади по Пр. Ст',
    'content' => 'Здание Торгового Центра располагается на первой линии, рядом с остановкой общественного транспорта. Просто огромная проходимость + высокий автомобильный трафик. 
Для арендатора круглосуточный доступ в Торговый Центр. Имеется пожарная и охранная сигнализация. Видеонаблюдение.
Место под рекламную вывеску на фасаде.
Большая парковка для клиентов, зона для разгрузки товара.
Крупные арендаторы!
В стоимость арендной платы включены коммунальные платежи (электроэнергия оплачивается отдельно).
Площади светлые с хорошим ремонтом, правильной формы от 15 кв.м. до 850 кв.м. от 700 рублей за м2.',
    'extend_content' => 'Аренда от собственника',
    'all_cities' => false,
    'created_at' => '2017-04-10 09:53:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам торгово-офисные площади до 850 кв.м',
    'price' => 700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-109-03-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'В продаже помещение в с. Бессоновка по ул. Централ',
    'content' => 'Помещение 150 и 300 кв.м
Высота потолков 4 метра.
Расположено в 100 метрах от улицы Центральной с. Бессоновки, заезд с улицы Комсомольской. Расположено за Бессоновской больницей. 
Возможен ремонт под покупателя, аренда.',
    'extend_content' => 'Продажа от собственника',
    'all_cities' => false,
    'created_at' => '2017-04-10 09:50:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помещение под склад, производство 300м2',
    'price' => 1295000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-109-03-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Пылесос Bosch (новый).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-10 09:49:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-132-83-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдаются торговые площади по ул. Коммунистическая 2',
    'content' => 'Здание автомагазина располагается на первой линии. Высокий автомобильный трафик. 
Для арендатора круглосуточный доступ в помещение. Имеется пожарная и охранная сигнализация.
Место под рекламную вывеску на фасаде.
Большая парковка для клиентов, зона для разгрузки товара.
Крупные арендаторы!
В стоимость арендной платы включены коммунальные платежи.
Площади светлые с хорошим ремонтом и кондиционером, правильной формы на 1-ом и 2-ом этаже от 2-х кв.м. до 100 кв.м.',
    'extend_content' => 'Аренда от собственника',
    'all_cities' => false,
    'created_at' => '2017-04-10 09:47:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдаю торговое помещение в а/маг&amp;quot;Новость&amp;quot;',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-109-03-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Капитальный полуподземный гараж',
    'content' => 'Отличный гаражный комплекс.
Удобный въезд и выезд не съезжая с асфальта! 
Зимой - тепло, летом - прохладно! 
Площадь – 18 кв.м.
Есть свет, утеплённые ворота, вентиляция.
Гараж от хозяина !!! Без посредников',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-10 09:23:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гараж в центре, вблизи ДальГАУ',
    'price' => 650000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'blagoveschensk-_565183.jpeg',
      1 => 'blagoveschensk-_565184.jpeg',
      2 => 'blagoveschensk-_565185.jpeg',
    ),
    'phone' => '+7-924-672-09-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 128,
    'city' => 'Благовещенск',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Мастер мебель',
    'content' => 'Корпусную и мягкую мебель ,готовую продукцию и изготовление нестандартной.Магазин &quot;Мастер Мебель&quot;.',
    'extend_content' => 'Изготовление мебели по индивидуальным размерам ☎ 8-996-732-72-32 ☎',
    'all_cities' => false,
    'created_at' => '2017-04-10 09:17:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мастер Мебель',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_565182.png',
    ),
    'phone' => '+7-929-712-75-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'mastermebel.site',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Предлагаем отделочные работы любой сложности',
    'content' => 'Бригада отделочников,сантехников,электриков предлагает ремонт любой сложности под ключ.
Мы не просто предлагаем произвести отделочные и коммуникационные работы,а так же помощь в поиске и выборе материала чернового и чистового.Одним словом берем всю работу на себя.Конечно же по вашему желанию.Звоните.Приедем,посчитаем,составим смету и заметьте сделаем это абсолютно бесплатно.',
    'extend_content' => 'remont-time.ru',
    'all_cities' => false,
    'created_at' => '2017-04-10 08:51:53',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Не дорого и качественно',
    'price' => 1500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-_565169.jpeg',
      1 => 'chita-_565173.jpeg',
      2 => 'chita-_565174.jpeg',
      3 => 'chita-_565176.jpeg',
    ),
    'phone' => '+7-914-367-31-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'remont-time.ru',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный под строительство дома (р-н Заусиновского оврага, 15 соток).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-10 07:58:52',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-65-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Предлагаем отделочные работы любой сложности',
    'content' => 'Профессиональная бригада отделочников,сантехников,электриков предлагает ремонт любой сложности под ключ.
Мы не просто предлагаем произвести отделочные и коммуникационные работы,а так же помощь в поиске и выборе материала чернового и чистового.Одним словом берем всю работу на себя.Конечно же по вашему желанию.Звоните.Приедем,посчитаем,составим смету и заметьте сделаем это абсолютно бесплатно.',
    'extend_content' => 'remont-time.ru',
    'all_cities' => false,
    'created_at' => '2017-04-10 07:54:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Не дорого и качественно',
    'price' => 1500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-367-31-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Lada Granta (2012 г. в., 1 хозяин, 270 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-10 07:53:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-937-70-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Ручные волнистые попугайчики с клеткой',
    'content' => 'Пара домашних волнистых попугайчиков (мальчик и девочка) продается с клеткой за 2000 руб. Клетка с выдвижным поддоном, жердочками, кормушками, поилкой и качельками, размеры клетки (ШхГхВ) 37х30х57 см. В придачу отдам новый гнездовой домик. Попугайчики РУЧНЫЕ, садятся на руку, на плечо и голову, хорошо летают, сами залетают в клетку. При наличие Вашей клетки цена за пару попугаев- 1500 руб.
8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-09 16:36:12',
    'period' => 8.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ручные попугайчики с клеткой',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Секретарь – делопроизводитель',
    'content' => 'Обязанности:
1.Вести внутреннее делопроизводство сотрудников компании 
2.Регистрировать входящие телефонные звонки
3.Заполнять не сложные первичные документы
4.Готовить документы на прием на работу сотрудников и на их увольнение',
    'extend_content' => 'Требования:
1.Вежливость к сотрудникам, внимательность к работе
2.Корпоративный дресс – код
3.Активность
4.Рассматриваем кандидатов на долгосрочное сотрудничество
5.Знание ПК',
    'all_cities' => false,
    'created_at' => '2017-04-09 12:57:44',
    'period' => 252.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 37000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-481-70-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор – консультант',
    'content' => 'Обязанности:
1.Прием входящих телефонных звонков
2.Общение с клиентами, разрешение конфликтных ситуаций
3.Ведение не сложной первичной документации
4.Умение грамотно общаться с клиентами',
    'extend_content' => 'Требования:
1.Стрессоустойчивость
2.Не конфликтность
3.Коммуникабельность
4.Знание ПК
5.Исполнительность',
    'all_cities' => false,
    'created_at' => '2017-04-09 12:55:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-481-70-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется помощник для оформления заказов и заявок',
    'content' => 'Обязанности:
1.Обработка и регистрация входящих заказов и заявок в документальном виде
2.Ведение базы данных движения входящей и исходящей корреспонденции
3.Напоминание исполнителям о сроках подготовки и сдачи документов в архив
4.Оформление платежных документов',
    'extend_content' => 'Требования:
1.Внимательность
2.Исполнительность
3.Ответственность.
4.Сосредоточенность
5.Знание ПК (уверенный пользователь)',
    'all_cities' => false,
    'created_at' => '2017-04-09 12:53:51',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 38000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-481-70-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Ведущий специалист по кадрам',
    'content' => 'Обязанности:
1.Ведение кадрового делопроизводства
2.Оформление приемов, переводов и увольнение сотрудников
3.Проведение собеседований
4. Контроль, координация работы сотрудников',
    'extend_content' => 'Требования:
1.Внимательность
2.Доброжелательность
3.Исполнительность
4.Ответственность
5.Компьютерные знания',
    'all_cities' => false,
    'created_at' => '2017-04-09 12:51:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 38000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-481-70-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется администратор на пропускной режим',
    'content' => 'Обязанности:
1.Ведение внутренней документации
2.Консультирование клиентов
3.Проверка, заполнение и выдача пропусков
4.Обеспечение контроля над сохранностью материальных ценностей ,слежение за порядком',
    'extend_content' => 'Требования:
1.Ответственность
2.Стрессоустойчивость
3.Компьютерные навыки
4.Коммуникабельность
5.Вежливость',
    'all_cities' => false,
    'created_at' => '2017-04-09 12:47:35',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-481-70-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется менеджер в офис по работе с клиентами',
    'content' => 'Обязанности:
1.Прием входящих звонков, консультирование клиентов по услугам компании
2.Обучение персонала, проведение собеседований
3.Ведение документооборота
4.Работа с большим объемом информации',
    'extend_content' => 'Требования:
1.Грамотная устная и письменная речь
2.Умение работать с документами и большим объемом информации
3.Уверенный пользователь ПК
4.Коммуникабельность
5.Доброжелательность',
    'all_cities' => false,
    'created_at' => '2017-04-09 12:45:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 38000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-481-70-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Жби кольца, крышки, днища, доставка',
    'content' => 'Колодезные кольца и кольца ЖБИ КС 0,8 м, 1,0 м, 1,5 м. 

1. Товар всегда в наличии на складе; 
2. Помощь в доставке и выгрузке; 
3. Мы контролируем заказ от Вашего звонка, до получения Вами заказа.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-09 10:29:20',
    'period' => 249.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Колодезные кольца КС',
    'price' => 1600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_565056.jpeg',
      1 => 'saratov-_578071.jpeg',
    ),
    'phone' => '+7-906-340-62-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам комнату',
    'content' => 'Сдам комнату в общежитии секционного типа 12 кв.м.  Без мебели на длительный срок.санузел на двоих,  душ и кухня на четверых.Профсоюзная 19.Не агентство.Звонить после 19 ч.4500 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-09 10:28:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам комнату',
    'price' => 4500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-657-69-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 144,
    'city' => 'Кострома',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Обмен 2-х комн.кв. 46м2, 1/5эт, в г. Дегтярске на ',
    'content' => 'Меняю 2-х комнатную квартиру 42 кв.м. в городе Дегтярске Свердловской области (40км от Екатеринбурга)на 1 однокомнатную в г.Екатеринбурге. Квартира расположена в Центре города Дегтярска по ул.Калинина, на 1/5этаже, комнаты раздельные,большая кухня, санузел совмещен,  установлен  водонагреватель, сейф дверь и домофон. Квартира приватизирована один собственник. Агенствам не беспокоить.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-09 10:01:41',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обмен 2-х комн. кв. на 1комн.кв.+доплата',
    'price' => 1800000,
    'year' => 1998,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_565030.jpeg',
      1 => 'ekaterinburg-_565031.jpeg',
      2 => 'ekaterinburg-_565032.jpeg',
      3 => 'ekaterinburg-_565033.jpeg',
      4 => 'ekaterinburg-_565034.jpeg',
      5 => 'ekaterinburg-_565035.jpeg',
      6 => 'ekaterinburg-_565036.jpeg',
      7 => 'ekaterinburg-_565037.jpeg',
    ),
    'phone' => '+7-919-379-02-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мантаж Любого Спутникового и Эфирного ТВ',
    'content' => 'Продажа, Установка,Обслуживание любого спутникового Эфирного ТВ работаем по области',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-09 09:46:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Антенны',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_565024.jpeg',
      1 => 'samara-_565025.jpeg',
    ),
    'phone' => '+7-927-218-31-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Продам комплект летних шин nitto 205/65\\15 новые',
    'content' => 'Продам комплект летних шин nitto 205/65/15 94н.
Обращение только СМС',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-09 09:41:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_565014.jpeg',
      1 => 'habarovsk-_565015.jpeg',
    ),
    'phone' => '+7-914-543-67-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Продам вешалку для гардеробной (вешало)',
    'content' => 'Продам вешалки для гардеробной, разные варианты.
Доставка и сборка по Чебоксарам бесплатно (без доставки минус 100р от цены).
Размер:высота от 1,35м, длина от 1,25м, ширина от 0,5м.
Из хромированной трубы.
Возможны любых размеров (цена будет отличаться).',
    'extend_content' => 'Вешалка 1-рядная &quot;Супер Эконом+&quot; - 1400руб.(за срочность +500р)  не регул. пластик. ножки могут царапать пол, низкая надежность ножек, труба 0,8мм (1,35*1,25*0,5)
Вешалка 1-рядная &quot;Эконом&quot; - 1750руб. регул. ножки, труба 0,8мм (1,43*1,25*0,5)
Вешалка 1-рядная &quot;Эконом+&quot; - 1850руб. регул. ролики, труба 0,8мм (1,46*1,25*0,5)
Вешалка 1-рядная &quot;Прочность&quot; - 2050руб.(за срочность +300р)  регул. ножки, труба 1мм  (1,43*1,25*0,5)
Вешалка 1-рядная &quot;Прочность+&quot; - 2150руб. регул. ролики, труба 1мм (1,46*1,25*0,5)
Вешалка 1-рядная &quot;Супер&quot; - 2650руб.(за срочность +200р) регул. усиленные ролики, труба 1мм (1,46*1,25*0,5)
Вешалка 2-рядная &quot;Супер Эконом&quot; - 2200руб.(за срочность +950р) не регул. ножки, труба 0,8мм (Н1=1,5*Н2=1,25*L=1,25*A=0,6)
Вешалка 2-рядная &quot;Эконом&quot; - 2350руб. регул. ножки, труба 0,8мм (Н1=1,53*Н2=1,28*L=1,25*A=0,6)
Вешалка 2-рядная &quot;Эконом+&quot; - 2450руб. регул. ролики, труба 0,8мм (Н1=1,55*Н2=1,3*L=1,25*A=0,6)
Вешалка 2-рядная &quot;Прочность&quot; - 2850руб.(за срочность +450р) регул. ножки, труба 1мм (Н1=1,53*Н2=1,28*L=1,25*A=0,6)
Вешалка 2-рядная &quot;Прочность+&quot; - 2950руб. регул. ролики, труба 1мм (Н1=1,55*Н2=1,30*L=1,25*A=0,6)
Вешалка 2-рядная &quot;Супер&quot; - 3400руб.(за срочность +400р) регул. усиленные ролики, труба 1мм (Н1=1,55*Н2=1,30*L=1,25*A=0,6)',
    'all_cities' => false,
    'created_at' => '2017-04-09 09:22:26',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам вешалку для гардеробной',
    'price' => 1400,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-678-27-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель с л/а',
    'content' => 'перевозка пассажиров по маршрутам общественного транспорта',
    'extend_content' => 'Желание работать и зарабатывать.',
    'all_cities' => false,
    'created_at' => '2017-04-09 08:13:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-_564975.jpeg',
    ),
    'phone' => '+7-950-185-48-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Актуально жителям в Канске.',
    'content' => 'В Канске. Деньги в долг дам в день обращения. Сразу наличные. Ваше присутствие с документами обязательно. Тел. 89138495271.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-09 08:04:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kansk-_564974.jpeg',
    ),
    'phone' => '+7-913-849-52-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2335,
    'city' => 'Канск',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'помощник администратора',
    'content' => 'заключение договоров, работа с клиентами, прием заказов и дальнейшая обработка, подготовка отчетов вышестоящему руководству.',
    'extend_content' => 'общительность, аккуратность, добросовестность, ответственность, опыт работы в бухгалтерии приветствуется, можно без о/р, обучаемость.',
    'all_cities' => false,
    'created_at' => '2017-04-09 07:33:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа / подработка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-847-26-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1862,
    'city' => 'Славянск-на-Кубани',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам 1 комнатную квартиру',
    'content' => '1-комнатную квартиру  (Ю/З, косметический ремонт, частично меблированная, рядом лесопарковая зона, школа № 17, д/с № 66 и 22, возможно подключение интернет и кабельного ТВ, на длительный срок, порядочной семье, 8500 руб./месяц, предоплата за месяц).',
    'extend_content' => 'предоплата за месяц',
    'all_cities' => false,
    'created_at' => '2017-04-09 04:42:38',
    'period' => 92.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 8500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-122-23-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'регистрация (прописка) в Ростове на Дону для гражд',
    'content' => 'Оформление ВРЕМЕННОЙ РЕГИСТРАЦИИ в г. Ростов-на-Дону для граждан Р.Ф. по разумным ценам. Подробности по тл. +7-989-528-32-61',
    'extend_content' => 'прописка, регистрация, пропишу в Ростове-на-Дону',
    'all_cities' => false,
    'created_at' => '2017-04-09 00:11:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'прописка, регистрация, пропишу',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-516-99-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Временная регистрация (прописка) в Ростове на Дону',
    'content' => 'регистрация, прописка для граждан Р.Ф. по разумным ценам. Подробности по тл. +7-989-528-32-61',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-08 23:38:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'прописка, регистрация, пропишу',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-516-99-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки Добрые',
    'content' => 'Перевозка грузов транспортом. Грузчики. Город, дачи, область, меж-город, по России. Квартирные переезды, небольшие грузы из магазинов. Нормальные цены. Коллектив то же нормальный.Обращайтесь, всё организуем и перевезём. У нас работают только добрые работники.',
    'extend_content' => 'Перевозка грузов транспортом. Грузчики. Город, дачи, область, меж-город, по России. Квартирные переезды, небольшие грузы из магазинов. Нормальные цены. Коллектив то же нормальный.Обращайтесь, всё организуем и перевезём. У нас работают только добрые работники.',
    'all_cities' => false,
    'created_at' => '2017-04-08 20:35:00',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Добрые',
    'price' => 450,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'severodvinsk-_564958.png',
    ),
    'phone' => '+7-953-932-27-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 329,
    'city' => 'Северодвинск',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки Добрые',
    'content' => 'Перевозка грузов транспортом. Грузчики. Город, дачи, область, меж-город, по России. Квартирные переезды, небольшие грузы из магазинов. Нормальные цены. Коллектив то же нормальный.Обращайтесь, всё организуем и перевезём. У нас работают только добрые.

работники.',
    'extend_content' => 'Перевозка грузов транспортом. Грузчики. Город, дачи, область, меж-город, по России. Квартирные переезды, небольшие грузы из магазинов. Нормальные цены. Коллектив то же нормальный.Обращайтесь, всё организуем и перевезём. У нас работают только добрые.',
    'all_cities' => false,
    'created_at' => '2017-04-08 20:31:09',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Добрые',
    'price' => 450,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-932-27-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 329,
    'city' => 'Северодвинск',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Продаю 1ккв с ремонтом, Измаильская ул, 19',
    'content' => 'Продаю 1ккв, Измаильская ул (Российский п., Прикубанский во г. Краснодара), качественный ремонт. 1ккв, 2/5мк, 42,4/22/10, переоборудована под евр:. кухня-столовая-22 кв.м, спальня-10 кв.м. Планировка квартиры на 2 стороны света: Восток-Запад. Санузел - 3,9 квм в хорошем ремонте: кафель, плитка, бойлер, душевая кабинка. Коридор 6,5 кв.м. Высота потолков 2,8 м. ГК-потолки, точечные светильники. Ламинат, обои, мпо. Встроенная зона кухни с барной стойкой. Оборудованная вытяжка. Сплит-система. Из кухни-столовой- лоджия - 1,6 кв.м, застеклена. М/дверь. Новый дом, 2014 гп. Своя придомовая котельная. Рядом остановка маршрутного транспорта. Удобное сообщение со всеми районами города. Удобный выезд на Ростовское, Ейское шоссе, на Восточный и Западный обходы. Современный, активно развивающийся район города.',
    'extend_content' => 'Продаю 1ккв, Измаильская ул (Российский п., Прикубанский во г. Краснодара), качественный ремонт. 1ккв, 2/5мк, 42,4/22/10, переоборудована под евр:. кухня-столовая-22 кв.м, спальня-10 кв.м. Планировка квартиры на 2 стороны света: Восток-Запад. Санузел - 3,9 квм в хорошем ремонте: кафель, плитка, бойлер, душевая кабинка. Коридор 6,5 кв.м. Высота потолков 2,8 м. ГК-потолки, точечные светильники. Ламинат, обои, мпо. Встроенная зона кухни с барной стойкой. Оборудованная вытяжка. Сплит-система. Из кухни-столовой- лоджия - 1,6 кв.м, застеклена. М/дверь. Новый дом, 2014 гп. Своя придомовая котельная. Рядом остановка маршрутного транспорта. Удобное сообщение со всеми районами города. Удобный выезд на Ростовское, Ейское шоссе, на Восточный и Западный обходы. Современный, активно развивающийся район города.',
    'all_cities' => false,
    'created_at' => '2017-04-08 19:46:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'квартира в новом доме с хорошим ремонтом',
    'price' => 1500000,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-433-65-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Водоснабжения и отопления для загородных домов.Без',
    'content' => 'Качественные услуги по монтажу отопления и водопровода. Без
 посредников и выходных.  Услуги сварщиков и сантехников.  Выезжаем в районы Чувашии.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-08 16:47:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,установка,отопления',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_564925.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'СтройЮгКрепеж (продажа стройматериалов по оптовым ',
    'content' => 'Компания СтройЮгКрепеж предлагает большой выбор стройматериалов для ремонта квартир , домов , ручной инструмент , дрели , крепежи , сухие смеси и многое другое. Быстрая доставка в любой регион края.
За прайс листом обращаться по телефону или по электронной почте. Работаем с юр.лицами и физическими.',
    'extend_content' => 'Компания СтройЮгКрепеж предлагает большой выбор стройматериалов для ремонта квартир , домов , ручной инструмент , дрели , крепежи , сухие смеси и многое другое. Быстрая доставка в любой регион края.
За прайс листом обращаться по телефону или по электронной почте. Работаем с юр.лицами и физическими.',
    'all_cities' => false,
    'created_at' => '2017-04-08 10:58:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СтройЮгКрепеж',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_564879.jpeg',
    ),
    'phone' => '+7-928-414-12-28',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'САНТЕХНИЧЕСКИЕ И СВАРОЧНЫЕ РАБОТЫ ЛЮБОЙ СЛОЖНОСТИ 
Имеем опыт и профессиональный инструмент для работы с любым материалом. 
Выполняем монтаж систем отопления, водоснабжения, канализации. 
Поможем в выборе оборудования, сантехники и материалов.',
    'extend_content' => 'Слесарь-сантехник, сварщик',
    'all_cities' => false,
    'created_at' => '2017-04-08 07:56:23',
    'period' => 235.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Промывка газовых котлов и колонок',
    'content' => 'Промывка газовых котлов и колонок с использованием химического состава. Это даст возможность: - удалить накипь из котлов и калонок - удалить накипь из теплообменников - удалить твердые отложения из трубопроводов. Делаем работу качественно, в максимально короткие сроки. Мы ценим наших клиентов, поэтому работы выполняем, акцентируя внимание на качество выполняемых работ Выезжаем в любой район города и пригород. тел. 8-952-825-31-71',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-08 06:56:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Промывка газовых котлов и колонок',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'armavir-_564836.jpeg',
    ),
    'phone' => '+7-952-825-31-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 346,
    'city' => 'Армавир',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт газовых котлов и колонок',
    'content' => 'Ремонт газовых котлов и колонок как Русского так и импортного производства. хим промывка теплообменика, а так же Ремонт электро боллеров и стиральных машин всех видов. Ремонт насосной техники. Делаем работу качественно, в максимально короткие сроки. Выезд на ремонт бесплатный, в случае отказа от ремонта оплата за вызов - 300 руб. по городу. Обязательно гарантия. Выезжаем в любой район города и пригород. тел. 8-952-825- 31-71',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-08 06:39:35',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт газовых котлов и колонок',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'armavir-_564833.jpeg',
    ),
    'phone' => '+7-952-825-31-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 346,
    'city' => 'Армавир',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 8,
    ),
    'name' => 'Продам системный блок',
    'content' => 'Продам системный блок',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-08 03:19:22',
    'period' => 152.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3900,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-428-64-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дизайн макетов полиграфической продукции',
    'content' => 'Предоставляю услуги дизайнера по изготовлению макетов печатной продукции как для юридических, так и для физических лиц. Срок исполнения от 1-го до 5-ти рабочих дней.
• Визитная карточка (90х50 мм) – от 200 до 400 руб.
• Буклет формат А4 – от 750 до 2000 руб.
• Листовка, флаер: формат А6 – от 400 до 800 руб.
формат А5 – от 500 до 900 руб.
формат А4 – от 600 до 1000 руб.
• Постер, афиша, плакат: формат А3 – от 900 до 1100 руб.
формат А2 – от 1000 до 1200 руб.
формат А1 – от 1300 до 1500 руб.
формат А0 – от 1500 до 1700 руб.
• Брошюра, каталог, проспект журнального типа – от 1500 до 8000 руб. (в зависимости от количества разворотов)
• Баннер, растяжка 3х6 метров – 2000 руб.
• Вывеска, информационный стенд, офисная табличка – от 500 руб.
• Вывеска «Режим работы» - 300 руб.
• Штендер – 800 руб.
• Грамота, диплом, сертификат – 500 руб.
• Этикетка до формата А5 – 500 руб.
- Магниты - 400 руб.
• Рекламный модуль в газету или журнал – 800 руб.
• Открытка, приглашение – 500 руб.
• Фирменный стиль компании (логотип, папка, визитная карточка, бланк, конверт) – 5000 руб.
• Разработка бренд-бука – 25000 руб.
• Разработка логотипа – 2800 руб.
• Отрисовка готового логотипа с бумажного, электронного носителя (JPEG) – 800 руб.
• Фирменная папка – 700 руб.
• Фирменные конверты формат А4 Евро – 500 руб.
• Фирменные бланки – 300 руб.
• Карманный календарь – 400 руб.
• Календарь «домик» - 500 руб.
• Обложка CD, DVD – 400 руб.
• Накат на CD диск – 200 руб.
• Папка выпускника (детсад, школа, ВУЗ) – от 1000 до 5000 руб. (в зависимости от количества разворотов)
• Фотоколлаж (разная тематика: свадьба, с рождением ребенка, с днем рождения, с юбилеем и т.д.) – от 300 руб.
• Наложение фото на календарь – 200 руб.
- Наклейки на алкоголь - 400 руб.
• Замена фона на фото – 200 руб.
• Замена лица на фото – 400 руб.

Работаю как с частными лицами, так и с организациями.

Все подробности по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-08 02:56:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 200,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_564814.jpeg',
    ),
    'phone' => '+7-963-120-81-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дизайна для ресторанов, кафе, суши-баров, пивных',
    'content' => 'Опытный дизайнер изготовит макеты листовок, меню, раздаточного материала для кафе, ресторанов, суши-баров, пивных и пр. по удивительно низким ценам

Работаю как с частными лицами, так и с организациями.

Все подробности по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-08 02:39:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_564810.jpeg',
      1 => 'kazan-_564811.jpeg',
      2 => 'kazan-_564812.jpeg',
      3 => 'kazan-_564813.jpeg',
    ),
    'phone' => '+7-963-120-81-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки Груз',
    'content' => 'Перевозка различных грузов, крупные и небольшие переезды во всех направлениях. Город-дачи-межгород. Предоставляем услуги грузчиков.',
    'extend_content' => 'Перевозка различных грузов, крупные и небольшие переезды во всех направлениях. Город-дачи-межгород. Предоставляем услуги грузчиков.',
    'all_cities' => false,
    'created_at' => '2017-04-07 21:09:11',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Перевозка различных грузов',
    'price' => 400,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-482-40-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 329,
    'city' => 'Северодвинск',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются промоутеры',
    'content' => 'Ходить вдоль жилых домов и размещать объявления под домофон или доску объявления в подъезд заходить не нужно.',
    'extend_content' => '-Хорошо ориентироваться по городу
-Ответственность
-Работоспособность
-Стресоустойчивость',
    'all_cities' => false,
    'created_at' => '2017-04-07 15:36:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-327-90-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Продам набор мебели для спальни',
    'content' => 'Продаю набор мебели для спальни Adriana (Румыния), б/у, коричневый, полированный шпон:
1.	2 односпальные кровати  (197*89) - 5000
2.	2 прикроватные тумбочки (выс 58* шир 50* глуб 35) - 4000
3.	Трёхстворчатый шкаф (выс 185* шир 178* глуб 60) - 8000
4.	Тумба для белья (выс 83* шир 100* глуб 45) - 4000
5.	Трюмо с пуфиком (выс 170* шир 100* глуб 36) - 3800
6.	Зеркало (выс 98* шир 75) - 2000
Возможна продажа по частям.
В дополнение предлагаются (по желанию) новые (-20% от цены магазина):
- люстра «Одеон», 5 рожков;  -  4200 руб
- настенный светильник «Одеон»   -  1000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-07 14:53:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 26800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_564787.jpeg',
      1 => 'tomsk-_564788.jpeg',
      2 => 'tomsk-_564789.jpeg',
      3 => 'tomsk-_564790.jpeg',
      4 => 'tomsk-_564791.jpeg',
      5 => 'tomsk-_564792.jpeg',
      6 => 'tomsk-_564793.jpeg',
    ),
    'phone' => '+7-913-820-27-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
);?>