<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Полиуретановая втулка стабилизатора',
    'content' => 'Втулка стабилизатора LITE/TOWNACE NOAH
Производитель: &amp;quot;Точка Опоры&amp;quot;.
Каталожный номер 101484, аналог.
Комплект 2 шт.
Наш интернет-магазин так же предлагает Вам выбор других автозапчастей и аксессуаров к авто. Если Вы не можете найти интересующий Вас товар, свяжитесь с нами, будем рады Вам помочь. Работаем по индивидуальным заказам. Более подробная информация на нашем сайте AstorWesta
WhatsApp +7(914)0806500 Viber',
    'extend_content' => 'Skype: АсторВеста
Работаем в городе Анадырь, доставка по городу бесплатная.
Ждём Вас.',
    'all_cities' => false,
    'created_at' => '2017-10-20 00:28:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Втулка стабилизатора LITE/TOWNACE NOAH',
    'price' => 800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anadyr-_601934.jpeg',
    ),
    'phone' => '+7-914-534-08-17',
    'user' => NULL,
    'id' => 943543,
    'city' => 'Анадырь',
    'city_id' => 187,
    'url' => 'astorwesta.ru',
    'hide_phone' => 1,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Шаровая опора нижняя',
    'content' => 'Шаровая опора нижняя Toyota Hiace CTR CBT-28, аналог (Корея)
Более подробную информацию смотрите на нашем сайте, AstorWesta.
Наш интернет-магазин так же предлагает Вам выбор других автозапчастей и аксессуаров к авто. Если Вы не можете найти интересующий Вас товар, свяжитесь с нами, будем рады Вам помочь. Работаем по индивидуальным заказам.
WhatsApp +7(914)0806500 Viber',
    'extend_content' => 'Skype: АсторВеста.
Находимся в городе Анадырь, доставка по городу бесплатная.
Ждём Вас.',
    'all_cities' => false,
    'created_at' => '2017-10-20 00:08:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Шаровая опора нижняя Toyota Hiace',
    'price' => 1100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anadyr-_601933.jpeg',
    ),
    'phone' => '+7-914-534-08-17',
    'user' => NULL,
    'id' => 943542,
    'city' => 'Анадырь',
    'city_id' => 187,
    'url' => 'astorwesta.ru',
    'hide_phone' => 1,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется водитель кат.Е с ДОПОГ',
    'content' => 'Перевозка нефти на автомобиле Урал-4320 с бочкой 16 кубов с п.Верхняя Омра в г.Ухта. Оплата сдельная, 1 рейс в день - 2500р., 2 рейса в день - 3500р. за каждый рейс.',
    'extend_content' => 'Интенсивная работа, высокая работоспособность, хорошее здоровье, отсутствие запоев.',
    'all_cities' => false,
    'created_at' => '2017-10-19 21:05:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель на нефтевоз. Оплата высокая.',
    'price' => 70000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-569-04-02',
    'user' => NULL,
    'id' => 943540,
    'city' => 'Ухта',
    'city_id' => 182,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'продам щенков той терьера',
    'content' => 'продам щенков той терьера всего 4 щенка',
    'extend_content' => 'подам щенков не дорого собака бес родословной вся информация по телефону выше ....',
    'all_cities' => false,
    'created_at' => '2017-10-19 20:37:46',
    'period' => 140.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продаю',
    'price' => 6000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-804-26-50',
    'user' => NULL,
    'id' => 943538,
    'city' => 'Орел',
    'city_id' => 157,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам квартиру',
    'content' => '1-комнатную квартиру на длительный срок добропорядочной семье (квартира частично мебелирована: диван, стол, стулья, холодильник, шкаф-купе, журнальный столик, 7000 руб. +счётчики ,залог 1 месяц). Т. 8-917-137-8-839, 8-927-895-48-46.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-19 17:28:56',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1-ую квартиру',
    'price' => 7000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_601912.jpeg',
      1 => 'syzran-_601913.jpeg',
      2 => 'syzran-_601914.jpeg',
      3 => 'syzran-_601915.jpeg',
    ),
    'phone' => '+7-927-895-48-46',
    'user' => NULL,
    'id' => 943530,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник экспедитора без опыта',
    'content' => 'Работа в паре с водителем.Развоз канцелярских товаров по накладным.Работа с накладными.',
    'extend_content' => 'Можно без опыта,ответственность,исполнительность.',
    'all_cities' => false,
    'created_at' => '2017-10-19 13:51:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-213-94-97',
    'user' => NULL,
    'id' => 943522,
    'city' => 'Ярославль',
    'city_id' => 176,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (р-н 2-ой проходной Тяжмаш, кирпичный, без документов).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-19 13:08:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-617-44-15',
    'user' => NULL,
    'id' => 943517,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все виды сантехнических работ',
    'content' => 'Осуществляю абсолютно все виды сантехнических работ- проект и монтаж систем отопления, водоснабжения  канализации. Замена труб, котлов, система &quot;теплый пол&quot;, септики и автономная канализация  для частного сектора. Местный мастер. Качество. Гарантия. Работаю по Сергееву Посаду и прилегающим районам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-19 12:20:48',
    'period' => 61.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Все виды сантехнических работ',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_601889.png',
    ),
    'phone' => '+7-925-353-15-20',
    'user' => NULL,
    'id' => 943506,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизоры (Панасоник, диаг. 54, Филипс, диаг. 36, б/у).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-19 12:14:41',
    'period' => 40.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-613-13-47',
    'user' => NULL,
    'id' => 943502,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный (р-н Молдавка, недостроенный дом).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-19 12:01:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-217-05-58',
    'user' => NULL,
    'id' => 943496,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'все виды сантехнических работ',
    'content' => 'Осуществляю',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-19 11:07:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'все виды сантехнических работ',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-353-15-20',
    'user' => NULL,
    'id' => 943485,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Продам ASUS DWD привод.',
    'content' => 'Продам ASUS DRW-22B3S/BLK/B/AS, б/у., в отличном состоянии.

Использовался несколько раз для установки WINDOWS.
Причина продажи : собрал новый ПК , DRW с интерфейсом SATA.

Технические характеристики :
Интерфейс     IDE

Поддерживаемые форматы CD/DVD

 Audio CD, Video CD, CD-I, CD-Extra, Photo CD, CD-Text, CD-ROM/XA, Multi-session CD, DVD Video

Тип дискового накопителя    DVD+/-RW 
Емкость буфера    2 МБ

Скорость записи
 
Продам ASUS DRW-22B3S/BLK/B/AS, б/у., в отличном состоянии.

Использовался несколько раз для установки WINDOWS.
Причина продажи : собрал новый ПК , DRW с интерфейсом SATA.

Технические характеристики :
Интерфейс     IDE

Поддерживаемые форматы CD/DVD

 Audio CD, Video CD, CD-I, CD-Extra, Photo CD, CD-Text, CD-ROM/XA, Multi-session CD, DVD Video

Продам ASUS DRW-22B3S/BLK/B/AS, б/у., в отличном состоянии.

Использовался несколько раз для установки WINDOWS.
Причина продажи : собрал новый ПК , DRW с интерфейсом SATA.

Технические характеристики :
Интерфейс     IDE

Поддерживаемые форматы CD/DVD
Продам ASUS DRW-22B3S/BLK/B/AS, б/у., в отличном состоянии.

Использовался несколько раз для установки WINDOWS.
Причина продажи : собрал новый ПК , DRW с интерфейсом SATA.

Технические характеристики :
Интерфейс     IDE

Поддерживаемые форматы CD/DVD

 Audio CD, Video CD, CD-I, CD-Extra, Photo CD, CD-Text, CD-ROM/XA, Multi-session CD, DVD Video
Продам ASUS DRW-22B3S/BLK/B/AS, б/у., в отличном состоянии.

Использовался несколько раз для установки WINDOWS.
Причина продажи : собрал новый ПК , DRW с интерфейсом SATA.

Технические характеристики :
Интерфейс     IDE

Поддерживаемые форматы CD/DVD

 Audio CD, Video CD, CD-I, CD-Extra, Photo CD, CD-Text, CD-ROM/XA, Multi-session CD, DVD Video
Продам ASUS DRW-22B3S/BLK/B/AS, б/у., в отличном состоянии.
Использовался несколько раз для установки WINDOWS.
Причина продажи : собрал новый ПК , DRW с интерфейсом SATA.
Технические характеристики :
Интерфейс     IDE
Поддерживаемые форматы CD/DVD

 Audio CD, Video CD, CD-I, CD-Extra, Photo CD, CD-Text, CD-ROM/XA, Multi-session CD, DVD Video
Продам ASUS DRW-22B3S/BLK/B/AS, б/у., в отличном состоянии.
Использовался несколько раз для установки WINDOWS.
Причина продажи : собрал новый ПК , DRW с интерфейсом SATA.
Технические характеристики :
Интерфейс     IDE
Поддерживаемые форматы CD/DVD

 Audio CD, Video CD, CD-I, CD-Extra, Photo CD, CD-Text, CD-ROM/XA, Multi-session CD, DVD Video
Продам ASUS DRW-22B3S/BLK/B/AS, б/у., в отличном состоянии.
Использовался несколько раз для установки WINDOWS.
Причина продажи : собрал новый ПК , DRW с интерфейсом SATA.
Технические характеристики :
Интерфейс     IDE
Поддерживаемые форматы CD/DVD

 Audio CD, Video CD, CD-I, CD-Extra, Photo CD, CD-Text, CD-ROM/XA, Multi-session CD, DVD Video
Продам ASUS DRW-22B3S/BLK/B/AS, б/у., в отличном состоянии.
Использовался несколько раз для установки WINDOWS.
Причина продажи : собрал новый ПК , DRW с интерфейсом SATA.
Технические характеристики :
Интерфейс     IDE
Поддерживаемые форматы CD/DVD

 Audio CD, Video CD, CD-I, CD-Extra, Photo CD, CD-Text, CD-ROM/XA, Multi-session CD, DVD Video
Продам ASUS DRW-22B3S/BLK/B/AS, б/у., в отличном состоянии.
Использовался несколько раз для установки WINDOWS.
Причина продажи : собрал новый ПК , DRW с интерфейсом SATA.
Технические характеристики :
Интерфейс     IDE
Поддерживаемые форматы CD/DVD

 Audio CD, Video CD, CD-I, CD-Extra, Photo CD, CD-Text, CD-ROM/XA, Multi-session CD, DVD Video
Продам ASUS DRW-22B3S/BLK/B/AS, б/у., в отличном состоянии.
Использовался несколько раз для установки WINDOWS.
Причина продажи : собрал новый ПК , DRW с интерфейсом SATA.
Технические характеристики :
Интерфейс     IDE
Поддерживаемые форматы CD/DVD

 Audio CD, Video CD, CD-I, CD-Extra, Photo CD, CD-Text, CD-ROM/XA, Multi-session CD, DVD Video
Продам ASUS DRW-22B3S/BLK/B/AS, б/у., в отличном состоянии.
Использовался несколько раз для установки WINDOWS.
Причина продажи : собрал новый ПК , DRW с интерфейсом SATA.
Интерфейс     IDE

 Продам ASUS DRW-22B3S/BLK/B/AS, б/у., в отличном состоянии.
Использовался несколько раз для установки WINDOWS.
Причина продажи : собрал новый ПК , DRW с интерфейсом SATA.
Интерфейс     IDE',
    'extend_content' => 'Продам ASUS DRW-22B3S/BLK/B/AS, б/у., в отличном состоянии.

Использовался несколько раз для установки WINDOWS.
Причина продажи : собрал новый ПК , DRW с интерфейсом SATA.

Технические характеристики :
Интерфейс     IDE

Поддерживаемые форматы CD/DVD

 Audio CD, Video CD, CD-I, CD-Extra, Photo CD, CD-Text, CD-ROM/XA, Multi-session CD, DVD Video',
    'all_cities' => false,
    'created_at' => '2017-10-19 09:52:35',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-961-86-61',
    'user' => NULL,
    'id' => 943474,
    'city' => 'Новокузнецк',
    'city_id' => 342,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по России и СНГ',
    'content' => 'Крупная транспортная компания предоставляет услуги грузоперевозок по РФ и странам СНГ. 
Наша компания готова предложить: 
- Перевозку груза весом от 1, 5 до 20-ти тонн; 
- Перевозку груза с соблюдением необходимого температурного режима; 
- Организация перевозок негабаритных грузов, 
- Предоставление услуг Спецтехники; 
Сотрудничая с нашей компанией, Вы получаете: 
- Индивидуальный подход к каждому клиенту, 
- Низкие цены, 
- Соблюдение сроков доставки груза. 
Мы с радостью рассмотрим любые варианты сотрудничеств!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-19 08:02:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 12,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-_601790.jpeg',
      1 => 'kemerovo-_601791.jpeg',
      2 => 'kemerovo-_601792.jpeg',
      3 => 'kemerovo-_601793.jpeg',
    ),
    'phone' => '+7-923-614-10-80',
    'user' => NULL,
    'id' => 943465,
    'city' => 'Кемерово',
    'city_id' => 142,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание',
    'content' => 'Отзыв от одного из посетителей: &quot;Хочу ее посоветовать потому что сама к ней обращалась,работает она по фото.Я к ней постоянно обращаюсь.а все началось с того что долго искала гадалку...Нашла Фатиму по отзывам,что она известная гадалка-ведунья в г.Санкт-Петербурге.Я решила обратится,и действительно она рассказывает всю правду.Сказала от чего у меня невезенья и как она может помочь,делала она мне все на молитвах.И вы знаете эффект был уже на 7 день,я была в шоке.Теперь и сама ее советую всем кого знаю,вот и вам решила написать,мало ли может пригодится.&quot;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-19 07:58:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадание',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-NoTitle_601787.jpeg',
      1 => 'sankt-peterburg-NoTitle_601788.jpeg',
      2 => 'sankt-peterburg-NoTitle_601789.jpeg',
    ),
    'phone' => '+7-961-501-38-01',
    'user' => NULL,
    'id' => 943464,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание',
    'content' => 'Отзыв от одного из посетителей: &quot;Хочу ее посоветовать потому что сама к ней обращалась,работает она  по фото.Я к ней постоянно обращаюсь.а все началось с того что долго искала гадалку...Нашла Фатиму по отзывам,что она известная гадалка-ведунья в г.Москве.Я решила обратится,и действительно она рассказывает всю правду.Сказала от чего у меня невезенья и как она может помочь,делала она мне все на молитвах.И вы знаете эффект был уже на 7 день,я была в шоке.Теперь и сама ее советую всем кого знаю,вот и вам решила написать,мало ли может пригодится.&quot;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-19 07:49:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадание',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_601784.jpeg',
      1 => 'moskva-NoTitle_601785.jpeg',
      2 => 'moskva-NoTitle_601786.jpeg',
    ),
    'phone' => '+7-961-501-38-01',
    'user' => NULL,
    'id' => 943462,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание',
    'content' => 'Отзыв от одного из посетителей: &quot;Хочу ее посоветовать потому что сама к ней обращалась,работает она  по фото.Я к ней постоянно обращаюсь.а все началось с того что долго искала гадалку...Нашла Фатиму по отзывам,что она известная гадалка-ведунья в г.Братске.Я решила обратится,и действительно она рассказывает всю правду.Сказала от чего у меня невезенья и как она может помочь,делала она мне все на молитвах.И вы знаете эффект был уже на 7 день,я была в шоке.Теперь и сама ее советую всем кого знаю,вот и вам решила написать,мало ли может пригодится.&quot;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-19 07:41:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадание',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bratsk-NoTitle_601780.jpeg',
      1 => 'bratsk-NoTitle_601781.jpeg',
      2 => 'bratsk-NoTitle_601782.jpeg',
    ),
    'phone' => '+7-961-501-38-01',
    'user' => NULL,
    'id' => 943460,
    'city' => 'Братск',
    'city_id' => 2301,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эксковатор погрузчик',
    'content' => 'Услуги эксковатора погрузчика. Ковши 30, 60 см.,палетные вилы. Работаем ежедневно, в любое время. Тел.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-19 07:25:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Эксковатор погрузчик',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_601779.gif',
    ),
    'phone' => '+7-920-904-77-74',
    'user' => NULL,
    'id' => 943458,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Холодильник &quot;Орск&quot; (однокамерный, б/у, в х/с, 3500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-19 07:08:39',
    'period' => 21.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-50-54',
    'user' => NULL,
    'id' => 943454,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Школа танцев &quot;Огни на Сухаревской&quot;',
    'content' => 'Наша школа танцев для детей и взрослых создана для того, чтобы все, кто хочет научиться танцевать и выйти на сцену, смогли исполнить свою мечту. 
 
Tел.   8-495-688-64-51,',
    'extend_content' => 'Школа танцев &quot;ОГНИ на Сухаревской&quot; и ансамбль «Огонёк»  предлагают мальчикам и девочкам, юношам и девушкам, мужчинам и женщинам 4-120 лет занятия танцами в группах разного возраста и разного уровня подготовки.  

Школа танцев &quot;Огни на Сухаревской&quot; - это для тех, кто ищет достойные занятия себе, или своим близким. 

     Дети и взрослые, подростки, старшеклассники, студенты -  все найдут в  школе танцев «ОГНИ на Сухаревской» возможность выразить себя,  реализовать свои творческие способности,   наполнить  жизнь прекрасной музыкой, яркими красками, новыми знакомствами и впечатлениями, радостью и позитивом.

Ансамбль «Огонек»  - Лауреат Всероссийских и международных фестивалей и конкурсов,  победитель фестиваля «100 городов России». Имеются и другие награды.
   Под руководством профессиональных педагогов Вы научитесь искусству владения своим телом.

    Разные стили и направления хореографии характерны для этой школы: современный танец ( хип-хоп, джаз-модерн, латина, восток, кантри, степ, поинг …..),  народный танец (народов России, народов мира), классический танец, бальный танец.

   В  РЕПЕРТУАРЕ  ансамбля более 70 постановок. Концерты проходят на лучших сценах Москвы.

   За годы своего существования коллектив гастролировал во многих городах России  и за рубежом: в Германии, Франции, США, Сербии, Турции, Латвии, Болгарии, Венгрии, Швеции, Италии ……

     Предлагаем всем желающим попробовать себя в школе танцев «ОГНИ на Сухаревской» и хореографическом ансамбле «Огонёк».

     Поступайте к нам, и тогда всё прекрасное, с чем связана жизнь нашего коллектива, коснётся и Вас.

  Танцоры, гимнасты, фигуристы, акробаты ! Попробуйте себя в «Огоньке»!

      Лучше попробовать и жалеть, чем жалеть, что не попробовал!

                                               У Д А Ч И !

                         
Наш адрес: Москва, Скорняжный пер., д. 3. 
Пешком  от ст. метро   Сухаревская 7 мин., Пр. Мира -12 мин. , Красные Ворота - 12 мин., Комсомольская - 15 мин. 

Контакты:

Тел. 8-495-688-64-51,  8-916-312-33-62.

E-mail:   di-zum-i@mail.ru  

Сайт: www.ognidance.com

Отзывы:   на www.yell.ru  и на www.zoon.ru  . Далее – по названию школы танцев или ансамбля.


Старый сайт действующий, более объёмный : www.ogonekdance.narod.ru',
    'all_cities' => false,
    'created_at' => '2017-10-19 06:07:14',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
      0 => '55.76838578123338',
      1 => '37.619329413041484',
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_601843.jpeg',
      1 => 'moskva-NoTitle_601844.jpeg',
      2 => 'moskva-NoTitle_601845.png',
      3 => 'moskva-NoTitle_601846.jpeg',
      4 => 'moskva-NoTitle_601847.png',
      5 => 'moskva-NoTitle_601848.png',
      6 => 'moskva-NoTitle_601849.png',
      7 => 'moskva-NoTitle_601850.png',
    ),
    'phone' => '+7-916-312-33-62',
    'user' => NULL,
    'id' => 943449,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'ognidance.com',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Продам диван',
    'content' => 'Диван книжку (метал. каркас, почти новый, о/с, 7000 т.р.). Т. 8-927-777-17-99.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-19 04:48:51',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Диван',
    'price' => 7000,
    'year' => 1916,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-894-99-83',
    'user' => NULL,
    'id' => 943441,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продам Renault Logan, 2012, 239000',
    'content' => 'Техническое состояние автомобиля соответствует году и пробегу. Проведена предпродажная подготовка, заменено масло, фильтры, некоторые элементы подвески (по рекомендации диагностики). Машина готова к любым проверкам в любых сервисах. ПТС -оригинал.
Простая комплектация, проста в обслуживании. Установлено газовое оборудование четвертого поколения 30.10.2016г.(установка нового ГБО, 35т.руб) Затраты на ГСМ минимальны. . Кузов луженый, устойчив к коррозии. Тонировка, согласно ПДД. Без торга.',
    'extend_content' => '+7 9120376181',
    'all_cities' => false,
    'created_at' => '2017-10-18 18:27:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам Renault Logan',
    'price' => 239000,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_601723.jpeg',
      1 => 'ekaterinburg-_601724.jpeg',
      2 => 'ekaterinburg-_601725.jpeg',
    ),
    'phone' => '+7-967-884-07-20',
    'user' => NULL,
    'id' => 943427,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => 'екатеринбург',
    'hide_phone' => 1,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продаю',
    'content' => 'Продаю
гараж гск 1.  стандартный. Кооператив ниже роддома. № 324 
 Погреб,яма,крыша рубитекс.
Цена 100 т.руб. (без торга) 
8-931-961-05-78',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-18 17:20:03',
    'period' => 96.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гараж ГСК 1',
    'price' => 100000,
    'year' => 1971,
    'coords' => 
    array (
      0 => '50.09915912372089',
      1 => '45.41147839592414',
    ),
    'photos' => 
    array (
      0 => 'kamyshin-_603657.jpeg',
    ),
    'phone' => '+7-931-961-05-78',
    'user' => NULL,
    'id' => 943423,
    'city' => 'Камышин',
    'city_id' => 324,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется: Офис-менеджер',
    'content' => 'В Информационно Кадровый Центр требуется: 
Офис-менеджер (ключевой сотрудник)
Обязанности:
- Прием входящих звонков; 
- Прием и обработка заявок, передача на склад; 
- Деловые встречи, переговоры, сопровождение, консультирование; 
- Ведение несложной соответствующей документации; 
- Работа по рекламе.

Требования:
- Опыт работы приветствуется;
- Средне-специальное образование;
- Опыт общения с людьми;
- Грамотная письменная и устная речь;
- Знания ПК обязательно.

Условия работы:
- Официальное оформление согласно Рос. законодательству;
- Корпоративный социальный пакет;
- Работа в офисе, обучение на месте;
- Корпоративы и другие мероприятия;
- График работы с 9:00 до 18:00 (Суббота, воскресение - выходной)',
    'extend_content' => 'В Информационно Кадровый Центр требуется: 
Офис-менеджер (ключевой сотрудник)
Обязанности:
- Прием входящих звонков; 
- Прием и обработка заявок, передача на склад; 
- Деловые встречи, переговоры, сопровождение, консультирование; 
- Ведение несложной соответствующей документации; 
- Работа по рекламе.

Требования:
- Опыт работы приветствуется;
- Средне-специальное образование;
- Опыт общения с людьми;
- Грамотная письменная и устная речь;
- Знания ПК обязательно.

Условия работы:
- Официальное оформление согласно Рос. законодательству;
- Корпоративный социальный пакет;
- Работа в офисе, обучение на месте;
- Корпоративы и другие мероприятия;
- График работы с 9:00 до 18:00 (Суббота, воскресение - выходной)',
    'all_cities' => false,
    'created_at' => '2017-10-18 15:36:21',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется: Офис-менеджер.',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulan-ude-_601719.jpeg',
    ),
    'phone' => '+7-902-160-19-27',
    'user' => NULL,
    'id' => 943420,
    'city' => 'Улан-Удэ',
    'city_id' => 103,
    'url' => 'seo-victory.ru',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется: Администратор на ресепшен',
    'content' => 'В Информационно Кадровый Центр требуется: 
Администратор на ресепшен (c возможностью карьерного роста)
Обязанности:
- Встреча и сопровождение клиента
- Ведение учетной документации  (приход/уход)
- Консультирование клиента
- Выдача необходимых документов к заполнению и подписи
- Передача заявок на склад
- Контроль за чистотой и порядком.

Требования:
- Без специального опыта работы;
- Среднее образование;
- Небольшой опыт общения с людьми;
- Грамотная письменная и устная речь;
- Базовые знания ПК. 

Условия работы:
- Официальное оформление согласно Рос. законодательству;
- Корпоративный социальный пакет;
- Работа в офисе, обучение на месте;
- Корпоративы и другие мероприятия;
- График работы с 9:00 до 18:00 (Суббота, воскресение - выходной)',
    'extend_content' => 'В Информационно Кадровый Центр требуется: 
Администратор на ресепшен (c возможностью карьерного роста)
Обязанности:
- Встреча и сопровождение клиента
- Ведение учетной документации  (приход/уход)
- Консультирование клиента
- Выдача необходимых документов к заполнению и подписи
- Передача заявок на склад
- Контроль за чистотой и порядком.

Требования:
- Без специального опыта работы;
- Среднее образование;
- Небольшой опыт общения с людьми;
- Грамотная письменная и устная речь;
- Базовые знания ПК. 

Условия работы:
- Официальное оформление согласно Рос. законодательству;
- Корпоративный социальный пакет;
- Работа в офисе, обучение на месте;
- Корпоративы и другие мероприятия;
- График работы с 9:00 до 18:00 (Суббота, воскресение - выходной)',
    'all_cities' => false,
    'created_at' => '2017-10-18 15:26:55',
    'period' => 1099.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется: Администратор на ресепшен',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulan-ude-_601717.jpeg',
    ),
    'phone' => '+7-902-160-19-27',
    'user' => NULL,
    'id' => 943419,
    'city' => 'Улан-Удэ',
    'city_id' => 103,
    'url' => 'seo-victory.ru',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Руководитель отдела',
    'content' => 'В Информационно Кадровый Центр требуется: 
Руководитель  отдела
Обязанности:
- Руководство и управление;
- Координация работы отделов;
- Ведение всей офисной документации;
- Контроль за соблюдением и выполнением правил; 
- Повышение квалификации сотрудников (организация обучения)

Требования:
- Опыт работы не менее одного года;
- Высшее образование;
- Обязательный опыт работы с людьми;
- Грамотная письменная и устная речь;
- Хорошее знание ПК;
- Стремление к саморазвитию и получению новых знаний

Условия работы:
- Официальное оформление согласно Рос. законодательству;
- Корпоративный социальный пакет;
- Работа в офисе, постоянное развитие, обучение;
- Корпоративы и другие мероприятия;
- График работы с 9:00 до 18:00 (Суббота, воскресение - выходной)',
    'extend_content' => 'В Информационно Кадровый Центр требуется: 
Руководитель  отдела
Обязанности:
- Руководство и управление;
- Координация работы отделов;
- Ведение всей офисной документации;
- Контроль за соблюдением и выполнением правил; 
- Повышение квалификации сотрудников (организация обучения)

Требования:
- Опыт работы не менее одного года;
- Высшее образование;
- Обязательный опыт работы с людьми;
- Грамотная письменная и устная речь;
- Хорошее знание ПК;
- Стремление к саморазвитию и получению новых знаний

Условия работы:
- Официальное оформление согласно Рос. законодательству;
- Корпоративный социальный пакет;
- Работа в офисе, постоянное развитие, обучение;
- Корпоративы и другие мероприятия;
- График работы с 9:00 до 18:00 (Суббота, воскресение - выходной)',
    'all_cities' => false,
    'created_at' => '2017-10-18 15:10:45',
    'period' => 1099.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется: Руководитель отдела',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulan-ude-_601716.jpeg',
    ),
    'phone' => '+7-902-160-19-27',
    'user' => NULL,
    'id' => 943417,
    'city' => 'Улан-Удэ',
    'city_id' => 103,
    'url' => 'seo-victory.ru',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник руководителя',
    'content' => 'В Информационно Кадровый Центр требуется: 
Помощник руководителя  
Обязанности:
- Подбор кадров; 
- Работа с клиентами; 
- Работа с базой данных ;
- Обучение и контроль персонала; 
- Ведение несложной соответствующей документации

Требования:
- Опыт работы не менее одного года;
- Высшее образование;
- Обязательный опыт работы с людьми;
- Грамотная письменная и устная речь;
- Хорошее знание ПК;
- Стремление к саморазвитию и получению новых знаний

Условия работы:
- Официальное оформление согласно Рос. законодательству;
- Корпоративный социальный пакет;
- Работа в офисе, постоянное развитие, обучение;
- Корпоративы и другие мероприятия;
- График работы с 9:00 до 18:00 (Суббота, воскресение - выходной)',
    'extend_content' => 'В Информационно Кадровый Центр требуется: 
Помощник руководителя  
Обязанности:
- Подбор кадров; 
- Работа с клиентами; 
- Работа с базой данных ;
- Обучение и контроль персонала; 
- Ведение несложной соответствующей документации

Требования:
- Опыт работы не менее одного года;
- Высшее образование;
- Обязательный опыт работы с людьми;
- Грамотная письменная и устная речь;
- Хорошее знание ПК;
- Стремление к саморазвитию и получению новых знаний

Условия работы:
- Официальное оформление согласно Рос. законодательству;
- Корпоративный социальный пакет;
- Работа в офисе, постоянное развитие, обучение;
- Корпоративы и другие мероприятия;
- График работы с 9:00 до 18:00 (Суббота, воскресение - выходной)',
    'all_cities' => false,
    'created_at' => '2017-10-18 14:40:55',
    'period' => 1099.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется: Помощник руководителя',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulan-ude-_601715.jpeg',
    ),
    'phone' => '+7-902-160-19-27',
    'user' => NULL,
    'id' => 943415,
    'city' => 'Улан-Удэ',
    'city_id' => 103,
    'url' => 'seo-victory.ru',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'массаж лечебный',
    'content' => 'лечебный массаж.массаж предстательной железы.после переломов и травм медработник стаж опыт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-18 14:17:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'лечебный',
    'price' => 1500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-643-07-76',
    'user' => NULL,
    'id' => 943412,
    'city' => 'Калуга',
    'city_id' => 140,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (6 км от Сызрани, 4 комнаты, мебель, баня, вода, все удобства, семейной паре).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-18 11:31:39',
    'period' => 21.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-994-13-39',
    'user' => NULL,
    'id' => 943383,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вакансия подсобного рабочего',
    'content' => 'Выполняет подсобные и вспомогательные работы на производственных участках.',
    'extend_content' => 'Без предъявления требований к образованию и опыту работы.',
    'all_cities' => false,
    'created_at' => '2017-10-18 11:12:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-137-29-89',
    'user' => NULL,
    'id' => 943380,
    'city' => 'Смоленск',
    'city_id' => 167,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдаются в аренду офисные помещения находящиеся на ',
    'content' => 'Сдаются в аренду офисные помещения находящиеся на 3 этаже офисного центра «Альянс» общей площадью 38,3 м2.Офисы - 9,4м2;9,6м2;19,3м2. Цена 600 р/м2. Охрана, интернет,кондицеонеры,парковка',
    'extend_content' => 'Сдаются в аренду офисные помещения находящиеся на 3 этаже офисного центра «Альянс» общей площадью 38,3 м2.Офисы - 9,4м2;9,6м2;19,3м2. Цена 600 р/м2. Охрана, интернет,кондицеонеры,парковка',
    'all_cities' => false,
    'created_at' => '2017-10-18 08:53:27',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_601637.jpeg',
      1 => 'voronezh-_601638.jpeg',
      2 => 'voronezh-_601639.jpeg',
      3 => 'voronezh-_601640.jpeg',
    ),
    'phone' => '+7-920-406-45-55',
    'user' => NULL,
    'id' => 943343,
    'city' => 'Воронеж',
    'city_id' => 136,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'База, шиномонтаж',
    'content' => 'Продам СТО в Вахмистрово, ул. Геологическая 50 сот. земли, ангары 1500 кв.м. отапливаемые, котельная, сторожка, зимний дом.  Цена 6000 т.р. торг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-18 08:44:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'База, шиномонтаж',
    'price' => 6000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-420-92-93',
    'user' => NULL,
    'id' => 943338,
    'city' => 'Улан-Удэ',
    'city_id' => 103,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'Кафе, Калашникова 11',
    'content' => 'Продам кафе ул. Калашникова 11. 143 кв.м., полностью оборудованное. Цена 13500 т.р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-18 08:37:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кафе, ул. Калашникова 11',
    'price' => 13500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-420-92-93',
    'user' => NULL,
    'id' => 943336,
    'city' => 'Улан-Удэ',
    'city_id' => 103,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'Гостиница',
    'content' => 'Продам гостиницу 170 кв.м. в Улан-Удэ, ул. Ключевская,94. 8 номеров люкс. В каждом душ и туалет, кровати с ортопедическими матрацами, подсобные помещения, кухня, видеонаблюдение, домофон. Рассматриваем обмен на квартиры в новостройках и на вторичном рынке. Возможна продажа помещения без бизнеса, под ваш проект. Цена 8000 т.р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-18 08:35:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гостиница 165 кв.м.',
    'price' => 8000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-420-92-93',
    'user' => NULL,
    'id' => 943333,
    'city' => 'Улан-Удэ',
    'city_id' => 103,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'База п. Горького',
    'content' => 'Продам базу в п. Горького г. Улан-Удэ. От трассы 100 м. Общая площадь 4,3 га. На территории построен цех для сушки пиломатериала, площадь 288 кв.м. Есть двухэтажное благоустроенное здание, площадь которого 476 кв.м., в котором на втором этаже 14 отдельных комнат, 2 туалета, душевая.Первый этаж гараж с высокими воротами, площадью 300 кв.м., Подходит для КАМАЗов, кранов и др. Несколько складских помещений, столярка, площадью 177 кв.м. Фундамент под новое здание. Своя котельная. Все помещения отапливаются. Цена 24000 т.р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-18 08:34:38',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'База п. Горького',
    'price' => 24000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-420-92-93',
    'user' => NULL,
    'id' => 943332,
    'city' => 'Улан-Удэ',
    'city_id' => 103,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Мебель мягкая (диван-кровать, 2 кресла, б/у, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-18 08:04:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-128-99-59',
    'user' => NULL,
    'id' => 943325,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Штукатурные Работы',
    'content' => 'Штукатурные работы :
Штукатурные работы Гипсовыми смесями 
Штукатурные работы Цементными (известковыми, песчаными ) смесями 
Штукатурные работы УЛУЧШЕННЫЕ (Сразу под обои) 
Штукатурные- ФАСАДНЫЕ работы (короед)
Декоративная штукатурка стен. Дизайнерское решение.

Также выполняем смежные работы: Шпатлёвка, обои, ламинат, линолеум, плитка.
ВЫСОКОЕ КАЧЕСТВО ГАРАНТИЯ 15 ЛЕТ!!!

Любой срок любой объём НДС',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-18 07:49:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_601629.jpeg',
    ),
    'phone' => '+7-908-415-04-00',
    'user' => NULL,
    'id' => 943322,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки из/в Самара',
    'content' => 'Транспортная компания «Груз-Логистика»

Междугородние ГРУЗОПЕРЕВОЗКИ  ПО ВСЕМ ГОРОДАМ РОССИИ от 200 кг

Единый БЕСПЛАТНЫЙ ТЕЛЕФОН по всей России

Наша компания работает на рынке логистики более 7 лет и является стабильной, ответственной компанией!

ПОЗВОНИТЕ нам, ПРОСЧИТАЕМ любое интересное вам НАПРАВЛЕНИЕ ЗА 15 МИНУТ и даже сделаем индивидуальную СКИДКУ !

ВСЕГДА ОТВЕЧАЕМ ЗА КАЧЕСТВО НАШИХ УСЛУГ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-18 07:48:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_601628.jpeg',
    ),
    'phone' => '+7-800-500-86-47',
    'user' => NULL,
    'id' => 943321,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Свадебная, юбилейная Видеосъемка и фотосъёмка',
    'content' => '• Love Story - от 3 т.р.
• Банкет - от 3 т.р.
• Торжество
• Венчание, крестины, крещение - от 2-3 т.р.
• Детский сад, выпускной, школа, утренник
• Концерты, спектакли
• Конференции
Выписка ребёнка из роддома, бракосочетание, ЗАГС, церемония, мальчишник, девичник.
-Тамада и Диджей - от 10 т.р.
Самара и Самарская область.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-18 07:47:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_601627.jpeg',
    ),
    'phone' => '+7-927-762-40-39',
    'user' => NULL,
    'id' => 943320,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир под ключ',
    'content' => 'Все виды ремонтных работ по ценам 2014 года. Многоуровневые потолки с потайным освещением. Рельефная штукатурка. Ремонт ванной комнаты, инсталляция раковины. Электрика, сантехника. Ремонт балкона. Встраиваемая мебель. Дизайн-проект квартиры бесплатно. Бригада русских мастеров. Бес посредников. Выезд и составление сметы БЕСПЛАТНО.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-18 07:45:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_601626.jpeg',
    ),
    'phone' => '+7-937-178-87-89',
    'user' => NULL,
    'id' => 943319,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (р-н Пед. училища, охрана, без документов, 80 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-18 07:17:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-896-40-83',
    'user' => NULL,
    'id' => 943305,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'ТАКСИ ОРСК-ОРЕНБУРГ-ОРСК',
    'content' => 'ТАКСИ ОРСК-ОРЕНБУРГ-ОРСК 
круглосуточно с адреса на адрес 
 
8-905-888-33-66 
8-922-888-33-66 
8-987-888-33-66 
8(3537)-33-33-66 
 
Легковые, Ларгусы, Минивэны 
 
Аэропорт - Встречаем - Провожаем 
 
Билеты, Квитанции - Выдаем 
 
Посылки, Бандероли - доставляем 
 
Скидки пенсионерам - делаем',
    'extend_content' => 'ТАКСИ ОРСК-ОРЕНБУРГ
ТАКСИ ОРЕНБУРГ-ОРСК 
круглосуточно с адреса на адрес

8-905-888-33-66
8-922-888-33-66
8-987-888-33-66
8(3537)-33-33-66

Легковые, Ларгусы, Минивэны

Аэропорт - Встречаем - Провожаем

Билеты, Квитанции - Выдаем

Посылки, Бандероли - доставляем

Скидки пенсионерам - делаем',
    'all_cities' => false,
    'created_at' => '2017-10-18 06:55:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ТАКСИ ОРСК-ОРЕНБУРГ-ОРСК',
    'price' => 590,
    'year' => 2017,
    'coords' => 
    array (
      0 => '51.227141266878284',
      1 => '58.52004754186889',
    ),
    'photos' => 
    array (
      0 => 'orenburg-_601599.jpeg',
    ),
    'phone' => '+7-905-888-33-66',
    'user' => NULL,
    'id' => 943300,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по английскому языку',
    'content' => 'Занимаюсь репетиторством по английскому языку с детьми (с 3 по 7 класс). По специальности переводчик английского и немецкого языков. Опыт преподавания 3 года. Для каждого ученика составляется индивидуальная программа в соответствии с его знаниями и пожеланиями родителей, а также оказываю помощь с домашним заданием.
Преподаю на дому в Губернском микрорайоне, а также осуществляю выезд в районе ул. Восточно-Кругликовской, Черкасской и 40-лет Победы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-18 06:27:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Занятия по английскому языку',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_601596.jpeg',
    ),
    'phone' => '+7-952-863-54-08',
    'user' => NULL,
    'id' => 943294,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Центр, ул. Смолина, 66 Б).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-18 06:23:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-029-58-60',
    'user' => NULL,
    'id' => 943293,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Разработаю проект загородного дома',
    'content' => 'Предложу и адаптирую готовый проект или сделаю уникальный проект под ваш участок и пожелания для строительства, реконструкции загородного дома.',
    'extend_content' => 'Предложу и адаптирую готовый проект или сделаю уникальный проект под ваш участок и пожелания для строительства, реконструкции загородного дома.',
    'all_cities' => false,
    'created_at' => '2017-10-18 06:19:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Проекты из газобетона, кирпича, каркаса',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_601587.jpeg',
      1 => 'nizhniy_novgorod-_601588.jpeg',
      2 => 'nizhniy_novgorod-_601589.jpeg',
      3 => 'nizhniy_novgorod-_601590.jpeg',
      4 => 'nizhniy_novgorod-_601591.jpeg',
      5 => 'nizhniy_novgorod-_601592.jpeg',
      6 => 'nizhniy_novgorod-_601593.jpeg',
      7 => 'nizhniy_novgorod-_601594.jpeg',
    ),
    'phone' => '+7-909-289-22-70',
    'user' => NULL,
    'id' => 943291,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => 'house.blwk.ru',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Разработаю проект загородного дома',
    'content' => 'Предложу и адаптирую готовый проект или сделаю уникальный проект для строительства, реконструкции загородного дома под ваш участок и ваши пожелания.',
    'extend_content' => 'В проект входят размещение дома на участке, варианты планировки с мебелью, фасады, 3d виды. Чертежи для строительства: фундамента, стен, перекрытий, лестниц, кровли. Подсчет материалов для закупки. Рекомендации по строительным материалам в зависимости от бюджета на строительство. Бесплатная консультация, возможен выезд. Звоните!',
    'all_cities' => false,
    'created_at' => '2017-10-18 06:02:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Проекты из газобетона, кирпича, каркаса',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_601579.jpeg',
      1 => 'nizhniy_novgorod-_601580.jpeg',
      2 => 'nizhniy_novgorod-_601581.jpeg',
      3 => 'nizhniy_novgorod-_601582.jpeg',
      4 => 'nizhniy_novgorod-_601583.jpeg',
      5 => 'nizhniy_novgorod-_601584.jpeg',
      6 => 'nizhniy_novgorod-_601585.jpeg',
      7 => 'nizhniy_novgorod-_601586.jpeg',
    ),
    'phone' => '+7-909-289-22-70',
    'user' => NULL,
    'id' => 943290,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => 'house.blwk.ru',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Школа танцев',
    'content' => 'Школа танцев',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-18 05:25:57',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Школа танцев',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
      0 => '55.772920394745185',
      1 => '37.64022693426519',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-312-33-62',
    'user' => NULL,
    'id' => 943286,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж',
    'content' => 'Предоставляю услуги массажа (классический, массаж отдельных частей тела - шейно-воротниковая зона, массаж спины, рук, ягодиц, стоп)

ВЫЕЗД НА ДОМ, не дорого',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 18:30:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж, не дорого',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-298-36-63',
    'user' => NULL,
    'id' => 943268,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 49,
    ),
    'name' => 'Продаю платье+болеро',
    'content' => 'Продаю вечернее (выпускное) платье персикового цвета+болеро, размер платья 42-44, практически новое, надета только один раз',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 18:17:37',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю платье+болеро',
    'price' => 3500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev_posad-_601532.jpeg',
      1 => 'sergiev_posad-_601533.jpeg',
    ),
    'phone' => '+7-916-298-36-63',
    'user' => NULL,
    'id' => 943267,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автосервис',
    'content' => 'Автосервис',
    'extend_content' => 'автомобиля Автоэлектрика	Тонировка	Диагностика	Запчасти Установка автостёкол Ремонт ходовой	Промывка инжектора	Шиномонтаж	Неизменные стандарты качества гарантируют четкое соблюдение установленных принципов работы с клиентами, которые доминируют в нашем автосервисе МОСАВТОРЕМОНТ 24 часа в сутки в Пскове, предоставляющем ремонт автомобилей любой сложности круглосуточно. Квалифицированны сотрудники компании обладают значительным практическим опытом, который помогает им решать предельно сложные технические задачи, касающиеся обслуживания автомобилей. Накопленные навыки и высокие государственные стандарты сервисного обслуживания способствуют исполнению широкого спектра работ на самом высоком Европейском уровне. Среди производственных процессов, доступных клиентам, авто тех.центр на Графском переулке предлагает: широкоформатные диагностические работы; работы по слесарному ремонту; обслуживание и ремонт электрической и электронной частей автомобиля; работы по шинному монтажу; автомобильная мойка; собственный склад запасных частей и заправочных жидкостей. Ассортимент сервисов растет вслед за количеством обслуживаемых транспортных средств, требующих диагностики и ремонта. Постоянные клиенты, которые неоднократно обращаются к нам, являются наглядным доказательством профессионализма сотрудников, уделяющих максимальное внимание выполнению своих профессиональных обязанностей. Не только забота о клиентских машинах, но также и об их владельцах, о минимизации их временных затрат, делают наш автосервис 24 по ремонту авто лучшим в СВАО города Пскове. Благодаря функции записи на ремонт автомобиля онлайн и круглосуточной работе удается максимально сократить время простоя поступивших на обслуживание. Лучшей рекомендацией является отличная репутация, приобретенная автосервисом на протяжении всего времени его работы в других районах столицы среди постоянных клиентов, дающих отличную оценку работе персонала компании МОСАВТОРЕМОНТ. Независимо от марки или модели собственного автомобиля, посетители авто тех. центра всегда могут рассчитывать на оперативную постановку диагноза и на столь же существует возможность заказать автозапчасти по вин коду онлайн по низким ценам',
    'all_cities' => false,
    'created_at' => '2017-10-17 12:41:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_601451.jpeg',
      1 => 'pskov-NoTitle_601452.jpeg',
    ),
    'phone' => '+7-992-299-03-23',
    'user' => NULL,
    'id' => 943237,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельные работы в Пскове и Псковской области',
    'content' => 'Кровельные работы в Пскове и Псковской области',
    'extend_content' => 'Компания &quot;Мастер Кровли&quot; в Пскове с опытом работы больше 15 лет выполнит качественно работы согласно вашим требованиям и вкусу по предлагаемому перечню :
-установке парапетов,отливов
-кровельные работы
-монтаж водосточных систем
-утепление крыши
-изготовление парапетов,отливов .
К нашим мастерам можно с уверенностью отнести:
-надежность
-квалифицированность
-опыт
-выполнение всех работ за короткие сроки.

Мы профессионалы и отвечаем за свои объекты. Репутация для нас важнее единоразовой прибыли
40% наших заказов на сегодняшний день - это доработки и ремонт после недобросовестных компаний.',
    'all_cities' => false,
    'created_at' => '2017-10-17 12:03:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_601431.jpeg',
      1 => 'pskov-NoTitle_601432.jpeg',
    ),
    'phone' => '+7-960-220-03-00',
    'user' => NULL,
    'id' => 943230,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельные работы в Пскове и Псковской области',
    'content' => 'Кровельные работы в Пскове и Псковской области',
    'extend_content' => 'Компания &quot;Мастер Кровли&quot; в Пскове с опытом работы больше 15 лет выполнит качественно работы согласно вашим требованиям и вкусу по предлагаемому перечню :
-установке парапетов,отливов
-кровельные работы
-монтаж водосточных систем
-утепление крыши
-изготовление парапетов,отливов .
К нашим мастерам можно с уверенностью отнести:
-надежность
-квалифицированность
-опыт
-выполнение всех работ за короткие сроки.

Мы профессионалы и отвечаем за свои объекты. Репутация для нас важнее единоразовой прибыли
40% наших заказов на сегодняшний день - это доработки и ремонт после недобросовестных компаний.',
    'all_cities' => false,
    'created_at' => '2017-10-17 12:03:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_601429.jpeg',
      1 => 'pskov-NoTitle_601430.jpeg',
    ),
    'phone' => '+7-960-220-03-00',
    'user' => NULL,
    'id' => 943229,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Комплексная уборка квартир, коттеджей',
    'content' => 'Комплексная уборка квартир, коттеджей',
    'extend_content' => 'Ритм города, даже такого небольшого как Псков, способен поглотить все Ваше свободное время, поэтому Вам приходится искать способы гармоничного существования в условиях скоротечности времени.
Уборка квартиры, покупка продуктов, приготовление пищи, стирка - это простые домашние дела, но заняться ими на практике зачастую совершенно некогда.
Однако этими делами волне могут заниматься наши помощники по дому. Пригласив наших работников, - Вы сэкономите множество времени и сил! Все работники нашего агентства домашнего персонала имеют необходимый и столь важный опыт работы в квартирах и загородных домах.
Мы сделаем комплексную и генеральную уборку в Вашей квартире, приведем вашего ребенка с детского сада и или дополнительных занятий по интересам, приготовим обед или ужин.
Кроме уборки можно воспользоваться другими услугами, которые также отнимают массу времени: покупка свежих продуктов, стирка вещей, глажка и прочие домашние заботы. 
Воспользовавшись услугами наших специалистов, - дом всегда будет встречать Вас чистотой и уютом, а Вы сможете наслаждаться приятными моментами свободной жизни.
КОМПЛЕКСНАЯ УБОРКА 
Минимальная стоимость комплексной уборки в зависимости от размера жилого помещения:	1 комн. до 30 м2 - 500 руб.
	1 комн. от 30 до 50 м2 – 600 руб.
	2 комн. от 50 м2 – 700 руб. (+100 руб. за 10 м2)
	2 комн. от 50 до 70 м2 – 700 руб.
	2 комн. от 70 м2 – 800 руб. (+100 руб. за 10 м2)
	3 комн. до 70 м2 – 800 руб.
	3 комн. от 70 до 100 м2 – 900 руб.
	3 комн. от 100 м2 – 1000 руб. (+100 руб. за 10 м2)
	4 комн. до 80 м2 – 900 руб.
	4 комн. от 80 до 100 м2 – 1000 руб. 
	4 комн. от 100 м2 – 1100 руб. (+100 руб. за 10 м2)

Комплексная уборка: 
комнат и коридора:
	Аккуратно заправим кровать в спальне (сменим постельное белье) - 50 руб.
	Пропылесосим полы - 30 руб.
	Пропылесосим ковры - 50 руб.
	Проведем влажную уборку полов 50 руб.
	Протираем плинтуса 20 руб.
	Протираем пыль со всех доступных мест - 40 руб.
	Моем и протираем подоконники - 30 руб.
	Моем зеркала и другие стеклянные поверхности (кроме окон) - 100 руб.
	Протрем светильники - 100 руб.
	Пропылесосим мебель – 70 руб.
ванной комнаты:
	Чистим и дезинфицируем сантехнику, моем ванную или душевую кабину, унитаз, раковину - 50 руб.	Чистим фурнитуру и краны - 40 руб.
	Моем пол - 30 руб.
	Отмоем зеркала до блеска - 40 руб.
	Протрем светильники 100 руб.
кухни:
	Моем грязную посуду в раковине - 30 руб.
	Моем и обезжириваем кухонную плиту снаружи 70 руб.
	Пылесосим и моем пол кухни 40 руб.
	Моем холодильник и духовой шкаф снаружи 100 руб.
	Моем и обезжириваем кухонные столешницы 50 руб.
	Протираем от пыли всю кухонную технику 40 руб.
	Протираем все зеркальные и стеклянные поверхности - 70 руб.
	Протрем светильники - 50 руб.
	Выносим мусор и заменяем пакеты в корзинах - 20 руб.',
    'all_cities' => false,
    'created_at' => '2017-10-17 12:00:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_601428.jpeg',
    ),
    'phone' => '+7-911-890-72-00',
    'user' => NULL,
    'id' => 943227,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строим под ключ дома, бани в Пскове и по области',
    'content' => 'Строим под ключ дома, бани в Пскове и по области',
    'extend_content' => 'В Пскове и по области, Наша компания: Строительная группа Ион-групп может предложить большое количество строительных услуг, таких как: Строительство загородных домов, дач, бань из профилированного бруса и каркасно-щитовые, под ключ и под усадку,под крышу.

Строительство производим как в каркасно-щитовом исполнении так и из профилированного бруса.

У нас большое количество проектов, на любой цвет и вкус, как одно этажные так и двух этажные дома и бани.

Работаем как с нашими проектами,так и по индивидуальным проектам заказчика.

Мы работаем без предоплаты.

Оплата только по факту.

Предоставляем все сопутствующие документы!

Строительство производим в короткие сроки.

Предоставляем кредиты.

Работаем с материнским капиталом.

Деревянная бытовка для строителей в подарок.

Учитываем все пожелания клиента.

В этой сфере услуг имеем богатый опыт работы.

У нас лучшая комплектация по низким ценам.

У нас доступные цены!

Русскоязычные рабочие.У нас возможна доставка по всей России, так как имеем свой собственный транспорт.

У нас разные площади, разная отделка и комплектация!

У нас есть сайт для подробного просмотра цен, комплектации, планировки и всей сопутствующей интересующей вас информации:
Наша компания и сайт: Строительная группа Ион-групп, так же можно позвонить по телефону в любое для вас время.',
    'all_cities' => false,
    'created_at' => '2017-10-17 11:57:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_601426.jpeg',
      1 => 'pskov-NoTitle_601427.jpeg',
    ),
    'phone' => '+7-915-635-77-07',
    'user' => NULL,
    'id' => 943225,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Формы для тротуарной плитки Доставка Псков и регио',
    'content' => 'Формы для тротуарной плитки Доставка Псков и регио',
    'extend_content' => 'Интернет-магазин от производителя (ООО &quot;Пластикэксперт&quot;) выпускает и продает оборудование для самостоятельного изготовления брусчатки и бордюров - пластиковые формы. Купить формы для тротуарной плитки и бордюров в нашем интернет-магазине можно с оплатой при получении. Есть доставка по всем регионам, при этом доставка до почты или транспортной компании бесплатна. Минимальный заказ не ограничен. Более полная информация - на нашем сайте. Выпускаем как жесткие, так и гибкие формы. Гибкие формы применяются без смазки и промывки, отличаются легкостью расформовки без дополнительных манипуляций и увеличенным ресурсом. Суперэластичные формы не ломаются.
Оказываем услуги по изготовлению форм по индивидуальным заказам.
Справочно: ориентировочная стоимость доставки через ТК из Смоленска в Псков 50-100 шт- 400-450 руб. соответственно. Срок доставки у ТК 3-4 дня. Купить формы для тротуарной плитки в Пскове можно с доставкой из Смоленска с пунктом выдачи заказа в Пскове по адресу: ул. Леона Поземского, 110 Д',
    'all_cities' => false,
    'created_at' => '2017-10-17 11:55:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_601424.jpeg',
      1 => 'pskov-NoTitle_601425.jpeg',
    ),
    'phone' => '+7-951-696-30-24',
    'user' => NULL,
    'id' => 943222,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж сантехники и отопления',
    'content' => 'Монтаж сантехники и отопления',
    'extend_content' => 'Выполним работы по монтажу отопления и сантехники. 
Перечень выполняемых работ: 
Монтаж газовых, твердотопливных и электрических котлов; 
Сборка и установка дымохода; 
Монтаж радиаторной сети; 
Монтаж электрического и водяного теплого пола; 
Устранение неисправностей действующей системы отопления; 
Организация горячего и холодного водоснабжения; 
Установка унитаза, инсталляции; 
Сборка душевых кабин; 
Установка бойлера; 
Установка счетчиков, фильтров, редукторов давления; 
Установка смесителей, раковин, стиральных машин; 
Другие виды работ. 

Работаем с медью, металлом, полипропиленом и металлопластиком. 
Закупку материалов осуществляем как самостоятельно, так и силами заказчика по его желанию. Убираем за собой. 
К телефону указанному на сайте, привязаны вайбер и вотсапНазвание услуги	Цена руб.	Ед. изм.
Радиатор отопления (точка)	2500	за услугу
Монтаж смесителя	700	за 1 шт.
Монтаж душевого смесителя	1000	за 1 шт.
Монтаж унитаза	1500	за 1 шт.
Сборка душевых кабин	3000	за 1 шт.
Установка накопительного бойлера	1500	за 1 шт.
Прокладка трубы водопровода	150	за 1 метр
Прокладка трубы канализации	100	за 1 метр',
    'all_cities' => false,
    'created_at' => '2017-10-17 11:52:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_601422.jpeg',
      1 => 'pskov-NoTitle_601423.jpeg',
    ),
    'phone' => '+7-911-395-87-62',
    'user' => NULL,
    'id' => 943220,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок на берегу реки Дон в 10 км от Ростова!',
    'content' => 'Предлагаю вашему вниманию участок на берегу реки Дон. Площадь участка 10 соток 12х90 метров. Въезд на участок с двух сторон. От фасадной части участка до воды 20 метров. Удобный подъезд к участку по отсыпанной щебнем дороге. Ширина реки Дон в данном месте 150 метров, глубина 20 метров. Береговую линию, напротив участка можно использовать для собственных нужд: организовать зону барбекю на воде, пристань, место для ловли рыбы и т.п., всё зависит от вашей фантазии. Отличное место для летнего отдыха и постоянного проживания. Такие участки продаются быстро, поэтому звоните сию минуту...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 11:45:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дом для настоящего рыбака',
    'price' => 4995000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_601414.jpeg',
      1 => 'rostov-na-donu-_601415.jpeg',
      2 => 'rostov-na-donu-_601416.jpeg',
      3 => 'rostov-na-donu-_601417.jpeg',
      4 => 'rostov-na-donu-_601418.jpeg',
      5 => 'rostov-na-donu-_601419.jpeg',
      6 => 'rostov-na-donu-_601420.jpeg',
    ),
    'phone' => '+7-928-909-29-65',
    'user' => NULL,
    'id' => 943216,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам котят в хорошие руки (Глаша и Сема, к туалету приучены).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 11:25:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-797-81-00',
    'user' => NULL,
    'id' => 943215,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (с мебелью, не выше 8000 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 10:57:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-659-48-94',
    'user' => NULL,
    'id' => 943211,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж',
    'content' => 'Предоставляю услуги массажа (классический массаж, массаж отдельных частей тела - спина, массаж рук, ягодиц, ног, стоп)

ВЫЕЗД НА ДОМ, не дорого',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 10:57:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж, не дорого',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-298-36-63',
    'user' => NULL,
    'id' => 943210,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Организации требуется техник (машинист,оператор,хо',
    'content' => 'Обеспечение бесперебойного хладоснабжения и обслуживание ОВиК.',
    'extend_content' => 'Опыт работы холодильщиком 3 года, наличие удостоверения об обучении.',
    'all_cities' => false,
    'created_at' => '2017-10-17 10:54:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Полный соцпакет',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-780-61-06',
    'user' => NULL,
    'id' => 943209,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '4-комнатную квартиру (1 Ю/З) на 2-комнатную квартиру (доплата на 1-комнатную квартиру) или продам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 10:50:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-785-88-39',
    'user' => NULL,
    'id' => 943208,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам офис напротив ФНС',
    'content' => 'Сдаётся тихий, чистый, тёплый офис
Площадь 15 квадратов.
Второй этаж. Тихие соседи.
Есть кондиционер. Санузел на 3 офиса. 
Напротив ФНС.
8-920-611-71-11 Олег.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 10:34:52',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдаётся тихий, чистый, тёплый офис',
    'price' => 9800,
    'year' => 0,
    'coords' => 
    array (
      0 => '54.50696131389378',
      1 => '36.26578453249221',
    ),
    'photos' => 
    array (
      0 => 'kaluga-_601391.jpeg',
      1 => 'kaluga-_601392.jpeg',
      2 => 'kaluga-_601393.jpeg',
    ),
    'phone' => '+7-930-754-02-60',
    'user' => NULL,
    'id' => 943204,
    'city' => 'Калуга',
    'city_id' => 140,
    'url' => '',
    'hide_phone' => 1,
  ),
);?>