<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ПРОПИСКА В ТОЛЬЯТТИ',
    'content' => 'ПРОПИСКА В ТОЛЬЯТТИ 89053016299',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-10 16:30:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ПРОПИСКА В ТОЛЬЯТТИ',
    'price' => 300,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-301-62-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Попугай корелла с большой клеткой продается.',
    'content' => 'Продам домашнего, ухоженного попугая кореллу- мальчика, красивого пестрого окраса вместе с большой клеткой за 3500 руб. Клетка с 2-мя дверцами, выдвижным поддоном, жердочками, кормушками, поилкой, минеральными камнями, игрушкой, размеры клетки (ШхГхВ) 40х40х60 см. Клетка подойдет для содержания пары корелл. При наличие Вашей клетки продам попугая за 2000 руб. В придачу отдам корм. 8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-10 15:47:18',
    'period' => 141.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Попугай корелла нимфа с большой клеткой',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Продам деревянную клетку для птиц или хомяков',
    'content' => 'Продам деревянную клетку с выдвижным поддоном, 2-мя жердочками и кормушками (внизу), размеры (ШхГхВ) 35х26х29 см. Клетка подойдет для волнистых попугаев, канареек, амадин или хомяков. 8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-10 15:31:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам клетку для птиц или хомяков',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Дверь металлическую входную (90х200, б/у, 8000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-10 12:21:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-776-73-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'В ШВЕЦИЮ.....на ВЫХОДНЫЕ ДНИ',
    'content' => 'Дорогие Друзья. Хочу Вам предложить услуги в Организации программ отдыха на выходные дни в ШВЕЦИЮ (СТОКГОЛЬМ) Это прекрасный старинный город с богатой историей. Замки Средневековья...музеи...культура и традиции ШВЕЦИИ. При желании возможна организации программ рыбалки и охоты.... с проживанием в охотничьих угодьях на берегу озер. Ваше желание-Наш вопрос. Инф по теме данного предложения в СПБ. Невский пр. 888 т +78122224253 или в VK id297061548 Тихомиров Игорь Владимирович (не кредит) P.S  Для любителей покупок прекрасная возможность - это Рождественская и Новогодняя распродажа ....на  30-50-70  %',
    'extend_content' => 'Дорогие Друзья. Хочу Вам предложить услуги в Организации программ отдыха на выходные дни в ШВЕЦИЮ (СТОКГОЛЬМ) Это прекрасный старинный город с богатой историей. Замки Средневековья...музеи...культура и традиции ШВЕЦИИ. При желании возможна организации программ рыбалки и охоты.... с проживанием в охотничьих угодьях на берегу озер. Ваше желание-Наш вопрос. Инф по теме данного предложения в СПБ. Невский пр. 888 т +78122224253 или в VK id297061548 Тихомиров Игорь Владимирович (не кредит)  P.S  Для любителей покупок возможность - Это Рождественские и Новогодние распродажи...на  30-50-70  %',
    'all_cities' => false,
    'created_at' => '2016-11-10 12:15:35',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'SPB',
    'price' => 1,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_531476.jpeg',
      1 => 'sankt-peterburg-_531477.jpeg',
      2 => 'sankt-peterburg-_531478.jpeg',
      3 => 'sankt-peterburg-_531479.jpeg',
      4 => 'sankt-peterburg-_531480.jpeg',
      5 => 'sankt-peterburg-_531481.jpeg',
      6 => 'sankt-peterburg-_531482.jpeg',
      7 => 'sankt-peterburg-_531483.jpeg',
    ),
    'phone' => '+7-911-179-97-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'ОТ САНКТ-ПЕТЕРБУРГА......ДО ВЫБОРГА',
    'content' => 'Дорогие Друзья. Началась зима...куда можно отправиться на отдых выходного дня или отпуск. На данный момент очень много вариантов и возможностей.....от Солнце и море.... но и можно и здесь у нас в ЛЕН. ОБЛАСТИ. Это одно из прекрасных мест начиная от Санкт-Петербурга до Выборга. Одно из этих мест - это &amp;quot; КОРОБИЦИНО &amp;quot; прекрасный горнолыжный курорт где Вы можете получить удовольствие не только от спортивных-развлекательных мероприятий но и прекрасные возможности аренды коттеджей и великолепный природный ландшафт и природа тех мест. Так что если возникнет желание такого отдыха.... то окажем Вам услуги в организации программ и обеспечением транспорта. Инф по теме данного предложения в СПБ. Невский пр. 888 т +78122224253 или в VK id297061548 Тихомиров Игорь Владимирович (не кредит)',
    'extend_content' => 'Дорогие Друзья. Началась зима...куда можно отправиться на отдых выходного дня или отпуск. На данный момент очень много вариантов и возможностей.....от Солнце и море.... но и можно и здесь у нас в ЛЕН. ОБЛАСТИ. Это одно из прекрасных мест начиная от Санкт-Петербурга до Выборга. Одно из этих мест - это &quot; КОРОБИЦИНО &quot; прекрасный горнолыжный курорт где Вы можете получить удовольствие не только от спортивных-развлекательных мероприятий но и прекрасные возможности аренды коттеджей и великолепный природный ландшафт и природа тех мест. Так что если возникнет желание такого отдыха.... то окажем Вам услуги в организации программ и обеспечением транспорта. Инф по теме данного предложения в СПБ. Невский пр. 888 т +78122224253 или в VK id297061548 Тихомиров Игорь Владимирович (не кредит)',
    'all_cities' => false,
    'created_at' => '2016-11-10 12:07:13',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'SPB',
    'price' => 1,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_531468.png',
      1 => 'sankt-peterburg-_531469.jpeg',
      2 => 'sankt-peterburg-_531470.jpeg',
      3 => 'sankt-peterburg-_531471.jpeg',
      4 => 'sankt-peterburg-_531472.jpeg',
      5 => 'sankt-peterburg-_531473.jpeg',
      6 => 'sankt-peterburg-_531474.jpeg',
      7 => 'sankt-peterburg-_531475.jpeg',
    ),
    'phone' => '+7-911-179-97-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину швейную производственную.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-10 11:36:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-485-15-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по математике вторчермет',
    'content' => 'Услуги репетитора, с 5 по 11 класс, ОГЭ, ЕГЭ, индивидуальный подход, каждому ученику разрабатываю собственную программу изучения предмета, предоставляю учебные материалы, необходимые для успешного изучения предмета. Профильное образование, опыт работы. Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-10 11:23:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'математика вторчермет',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_531442.jpeg',
    ),
    'phone' => '+7-902-156-00-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Контрольные работы по высшей математике',
    'content' => 'Выполню качественно и в срок контрольные работы, задачи по высшей математике.В том числе онлайн.  Опыт работы. Обращайтесь. Звоните или в контакте',
    'extend_content' => 'Найти меня в контакте можно Галина Михайловна Екатеринбург можете писать там присылать вашми задания либо звоните!
задачи решаю качественно без ошибок, сама без калькулятора.
Образование профильное, красный диплом. 
Так же помогаю с решением задач школьникам.',
    'all_cities' => false,
    'created_at' => '2016-11-10 11:22:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Математика',
    'price' => 50,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_531441.jpeg',
    ),
    'phone' => '+7-902-156-00-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик',
    'content' => 'Разгрузка - погрузка продуктов питания.',
    'extend_content' => 'Навыки работы приветствуются.',
    'all_cities' => false,
    'created_at' => '2016-11-10 11:18:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'В связи с открытием магазина Лайм.',
    'price' => 14000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-129-37-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Продавец - кассир',
    'content' => 'Работа в супермаркете с продовольственными товарами.
Наличный и безналичный расчёт на кассе.
Выкладка товара в торговом зале.',
    'extend_content' => 'Навыки работы на кассе приветствуются.',
    'all_cities' => false,
    'created_at' => '2016-11-10 11:08:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'В связи с открытием магазина',
    'price' => 17000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-129-37-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (р-н ж/д котельни, ул. Саратовская).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-10 10:46:20',
    'period' => 222.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-964-50-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Торговое помещение с ремонтом 450 м2',
    'content' => 'Нежилое помещение, назначение торговое, 450 м2, первая линия, центральный вход с ул. Шилова с пандусом, запасной вход со двора, защитные жалюзи, парковка. Ремонт, керамогранит на полу, армстронг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-10 10:29:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продается торговое помещение 450 м2',
    'price' => 31050000,
    'year' => 2009,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-_531451.jpeg',
    ),
    'phone' => '+7-914-879-13-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Компании по реализации озонаторов в г. Ярославле т',
    'content' => '- консультирование клиентов по продуктам компании
- организация и контроль сделок
- заключение сделок
- проведение презентаций и рекламных компаний
- заключение договоров купли-продажи
- выполнение плана продаж,
- развитие территории',
    'extend_content' => 'Принимаем соискателей без опыта работы в данной сфере
Грамотная речь
Дисциплинированность и ответственность
Быстрая обучаемость
Нацеленность на результат',
    'all_cities' => false,
    'created_at' => '2016-11-10 09:00:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Торговый представитель',
    'price' => 28000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-_531388.png',
    ),
    'phone' => '+7-930-114-17-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки в Тюмени и области!',
    'content' => 'Натяжные потолки  290 руб.м 2. Качественно, и в любое удобное для вас время.Потолки любой сложности, работаем  с качественным материалом! тел.89324891700',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-10 08:41:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки для любимой семьи!',
    'price' => 290,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_531383.jpeg',
      1 => 'tyumen-_531384.jpeg',
      2 => 'tyumen-_531385.jpeg',
      3 => 'tyumen-_531386.jpeg',
      4 => 'tyumen-_531387.jpeg',
    ),
    'phone' => '+7-932-489-17-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ООО Элитстрой Отделочные работы',
    'content' => 'Отделочные работы, общестроительные работы, полный спектр строительных услуг.
- стяжка пола
-штукатурка стен
-подвесные потолки, многоуровневые
-шпаклевка стен
-покраска стен
-наклейка обоев
укладка ламината, паркета, линолиума, ковролина
-эектрика
-сантехнические работы
заключаем договора на текущие ремонты
Демократичные цены, учтем Ваш интерес!
Всегда готовы к работе!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-10 08:14:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт помещений, отделочные работы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_531378.jpeg',
      1 => 'kazan-_531379.jpeg',
      2 => 'kazan-_531380.jpeg',
      3 => 'kazan-_531381.jpeg',
    ),
    'phone' => '+7-962-561-71-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шлифовка деревянного пола, паркета',
    'content' => 'Шлифовка, реставрация, деревянного пола, паркета
-шлифовка шпунтованной доски
-шлифовка деревянного пола
-шлифовка паркета
-покраска, лакировка, тонировка пола
Вся работа происходит на профессиональном оборудование',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-10 07:59:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Паркетные работы',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_531372.jpeg',
      1 => 'kazan-_531373.jpeg',
    ),
    'phone' => '+7-962-561-71-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'НАТЯЖНЫЕ ПОТОЛКИ ОТ 250 р/м²',
    'content' => 'НАТЯЖНЫЕ ПОТОЛКИ ОТ 250 р/м²
Бесшовные потолки шириной до 5 м
Цена от 250 руб/м
Тканевые (cerutti, clipso, descot )
Матовые , глянцевые, сатиновые (широкая цветовая палитра)
Цифровая фотопечать на полотне
Помощь в выборе освещения (по каталогу)
Тел: 8-930-750-32-25,
     8-910-593-93-01',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-10 07:49:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'От эконом до премиум класса',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-521-73-74',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 802,
    'city' => 'Обнинск',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Муж на час Чебоксарский.',
    'content' => 'Выполню бытовые работы ,сантехника,электрика и т.д.
  По договорным ценам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-10 07:42:51',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,муж ,час,отопления',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_531370.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Промышленные альпинисты',
    'content' => 'Промышленные альпинисты
Очистка кровли от снега , наледи и сосулек (абонентское обслуживание) , а также :Капитальный и косметический ремонт фасадов зданий , стекломой, штукатурка монолитных поясов, кровельные работы , герметизация межпанельных швов, монтаж (демонтаж) металлоконструкций , демонтаж и ремонт дымовых промышленных труб и многие разовые работы..',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-10 07:40:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-521-73-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 802,
    'city' => 'Обнинск',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Японские вилочныепогрузчики',
    'content' => 'В продаже более 50 моделей вилочных погрузчиков Японского производства.Вся техника привезена напрямую из Японии,растаможена,обслужена и готова к работе.В наличии погрузчики Японских производителей KOMATSU,MITSUBISHI,NISSAN,SUMITOMO,TOYOTA и др.Наличный,безналичный расчёт,кредит,рассрочка.Гарантия.Доставка.Сервис.Запчасти.Гарантийное,постгарантийное обслуживание.Поддержка по телефону.Гарантия»Чистой сделки».
При оплате наличными-СКИДКА!!!',
    'extend_content' => 'Компания Спец-склад предлагает большой выбор Японских вилочных погрузчиков без наработки по РФ.В наличии более 50 моделей ведущих Японских марок: Nissan;Toyota;Mitsubishi;Komatsu;Sumitomo и др.Вся техника прошла полную предпродажную подготовку квалифицированными специалистами в нашем тех.центре.Полная замена расходников( ремни,масла,филтьра ).Узлы и агрегаты,износ которых составлял более 30% так же подлежали замене.Оснащены двигателями :дизель;бензин;газ-бензин.Механическая,автоматическая трансмиссия.Грузоподъёмностью от 1 до 7тн.,механизм свободного хода («вагонник»);смещение каретки,с вылетом стрелы до 5 м.
Цены от 450 т.р.Система скидок.',
    'all_cities' => false,
    'created_at' => '2016-11-10 07:31:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Погрузчик',
    'price' => 400000,
    'year' => 2009,
    'coords' => 
    array (
      0 => '45.26908236456821',
      1 => '38.16576623223542',
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_531362.jpeg',
      1 => 'krasnodar-_531363.jpeg',
      2 => 'krasnodar-_531364.jpeg',
      3 => 'krasnodar-_531365.jpeg',
      4 => 'krasnodar-_531366.jpeg',
      5 => 'krasnodar-_531367.jpeg',
      6 => 'krasnodar-_531368.jpeg',
      7 => 'krasnodar-_531369.jpeg',
    ),
    'phone' => '+7-918-484-89-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дом из оцилиндрованного бревна диаметром 220мм',
    'content' => 'Отличный проект двухэтажного дома. Хорошо продуманная планировка 
уютные и комфортабельные помещения – всё это создаёт прекрасные 
условия для комфортного проживания достаточно большой семьи. 

На первом этаже при входе расположены: просторная прихожая с 
раздевалкой и котельная с выходом в санузел. Из прихожей вы 
попадаете в гостиную, где рядом находится кухня. 

Второй этаж включает большой холл, из которого имеются входы 
в три жилые комнаты, часть которых предусмотрены либо под 
кабинет, либо детскую комнату. Одна жилая комната, в свою 
очередь, имеет выход на балкон. Все помещения второго этажа 
изолированы и функциональны благодаря весьма простой, но в 
тоже время, удобной планировки. 

В заявленную стоимость входит:
 
•Фундамент ленточный, усиленный монолитными столбами;
•Кровля: материал, работа, утеплитель;
•Сруб из бревна d220, крепеж, материал, сборка, доставка;
•Перегородки, двери, окна.
•Полы: шпунтованная доска, потолки: вагонка из липы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-10 06:36:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'оцилиндрованный дом из бревна',
    'price' => 1396000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yoshkar-ola-_531356.jpeg',
      1 => 'yoshkar-ola-_531357.jpeg',
      2 => 'yoshkar-ola-_531358.jpeg',
    ),
    'phone' => '+7-929-733-20-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продаю ПСН 100 м. кв. + доход',
    'content' => 'Помещение свободного назначения 100 м. кв. в собственность, стабильный, гарантированный доход от арендного бизнеса. Помещение с отделкой, разделено на три бокса, в каждом боксе имеется отдельный вход и отдельный сан. узел.',
    'extend_content' => 'находится на 1 ом этаже 17-ти этажного дома в густонаселенном, динамично развивающемся новом мкр. Люберецкого района пгт. Октябрьский: 10км. От МКАД по Новорязанскому ш. (ориентир т. ц. Текстиль Профи) . Транспортное сообщение с Москвой: м. Жулебино - 7мин, м. Кузьминки - 15мин. , м. Братиславская - 20 мин. ,метро Котельники- 5мин. , станция Томилино 3км. Без комиссии. Налаженый бизнес, доход с первого дня владения.',
    'all_cities' => false,
    'created_at' => '2016-11-09 21:26:40',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Готовый арендный бизнес',
    'price' => 7800000,
    'year' => 2008,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-334-42-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продаю ПСН 100м. кв. + доход',
    'content' => 'Налаженный готовый арендный бизнес! Без комиссии. Доход с первого дня приобретения!',
    'extend_content' => 'Помещение свободного назначения 100 м. кв. в собственность + стабильный, гарантированный доход от арендного бизнеса. Помещение с отделкой, разделено на три бокса, в каждом боксе имеется отдельный вход и отдельный сан. узел. Объект в 100% аренде у порядочных. солидных. платежеспособных арендаторов, находится на 1 ом этаже 17-ти этажного дома в густонаселенном, динамично развивающемся новом мкр. Люберецкого района пгт. Октябрьский: 10км. От МКАД по Новорязанскому ш. (ориентир т. ц. Текстиль Профи) . Транспортное сообщение с Москвой: м. Жулебино - 7мин, м. Кузьминки - 15мин. , м. Братиславская - 20 мин. ,метро Котельники- 5мин. , станция Томилино 3км. Без комиссии!',
    'all_cities' => false,
    'created_at' => '2016-11-09 21:10:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Готовый арендный бизнес',
    'price' => 7800000,
    'year' => 2008,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-334-42-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Прочистка засоров в канализации квартир, офисов. Сантехнические услуги и мн.др.',
    'extend_content' => 'Сантехник на дом',
    'all_cities' => false,
    'created_at' => '2016-11-09 20:17:56',
    'period' => 385.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Инженер по обслуживанию и ремонту медицинской техн',
    'content' => 'Обслуживание и ремонт медицинской техники в ЛПУ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-09 18:22:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обслуживание и ремонт медтехники',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-_531312.jpeg',
    ),
    'phone' => '+7-927-181-56-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ВОРОТА',
    'content' => 'Изготовление и установка ворот любого размера и сложности!Ворота сварные,ворота кованые и ворота из металлопрофиля!Замер в день обращения!Цены невысокие!Работаем пять лет на рынке КМВ!',
    'extend_content' => 'производство металлических и декоративных кованых изделий,  производство художественных изделий из металла, порошковая покраска изделий, окраска с молотковым эффектом.
 
Наша компания является самостоятельным производством  -  хорошие просторные цеха, удобное и современное оборудование, большой штат сотрудников специализирующихся на изготовлении металлоизделий - от простых до сложных конструкций. Годы работы и изучение рынка позволили нам значительно увеличить ассортимент и дизайн выпускаемой продукции самого высокого качества по всем европейским стандартам.
 
Обратившись в нашу компанию, вы получите самые разные варианты  ворот, заборов, решёток, навесов, ангаров и перил по самым низким ценам в городе.',
    'all_cities' => false,
    'created_at' => '2016-11-09 16:13:11',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ворота-ворота откатные',
    'price' => 100,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-301-05-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'kovka26.com',
    'city_id' => 315,
    'city' => 'Пятигорск',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Комната в общежитии на длительный срок',
    'content' => 'Сдам комнату в общежитии на длительный срок, без мебели (только холодильник). Комната находится вне блока, рядом с кухней. В комнате произведен косметический ремонт, установлена новая металлическая входная дверь, пластиковое окно. В общежитии новый лифт, зимой был произведен ремонт. Места общего пользования в хорошем состоянии. Я собственник. 3500 руб. + к.у.(1500 руб.). Коммуналку оплачиваю сам, т.к. были прецеденты. Итого с вас 5000 рублей за всё.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-09 16:01:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам комнату в общежитии',
    'price' => 3500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-611-97-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 133,
    'city' => 'Владимир',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 2 комн на 9 Мая 38',
    'content' => 'Сдам 2-комн в Северном, ул. 9 Мая, 38, на 5 этаже в 10-ти этажном панельном доме, общая S-54 кв.м, жилая-30 кв.м, кухня-9 кв.м, санузел раздельный, квартира после косметического ремонта. В наличии из мебели: комод, большой плательный шкаф-стенка с зеркалами. Цена 16 тыс. (все включено).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-09 16:00:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 2 комн на 9 Мая 38',
    'price' => 16000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 3 комн на Железнодорожников',
    'content' => 'Сдам 3-комн в Железнодорожном районе по ул.Железнодорожников, 10а (вторая линия) с развитой инфраструктурой: дет.сад, школа № 4, почта, библиотека, СФУ, поликлиника, физкультурный техникум. Общая S - 55 кв.м,  жилая - 37 (16/12/9) кв.м, кухня - 7,5 кв.м, санузел  раздельный в кафеле, балкон застеклен, натяжные потолки по всей квартире включая санузел,  1 комната проходная (зал), на 9 этаже в 9-ти этажном панельном доме, газ, лифт пассажирский. Квартир а после ремонта, ранее в аренду не сдавалась. В наличии из мебели и быт.техники: 1-спальная деревянная кровать без матраца,  2 кресла, тумба под ТВ, 3 плательных шкафа+1 встроенный в коридоре, 3 холодильника, 1 морозилка, газовая плита с духовкой, кухонные напольные шкафчики, СВЧ, кух.стол с табуретками, люстры, стиральная машинка-автомат. Цена 18 000 + счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-09 15:58:14',
    'period' => 399.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 3 комн на Железнодорожников',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_531271.jpeg',
      1 => 'krasnoyarsk-_531272.jpeg',
      2 => 'krasnoyarsk-_531273.jpeg',
      3 => 'krasnoyarsk-_531274.jpeg',
      4 => 'krasnoyarsk-_531275.jpeg',
      5 => 'krasnoyarsk-_531276.jpeg',
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн на Вильского 18г',
    'content' => 'Сдам 1-комн на Вильского,16 г, общая S - 42 кв.м,жилая-18 кв.м, кухня-9 кв.м, санузел раздельный стеновые панели, большой балкон на всю квартиру с выходом из кухни и комнаты. Чистая, уютная. В наличии из мебели и бытовой техники: кух.гарнитур, электроплита с духовкой, холодильник, кух.стол со стульями, электрочайник, утюг, люстры, диван, ТВ, подстаавка под ТВ, ковер, стиральная машинка-полуавтомат, плательный шкаф в прихожей, гардеробная.  Цена  13 000 (все включено).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-09 15:54:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн на Вильского 18г',
    'price' => 13000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн Светлогорская 11',
    'content' => 'Сдам 1 комн с качественным ремонтом в Северном по ул.Светлогорская, 11, на 5 этаже в 10-ти этажном панельном доме, общая S - 42 кв.м, жилая - 18 кв.м, кухня - 9 кв.м, санузел раздельный в кафеле, гардеробная. В наличии из мебели и бытовой техники: диван, прихожая с зеркалом, встроенный кух.гарнитур с вытяжкой и встроенной электроплитой с духовкой и керамической поверхностью, керамическая раковина, стиральная машинка-автомат, холодильник. При необходимости возможно предоставление доп.дивана и обеденной группы. Цена 17 тыс. (все включено: расходы по счетчикам воды и электроэнергии, интернет, кабельное ТВ).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-09 15:50:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн Светлогорская',
    'price' => 17000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн 40 лет Победы 30д',
    'content' => 'Сдам 1-комн в Солнечном по ул.40 лет Победы,30д, общая S - 47 кв.м, жилая - 18 кв.м, кухня - 12 кв.м, балкон застеклен с выходом из кухни, санузел совмещенный, ремонт от строителей. Пустая. Цена 11 500 руб+счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-09 15:47:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн 40 лет Победы 30д',
    'price' => 11500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Приглашаю в гости на приятное времяпровождение',
    'content' => 'Познакомлюсь, приглашу в гости на приятный массаж, классический, общий, расслабляющий и др. 2000р. и для приятного знакомства. Подробности по телефону 8-981-706-00-32. Таня 25-172. Метро Обводный канал.',
    'extend_content' => 'Познакомлюсь, приглашу в гости на приятный массаж, классический, общий, расслабляющий и др. 2000р. и для приятного знакомства. Подробности по телефону 8-981-706-00-32. Таня 25-172. Метро Обводный канал.',
    'all_cities' => false,
    'created_at' => '2016-11-09 14:26:49',
    'period' => 90.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Приятное времяпровождение',
    'price' => 2000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-981-706-00-32',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир. Утепление мансарды, перегородки. а',
    'content' => '-Выполним ремонт домов,жилых не жилых помещений. 
~Утепление; пеноплексом, пенопластом, каменной ватой (технониколем) 
~Утепление мансарды 
~Настил полов, потолков с утеплением и без утепления 
~Монтаж гипсокартона перегородок, арок ,юсби(профильная обрешетка, обрешетка из бруса)
~Шпатлевка,
~Электрика,
~А так же предшествующие работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-09 14:15:43',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир. Утепление мансарды',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tuymazy-_531206.jpeg',
      1 => 'tuymazy-_531207.jpeg',
      2 => 'tuymazy-_531208.jpeg',
      3 => 'tuymazy-_531209.jpeg',
      4 => 'tuymazy-_531210.jpeg',
      5 => 'tuymazy-_531211.jpeg',
      6 => 'tuymazy-_531212.jpeg',
      7 => 'tuymazy-_531213.jpeg',
    ),
    'phone' => '+7-929-756-78-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1685,
    'city' => 'Туймазы',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Приглашаю в гости',
    'content' => 'Приглашаю в гости на приятное времяпровождения.',
    'extend_content' => 'Приглашаю в гости на приятное времяпровождения. Юля 25-167. Метро Обводный канал. Подробности по телефону 8-981-765-29-65.',
    'all_cities' => false,
    'created_at' => '2016-11-09 13:24:11',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Приглашаю в гости',
    'price' => 2000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_531186.jpeg',
      1 => 'sankt-peterburg-_531187.jpeg',
      2 => 'sankt-peterburg-_531188.jpeg',
      3 => 'sankt-peterburg-_531189.jpeg',
    ),
    'phone' => '+7-981-765-29-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж всех видов',
    'content' => 'Массаж - прекрасный вид отдыха, который позволит снять напряжение и усталость. Ничего нет лучше, ласковых и теплых рук, которые скользят по телу, разогревают и проминают мышцы, ласкают кожу. Выполняю как расслабляющий массаж, классический массаж, общий всего тела и отдельных его зон. Нахожусь в СПб, Центральный район. 8-981-765-29-65. Юля.',
    'extend_content' => 'Массаж - прекрасный вид отдыха, который позволит снять напряжение и усталость. Ничего нет лучше, ласковых и теплых рук, которые скользят по телу, разогревают и проминают мышцы, ласкают кожу. Выполняю как расслабляющий массаж, классический массаж, общий всего тела и отдельных его зон. Нахожусь в СПб, Центральный район. 8-981-765-29-65. Юля.',
    'all_cities' => false,
    'created_at' => '2016-11-09 13:20:36',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж',
    'price' => 2000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_531182.jpeg',
      1 => 'sankt-peterburg-_531183.jpeg',
      2 => 'sankt-peterburg-_531184.jpeg',
      3 => 'sankt-peterburg-_531185.jpeg',
    ),
    'phone' => '+7-981-765-29-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж расслабляющий',
    'content' => 'Приглашаю в гости на классический, расслабляющий массаж и др. Предварительная запись приветствуется. Лиза 25-167. Метро Обводный канал.',
    'extend_content' => 'Приглашаю в гости на классический, расслабляющий массаж и др. Предварительная запись приветствуется. Лиза 25-167. Метро Обводный канал.',
    'all_cities' => false,
    'created_at' => '2016-11-09 13:12:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж расслабляющий',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_531178.jpeg',
      1 => 'sankt-peterburg-_531179.jpeg',
      2 => 'sankt-peterburg-_531180.jpeg',
    ),
    'phone' => '+7-921-856-93-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дипломные,курсовые,контрольные работы.',
    'content' => 'Дипломные,курсовые,контрольные работы. Диссертации, преддипломные и производственные практики.Презентации доклады. По экономике,менеджменту,бух.учету,товароведению,юриспруденции,таможенному делу и т.д.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-09 12:48:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дипломные,курсовые,контрольные работы.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulan-ude-_531181.jpeg',
    ),
    'phone' => '+7-902-160-79-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Вагонка, Евровагонка, Блокхаус, Имитация бруса',
    'content' => 'Вагонка, Евровагонка, Блокхаус, Имитация бруса
Сосна, липа, осина, лиственница, кедр
камерная сушка, в упаковке',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-09 12:14:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_531165.jpeg',
    ),
    'phone' => '+7-904-671-35-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Ботинки лыжные нов',
    'content' => 'Ботинки лыжные новые, 1100 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-09 11:52:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ботинки лыжные нов',
    'price' => 1100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_531155.jpeg',
    ),
    'phone' => '+7-937-212-08-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'все виды отделочных работ',
    'content' => 'Бригада выполнит услуги по отделке жилых,производственных,офисных помещений под ключ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-09 11:17:40',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye_chelny-_531125.jpeg',
      1 => 'naberezhnye_chelny-_531126.jpeg',
      2 => 'naberezhnye_chelny-_531127.jpeg',
      3 => 'naberezhnye_chelny-_531128.jpeg',
      4 => 'naberezhnye_chelny-_531129.jpeg',
      5 => 'naberezhnye_chelny-_531130.jpeg',
      6 => 'naberezhnye_chelny-_531131.jpeg',
      7 => 'naberezhnye_chelny-_531132.jpeg',
    ),
    'phone' => '+7-909-313-75-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 316,
    'city' => 'Набережные Челны',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Современное отопление, без газа, труб и котлов!',
    'content' => 'Современное отопление, без газа, труб и котлов!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-09 11:13:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_531123.jpeg',
    ),
    'phone' => '+7-904-671-35-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Renault Laguna (2000 г. в., цвет бежевый, 16-клапанный, х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-09 10:33:48',
    'period' => 231.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-231-74-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Микроволновку (не дорого, б/у).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-09 10:27:01',
    'period' => 287.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-794-47-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 21074 i (2008 г. в., х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-09 10:23:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-05-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Переезды',
    'content' => 'переезд',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-09 10:01:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Переезды',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-15-76',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'kgservis.ru',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (4 Ю/З, пр-т 50 лет Октября, 4/9, 66 кв. м., кладовая, хорошие соседи, все в шаговой доступности, двор зеленый, 2 млн. 590 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-09 09:21:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-614-27-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'продаю гараж',
    'content' => 'Продаю гараж во Фрунзенском р-не, 3-й Аткарский проезд, ГСК Восход-2000. Кирпичный, 20 кв.метров, электричество, подъезд круглый год, охрана. Требуется ремонт.',
    'extend_content' => 'Гараж в собственности. Продажа от хозяина. Уместен торг.',
    'all_cities' => false,
    'created_at' => '2016-11-09 08:41:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гараж',
    'price' => 150000,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-337-42-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оформитель заказов',
    'content' => 'прием телефонных звонков, регистрация и оформление документов (заявок, бланков заказов, регистрация в журнале учета), ориентирование клиентов по имеющемуся товару и местонахождению компании.',
    'extend_content' => 'Требования: 
ответственность, внимательность, бесконфликтность, опыт работы в коллективе приветствуется, грамотная речь.
Обязанности: 
прием телефонных звонков, регистрация и оформление документов (заявок, бланков заказов, регистрация в журнале учета), ориентирование клиентов по имеющемуся товару и местонахождению компании. 
Условия: 
официальное оформление, работа в центре города в офисе, график работы с 10.00 до 18.00, 5/2 (возможен сменный и подработка), сб.-вс. выходной, своевременная оплата труда, дружный коллектив.',
    'all_cities' => false,
    'created_at' => '2016-11-09 08:13:10',
    'period' => 450.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа в Саратове',
    'price' => 22500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-142-29-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Выполняю любые работы по дому и огороду.',
    'content' => 'Выполню любые виды работ по строительству, ремонту, грузопогрузке и благоустройству домов, дач, садов и огородов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-09 07:11:22',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'любые раоты',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
      0 => '47.00980750155999',
      1 => '39.369180828993365',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-869-07-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Доставка (Щебень,Отсев,Песок,Грунт)',
    'content' => 'Щебень фракция 5-20 - от 320 руб/тонна
Щебень фракция 20-40, 40-70 - от 370 рублей
Отсев - от 170 рублей
Вскрыша - от 140 рублей
Песок строительный - от 230 рублей
Песок речной мытый - от 370 рублей
Чернозём (ОТЛИЧНЫЙ !!С ПЛОДОРОДНЫХ ПОЛЕЙ) - от 180 рублей
Бутовый камень - от 300 рублей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-09 07:10:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Щебень,Песок,Дресва,Вскрыша',
    'price' => 120,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_531078.jpeg',
    ),
    'phone' => '+7-950-734-28-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ДОСТАВКА ДРОВ',
    'content' => 'Доставка дров! ЗИЛ Честные 5 кубов от 7500 по Челябинску!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-09 07:04:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ДРОВА',
    'price' => 1400,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_531077.jpeg',
    ),
    'phone' => '+7-950-734-28-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Продается квартира',
    'content' => 'Срочная продажа квартиры!
Продаётся 1-комнатная квартира (гостиничного типа) на 1-вом этаже кирпичного дома под жильё/офис.
Адрес: г. Курган, ул. Чернореченская, д. 91а
Общая площадь 24 кв.м., в том числе жилая 11,9 кв.м.
Торг.',
    'extend_content' => 'Срочная продажа квартиры!
Продаётся 1-комнатная квартира (гостиничного типа) на 1-вом этаже кирпичного дома под жильё/офис.
Адрес: г. Курган, ул. Чернореченская, д. 91а
Общая площадь 24 кв.м., в том числе жилая 11,9 кв.м. 
Отдельная кухня (изолирована от комнаты). С/У совмещенный (имеется сидячая ванна, подводка для водонагревателя). 
Окна выходят на Ю-З. 
Продажа от собственника. Возможна продажа под ипотеку.',
    'all_cities' => false,
    'created_at' => '2016-11-09 06:48:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно!',
    'price' => 850000,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.487501140668726',
      1 => '65.3223033510286',
    ),
    'photos' => 
    array (
      0 => 'kurgan-_531075.jpeg',
    ),
    'phone' => '+7-912-522-01-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Студенческие работы',
    'content' => 'Выполню любые виды студенческих работ по экономическим, гуманитарным, юридичеcким предметам: контрольные, курсовые, дипломные, проекты. Срочно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-09 06:29:14',
    'period' => 47.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-668-12-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Комплектовщик',
    'content' => 'Обязанности:
- Сбор и упаковка товаров, согласно заявке с использованием сканера (войса)
- Формирование  собранного заказа на поддоны (паллетирование заказов)
- Перемещение поддонов  внутри склада с использованием ручной рохли (складской техники)',
    'extend_content' => '- ПРИГЛАШАЕМ  мужчин!
- Ответственность, внимательность, высокая работоспособность и выносливость
- Отсутствие вредных привычек, административной и уголовной ответственности',
    'all_cities' => false,
    'created_at' => '2016-11-09 06:06:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_531070.png',
    ),
    'phone' => '+7-929-573-12-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машины швейные (Подольск, 2 шт.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-09 06:04:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-914-20-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'французские бульдоги',
    'content' => 'продаются щенки,добрые,красивые,игривые, 16 месяца(девочки).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-09 05:14:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'французские карликовые бульдоги',
    'price' => 25000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-686-92-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 141,
    'city' => 'Петропавловск-Камчатский',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Гофру (диаметр 20 см, 500 м.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-09 05:08:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-020-89-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Новые охраняемые склад. помещения от 100кв. м',
    'content' => 'Сдаются в аренду от СОБСТВЕННИКА на территории производственной базы холодные производственно-складские помещения/ангары 2014г. постройки от 100 до 600 кв.м.
Расположение: в Тракторозаводском р-не (от 1 продольной в 2-3 мин. езды, остановка-Хлебозавод или 12-я школа). Асфальтированная дорога до базы.
Стоимость: 100 руб. кв.м.
Описание:
- огороженная территория, 
- охрана круглосуточная,
- видео наблюдение на территории,
- асфальтированная дорога до базы, 
- удобные подъездные пути для автомобильного транспорта,
- свободный въезд фуры,
- двухстворчатые ворота, 
- бетонные полы,
- кран-балка, 
- не отапливаемые (только холодные), 
- без пандуса. 
- ж.д. путей нет, 
- свет по счетчику, 
- на территории есть вода. 
- собственник.
Более подробная информация по телефону (наличие свободных складов, метраж, условия и т.д.).
Контактное лицо: Алла Ивановна - собственник.89033712248',
    'extend_content' => 'г. Волгоград, ул. Тракторостроителей, д. 37',
    'all_cities' => false,
    'created_at' => '2016-11-08 17:50:05',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'склад',
    'price' => 10000,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_531032.jpeg',
    ),
    'phone' => '+7-960-896-13-02',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'продам участок в с.заборовка',
    'content' => 'Участок (с. Заборовка, и.ж.с, 8 км, ул. Заречная, 44, по улице свет, газ, техническая возможность подключиться к водоснабжению, земля ровная, чистая,документы готовы, 200
 тыс. руб., срочно).',
    'extend_content' => 'продам участок (и.ж.с)в селе заборовка 8 км. до города.заречная 44.по улице свет,газ,техническая возможность подключиться к водоснабжению.земля ровная чистая.документы к продаже готовы.срочно.',
    'all_cities' => false,
    'created_at' => '2016-11-08 12:23:58',
    'period' => 147.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам участок',
    'price' => 200000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_530944.jpeg',
      1 => 'syzran-_530945.jpeg',
      2 => 'syzran-_530946.jpeg',
      3 => 'syzran-_530947.jpeg',
      4 => 'syzran-_530948.jpeg',
    ),
    'phone' => '+7-937-234-43-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ресниц',
    'content' => 'Качественное наращивание ресниц!
Принимаю в центре....',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-08 09:09:56',
    'period' => 8.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ресницы',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-218-48-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (р-н &quot;Тяжмаш&quot;, частично меблированная, 7000 руб./месяц + свет, вода).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-08 09:03:54',
    'period' => 339.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-788-56-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'зимние шины',
    'content' => 'Шины зимние (шипованные покрышки, 4 шт., от американского производителя Cooper Discoverer M+S 225/65/17, 16 т. р.).',
    'extend_content' => 'Шины зимние (шипованные покрышки, 4 шт., от американского производителя Cooper Discoverer M+S 225/65/17, 16 т. р.).',
    'all_cities' => false,
    'created_at' => '2016-11-08 09:03:51',
    'period' => 70.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'шины',
    'price' => 16000,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_530902.jpeg',
    ),
    'phone' => '+7-927-792-62-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '4-комнатную квартиру (ТЦ &quot;Монгора&quot;, 70 кв. м., телевизор, холодильник, стиральная машина, командировочным можно, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-08 08:52:37',
    'period' => 238.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-778-40-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продаю Ваз 2109',
    'content' => 'Продаю Ваз 2109, 2001 г. пробег 13372км. Цена 14500руб. Звонить с 9 00 до 17 00 по будням. Осмотр ул. Мануфактурная 16',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-08 08:49:04',
    'period' => 784.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ваз 2109',
    'price' => 14500,
    'year' => 2001,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_530888.jpeg',
      1 => 'nizhniy_novgorod-_530889.jpeg',
      2 => 'nizhniy_novgorod-_530890.jpeg',
      3 => 'nizhniy_novgorod-_530892.jpeg',
    ),
    'phone' => '+7-962-505-46-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ресниц',
    'content' => 'Качественное наращивание ресниц!
Принимаю в центре...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-08 08:41:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_530887.jpeg',
    ),
    'phone' => '+7-927-218-48-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>