<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кератиновое восстановление выпрямление волос',
    'content' => 'Милые девушки, предлагаю УСЛУГУ КЕРАТИНОВОЕ ВЫПРЯМЛЕНИЕ ВОЛОС
На короткие / средние волосы - 1500 рб
На длинные волосы - 1800 рб
На очень длинные волосы - 2000 - 2500 рб, в зависимости от густоты 
Благодаря кератиновому выпрямлению Вы обретете здоровые и ухоженные волосы без забот. КЕРАТИНОВОЕ ВЫПРЯМЛЕНИЕ - это интенсивное лечение волос, заполнение их кератином, из которого они состоят примерно на 90%, но из-за агрессивного воздействия красок, утюжков, плоек волосы начинают испытывать его недостаток, сечься, отламываться.
Использовав данную процедуру, Вы забудете о дорогостоящих масках и других видах лечения.
Кератин абсолютно безвреден, не портит волосы! Смывается в день процедуры! На фото волосы уже после мытья, т.е. в том виде, в котором Вы их будите видеть каждый раз после мытья!
Я так же занимаюсь наращиванием волос, работаю исключительно с отборными натуральными волосами, которые подбираются под Вашу структуру волос.
Звоните - отвечу на любой интересующий Вас вопрос)
Работает вотс ап',
    'extend_content' => 'Милые девушки, предлагаю УСЛУГУ КЕРАТИНОВОЕ ВЫПРЯМЛЕНИЕ ВОЛОС
На короткие / средние волосы - 1500 рб
На длинные волосы - 1800 рб
На очень длинные волосы - 2000 - 2500 рб, в зависимости от густоты 
Благодаря кератиновому выпрямлению Вы обретете здоровые и ухоженные волосы без забот. КЕРАТИНОВОЕ ВЫПРЯМЛЕНИЕ - это интенсивное лечение волос, заполнение их кератином, из которого они состоят примерно на 90%, но из-за агрессивного воздействия красок, утюжков, плоек волосы начинают испытывать его недостаток, сечься, отламываться.
Использовав данную процедуру, Вы забудете о дорогостоящих масках и других видах лечения.
Кератин абсолютно безвреден, не портит волосы! Смывается в день процедуры! На фото волосы уже после мытья, т.е. в том виде, в котором Вы их будите видеть каждый раз после мытья!
Я так же занимаюсь наращиванием волос, работаю исключительно с отборными натуральными волосами, которые подбираются под Вашу структуру волос.
Звоните - отвечу на любой интересующий Вас вопрос)
Работает вотс ап',
    'all_cities' => false,
    'created_at' => '2017-06-21 06:13:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_581278.jpeg',
    ),
    'phone' => '+7-900-354-73-56',
    'user' => NULL,
    'id' => 928680,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Экскурсии по новостройкам',
    'content' => 'Экскурсии по новостройкам города. Проводятся БЕСПЛАТНО. Ближайшая дата, место сбора, маршрут по тел. Или вайбер, ватсапп',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 06:11:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_581274.jpeg',
    ),
    'phone' => '+7-902-377-35-91',
    'user' => NULL,
    'id' => 928678,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Арбористика. Валка, обрезка деревьев',
    'content' => 'Профессиональная валка и обрезка деревьев в городском цикле. Опыт работы в сфере более 10 лет.',
    'extend_content' => 'Профессиональная валка и обрезка деревьев в городском цикле. Опыт работы в сфере более 10 лет.',
    'all_cities' => false,
    'created_at' => '2017-06-21 06:09:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_581272.jpeg',
    ),
    'phone' => '+7-921-710-03-80',
    'user' => NULL,
    'id' => 928676,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики. Переезды. Грузоперевозки. Вывоз мусора',
    'content' => 'Услуги профессиональных грузчиков для любых работ. Грузоперевозки. Междугородные перевозки. Автотранспорт Газель 3 и 4 метра, по Самаре и России. Квартирные и офисные переезды. Переезд дачный. Перевозка мебели, пианино, сейфов, крупногабаритных предметов, вещей и прочей утвари. Сборка-разборка мебели, упаковка. Любые виды погрузо-разгрузочных работ. Грузчики-подсобники на склад. Такелажные работы. Разгрузка фур, вагонов, контейнеров. Доставка и подъём стройматериала на этаж с лифтом и без. Уборка и вывоз мусора на утилизацию транспортом Газель и КАМАЗ. Земельные работы, копка траншей.
Работаем круглосуточно, звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 06:08:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_581271.jpeg',
    ),
    'phone' => '+7-937-669-69-79',
    'user' => NULL,
    'id' => 928675,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Квалифицированная компьютерная помощь',
    'content' => 'Индивидуальный подход к каждому клиенту, оперативная помощь с компьютером, настройка и наладка? сервисное обслуживание (очистка, смазка), очистка системы от мусора, установка программ, прокладка сетей, настройка интернет проводного и Wi-Fi, обучение работы с ПК,борьба с вирусами. Установка систем видеонаблюдения. Выезд на дом или в офис.Жду предложений, даже того что не написано в объявлении по профилю, навыков не мало.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 06:06:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-322-28-63',
    'user' => NULL,
    'id' => 928674,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Откатные ворота',
    'content' => 'Продаю откатные ворота по фиксированной цене 25 000 руб.
Ворота серии &quot;Эко&quot; выпускаются в двух стандартных размерах:
1) Ширина 3500 мм, высота 2000 мм
2) Ширина 4000 мм, высота 2000 мм

Ворота &quot;Эко&quot; имеют четыре стандартных цвета:
* Ral 3005 - Вишнёвый
* Ral 7004 - Серый
* Ral 6005 - Зелёный
* Ral 8017 - Коричневый

Минимальная комплектация откатных ворот &quot;эконом&quot;:
* Рама откатных ворот ОКРАШЕННАЯ !!!
* Система направляющих и роликов необходимых для монтажа ворот

Дополнительная комплектация откатных ворот &quot;эконом&quot;: 
* Заполнение полотна ворот
* Доставка по Самарской, Саратовской, Оренбургской областям
* Автоматическое управление воротами
* Монтаж ворот

Преимущество откатных ворот &quot;Эко&quot;
* Заводское качество
* Ворота в наличии (под заказ до 5 дней)
* Универсальность конструкции (возможно заполнение различными материалами - проф. лист, вагонка, сайдинг, дерево, поликарбонат, различные сетки и пр.)

Изготовим откатные ворота любых размеров на заказ от эконом до премиум класса в срок до 15 раб. дней.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 06:06:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_581270.jpeg',
    ),
    'phone' => '+7-927-725-21-55',
    'user' => NULL,
    'id' => 928673,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доставка песка,щебня,чернозема,навоза',
    'content' => 'занимаюсь доставкой инертных строительных материалов, доставка от 1 до 6тон, разгрузка боковая задняя.
Песок карьерный (речной0
Щебень любых фракций
Чернозем
Навоз',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 06:04:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_581269.jpeg',
    ),
    'phone' => '+7-905-300-27-72',
    'user' => NULL,
    'id' => 928672,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прыжки с парашутом',
    'content' => 'ПРЫЖКИ С ПАРАШЮТОМ
ОДИНОЧНЫЕ
С ИНСТРУКТОРОМ
ФОТО/ВИДЕО СЪЕМКА
ПОДАРОЧНЫЕ СЕРТИФИКАТЫ
БЕСПЛАТНАЯ ДОСТАВКА В АЭРОДРОМ И ОБРАТНО!
доставка сертификатов по городу бесплатная
имеются представители в малых городах*',
    'extend_content' => 'ПРЫЖКИ С ПАРАШЮТОМ
ОДИНОЧНЫЕ
С ИНСТРУКТОРОМ
ФОТО/ВИДЕО СЪЕМКА
ПОДАРОЧНЫЕ СЕРТИФИКАТЫ
БЕСПЛАТНАЯ ДОСТАВКА В АЭРОДРОМ И ОБРАТНО!
доставка сертификатов по городу бесплатная
имеются представители в малых городах*',
    'all_cities' => false,
    'created_at' => '2017-06-21 06:04:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_581268.jpeg',
    ),
    'phone' => '+7-482-264-95-49',
    'user' => NULL,
    'id' => 928671,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Торговый представитель в Кавказских Минеральных Во',
    'content' => 'Торговый дом Бавария приглашает на работу Торгового Представителя с личным автотранспортом.
Требования: развитие клиентской базы, контроль ДЗ, сбор заказов, сопровождение сделки.
Шестидневная рабочая неделя с 9 до 18.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 06:03:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-370-64-15',
    'user' => NULL,
    'id' => 928670,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компьютерная помощь. Компьютерный профессионал',
    'content' => 'Здравствуйте! Я предоставляю компьютерную помощь в городе Самара.
======================================================Выезжаю на дом в течении часа. 
Диагностика и выезд БЕСПЛАТНО!
На все работы гарантия!
+++++++++++++++++++++++++++++++++++++++++++++++++++++++Оказываю широкий спектр услуг по ремонту ноутбуков и компьютеров, компьютерной помощи :
=====================
---Системных блоков (Компьютеры) 
---Ноутбуков 
---Маршрутизаторов ( Роутеры wi-fi )
---ЖК-Мониторов, Замена Экранов \\ Матриц и т.д. 
---Планшетов - Замена Тачскринов , Матриц , USB - Портов , -Зарядные Гнезда и т.д. 
---Систем охлаждения
---Чистка ПК, ноутбуков замена термопасты
---Смартфонов
- Переустановка, установка Windows XP, 7, 8.1, 10
- Удаление вирусов, троянов, баннеров, вредоносного ПО, очистка компьютера- Установка программ (антивирусы, офис, мессенджеры..)
- Настройка, модернизация (замена комплектующих), сборка и ремонт компьютеров, установка нового оборудования, подключение ПК и дополнительного оборудования (принтеры, сканеры, МФУ, второй монитор, телевизор и другое)
- Настройка сетевого оборудования (подключение интернета, роутеров, маршрутизаторов, WiFi, настройка локальной сети, подключение ТВ к интернету)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 06:01:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_581267.jpeg',
    ),
    'phone' => '+7-937-179-68-23',
    'user' => NULL,
    'id' => 928669,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Устройство кровли',
    'content' => 'Круглогодично выполняем ремонт и монтаж кровли в короткие сроки и по разумным ценам. Утепление, гидро-пароизоляция, обшивка карнизов сайдингом, водосточная система, снегоудержатели, мансардные окна, монтаж кровли, демонтаж и другие виды работ. Обратившись к нам вы получите профессионально выполненные работы по разумной цене и гарантией.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 05:56:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_581266.jpeg',
    ),
    'phone' => '+7-927-006-13-87',
    'user' => NULL,
    'id' => 928667,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пошив женской одежды',
    'content' => 'Платья,костюмы.',
    'extend_content' => 'Платья,костюмы.',
    'all_cities' => false,
    'created_at' => '2017-06-21 05:55:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_581260.jpeg',
      1 => 'tver-NoTitle_581261.jpeg',
      2 => 'tver-NoTitle_581262.jpeg',
      3 => 'tver-NoTitle_581263.jpeg',
      4 => 'tver-NoTitle_581264.jpeg',
      5 => 'tver-NoTitle_581265.jpeg',
    ),
    'phone' => '+7-904-027-29-45',
    'user' => NULL,
    'id' => 928666,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дом из Сибирского леса',
    'content' => 'Предлагаем домокомплекты из алтайского кедра, лиственницы.
-доска, брус сорт А-В 
- профилированный брус, клееный брус
- кругляк,бревно
- бани,сауны
- ДОМА ПО ТЕХНОЛОГИИ &quot; ДВОЙНОЙ БРУС&quot;!!! НОВИНКА НАШЕГО РЕГИОНА!!!
Материалы и сырьё для внутренней и наружной отделки деревом
Работаем по проекту, договор, гарантийный лист, вся необходимая документация
По всем вопросам звоните',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 05:53:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_581259.jpeg',
    ),
    'phone' => '+7-938-441-85-03',
    'user' => NULL,
    'id' => 928663,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Комплексные обеды с доставкой по Сочи',
    'content' => 'ПРЕДОСТАВЛЯЕМ УСЛУГИ ПО ДОСТАВКЕ БИЗНЕС ЛАНЧЕЙ И КОМПЛЕКСНЫХ ОБЕДОВ, до вашего места работы,офиса и доставка обедов для рабочих на любую площадку по очень хорошим ценам и очень вкусной едой.закажи один раз и вы будете приятно удивлены,звоните по всем вопросам, обеды и ланчи от 150 до 200 р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 05:51:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_581258.jpeg',
    ),
    'phone' => '+7-900-264-06-09',
    'user' => NULL,
    'id' => 928661,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бетономешалка в аренду',
    'content' => 'возможна доставка.140 литров.цена указана за сутки.(500р)',
    'extend_content' => 'возможна доставка.140 литров.цена указана за сутки.(500р)',
    'all_cities' => false,
    'created_at' => '2017-06-21 05:50:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_581257.jpeg',
    ),
    'phone' => '+7-963-219-48-07',
    'user' => NULL,
    'id' => 928660,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Переезды и перевозки из Твери от 50кг',
    'content' => 'Попутные машины 5-10 (термо, реф) из г. Тверь Перевезем домашние вещи, транспортные средства, прицепы. Жесткий кузов (без протечек), наличие ремней.

Поставим вовремя машину и привезем точно в срок.',
    'extend_content' => 'Попутные машины 5-10 (термо, реф) из г. Тверь Перевезем домашние вещи, транспортные средства, прицепы. Жесткий кузов (без протечек), наличие ремней.

Поставим вовремя машину и привезем точно в срок.

Тверь Москва от 6000 руб

Тверь Белгород от 16000 руб

Тверь Нижний Новгород от 14000 руб

Тверь Казань от 26000 руб

Также, работаем по региону (от 70км) и доставляем в г. Тверь от 500 кг. Скорость движения машин: 600-800 км в день.

Для экономии закажите заранее.',
    'all_cities' => false,
    'created_at' => '2017-06-21 05:46:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_581256.jpeg',
    ),
    'phone' => '+7-800-350-03-90',
    'user' => NULL,
    'id' => 928657,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электромонтажные работы',
    'content' => 'Все виды электромонтажных работ в Твери и Тверской области( от ввода в дом- до монтажа эл.проводки и установочных изделий: эл.счётчиков, розеток, выключателей...), устройств защиты и автоматики,сборка и подключение щитов, стабилизаторов , генераторов в домах, коттеджах, офисах, пром.зданиях, цехах.Многолетний опыт работы. Индивидуальный подход. Помощь в проектировании электроснабжения и распределения электроэнергии, в выборе и доставке материала. &quot;Ретро&quot; проводка. GSM контроль и управление электрооборудованием.Сигнализация и видео наблюдение. Качество, гарантия, гарантийное обслуживание. Возможно заключение договора.',
    'extend_content' => 'Все виды электромонтажных работ в Твери и Тверской области( от ввода в дом- до монтажа эл.проводки и установочных изделий: эл.счётчиков, розеток, выключателей...), устройств защиты и автоматики,сборка и подключение щитов, стабилизаторов , генераторов в домах, коттеджах, офисах, пром.зданиях, цехах.Многолетний опыт работы. Индивидуальный подход. Помощь в проектировании электроснабжения и распределения электроэнергии, в выборе и доставке материала. &quot;Ретро&quot; проводка. GSM контроль и управление электрооборудованием.Сигнализация и видео наблюдение. Качество, гарантия, гарантийное обслуживание. Возможно заключение договора.',
    'all_cities' => false,
    'created_at' => '2017-06-21 05:41:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_581250.jpeg',
      1 => 'tver-NoTitle_581251.jpeg',
      2 => 'tver-NoTitle_581252.jpeg',
      3 => 'tver-NoTitle_581253.jpeg',
      4 => 'tver-NoTitle_581254.jpeg',
    ),
    'phone' => '+7-904-027-93-23',
    'user' => NULL,
    'id' => 928653,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прокат кабриолета',
    'content' => 'Прокат кабриолета суточно Адлер Сочи Олимпийский парк Красная поляна .
Возможна подача авто в любую точку города за дополнительную плату .
Прокат кабриолета для фотосессий от 2000тр
Принимается бронирование кабриолета на лето 2017 года 
Скидки от 3 суток аренды автомобиля',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 05:40:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_581249.jpeg',
    ),
    'phone' => '+7-918-307-57-05',
    'user' => NULL,
    'id' => 928652,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выполняем фасадные работы',
    'content' => 'Бригада из трех человек , выполнит фасадные работы : 
Мокрый фасад 
Утепление фасада 
Армировка и шпатлевка фасада 
Нанесение декоративной штукатурки кароед
Отделка сайдингом
Винт фасад 
Штукатурка стен 
Облицовку диким камнем ... 
Большой опыт работы , невысокая цена',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 05:39:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_581248.jpeg',
    ),
    'phone' => '+7-928-455-49-00',
    'user' => NULL,
    'id' => 928650,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка виндос',
    'content' => 'установка винндос переустановка диагностика чистка замена термопасты установка программ выезд на дом',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 05:37:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_581247.jpeg',
    ),
    'phone' => '+7-928-242-78-87',
    'user' => NULL,
    'id' => 928649,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ногтей. Гель-лак, педикюр',
    'content' => 'Выполняю оформление ногтей абсолютно любой сложности- от классического френча на натуральных ноготках с покрытием гель-лак, до сложного арочного моделирования со сложными формами(такими как пайп,стиллет и т.д.).Так же выполняю любые дизайны на ногтях- сложная роспись ногтей (слайдерами не пользуюсь рисую сама),акриловая лепка,объемные рисунки,втирка,мармелад и многое другое.Если вы хотите получить ноготочки своей мечты-то вам ко мне☺',
    'extend_content' => 'Здравствуйте!Меня зовут Олеся. Я дипломированный специалист,мастер ногтевого сервиса уже на протяжении 8 лет.В течении всего этого времени я не устаю радовать вас придавая вашим ноготкам шикарный вид.С каждым годом я совершенствуюсь в своем мастерстве,посещаю семинары и включаю в сферу своих услуг современные новинки nailart.Выполняю оформление ногтей абсолютно любой сложности- от классического френча на натуральных ноготках с покрытием гель-лак, до сложного арочного моделирования со сложными формами(такими как пайп,стиллет и т.д.).Так же выполняю любые дизайны на ногтях- сложная роспись ногтей (слайдерами не пользуюсь рисую сама),акриловая лепка,объемные рисунки,втирка,мармелад и многое другое.Если вы хотите получить ноготочки своей мечты-то вам ко мне☺.Я с удовольствием помогу подобрать вам дизайн,так же вы можете показать мне фото желаемого вам дизайна и я с удовольствием его повторю.В наличии огромный выбор цветов для покрытия и аксессуаров для дизайна (блестки ,втирка,стразы,песок,мармелад,комифубики и многое другое).Все рабочие инструменты проходят дезинфекцию и стерилизацию,так же после каждого клиента антисептиком обрабатывается лампа и стол.Принимаю я на дому,в Заволжском районе в 10- 15 минутах езды от центра.На выезд не работаю. Я мастер широкого профиля в направлении наращивания и укрепления ногтей,педикюра,наращивания ресниц,поэтому так же с удовольствием окажу вам целый комплекс своих услуг =).Все работы показанные в объявлении мои! Работаю я по записи с 10:00 до 23:00,без выходных.Буду рада новым клиентам.
Стоимость услуг:
Ногтевой сервис

Наращивание ногтей на типсы /формы +маникюр - 900р./1000р.
Укрепление натуральных ногтей гелем + маникюр -700р. 
Коррекция ногтей+маникюр - 800р. 
Гель-лак + маникюр- 600р.
Гель-лак +укрепление +маникюр -700р.
Снятие гель-лака - 100р. 
Снятие наращенных ногтей + маникюр -500р.
Классический маникюр+ покрытие лаком - 450р.
Дизайн:
Покрытие в 1 тон иск.ногтей - 100р.
Френч классика/обратный/лунки/выкладной - 200р. /200р./200р./350р.
Дополнительный дизайн (битое стекло,втирка, меланж,омбре,и т.д) от 30 до 50р. за ноготь.
Роспись ногтей от 50 до 100р. за ноготь в зависимости от сложности.

Педикюр
Обработка только пальчиков + гелевое покрытие ногтей в один тон - 750р.

Больше моих работ смотрите на личной странице вк Олеся Ерохина Тверь,или в инстаграм olesya_nails_lash',
    'all_cities' => false,
    'created_at' => '2017-06-21 05:17:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_581234.jpeg',
      1 => 'tver-NoTitle_581235.jpeg',
      2 => 'tver-NoTitle_581236.jpeg',
      3 => 'tver-NoTitle_581237.jpeg',
      4 => 'tver-NoTitle_581238.jpeg',
      5 => 'tver-NoTitle_581239.jpeg',
      6 => 'tver-NoTitle_581240.jpeg',
      7 => 'tver-NoTitle_581241.jpeg',
    ),
    'phone' => '+7-910-649-08-71',
    'user' => NULL,
    'id' => 928645,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер интернет- магазина',
    'content' => 'Требования: Активность, коммуникабельность. Наличие ПК, интернета. Рассматриваем соискателей от 20 лет до 50 лет.

Обязанности: размещение информaции в интернете и в базе данных, приём электронных писем‚ консультация по телефону клиентов.

Условия: Можно совмещать с текущей работой, учебой. Работа 3-4 часа в день. 
Доход от 20 тыс + премии.
Предоставляется бесплатное обучение. На этапе обучения доход от 15 тыс.

По всем вопросам обращаться на почту, ватсап/вайбер.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 03:42:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 19999,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-559-24-47',
    'user' => NULL,
    'id' => 928642,
    'city' => 'Ейск',
    'city_id' => 1859,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник на удаленную работу',
    'content' => 'Требования: возраст от 20 лет до 50 лет. свободное время от 3 часов в день, компьютер и выход в интернет, исполнительность, обучаемость.
Обязанности: сопровождение групп/страниц, работа и рассылка информации по площадкам работы и объявлении.
Условия: обучение (удаленное), поддержка на всех этапах работы, свободный график работы, заработная плата от 15 тыс, по результатам работы.
По всем вопросам обращаться на почту, ватсап/вайбер.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 03:34:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15001,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-559-24-47',
    'user' => NULL,
    'id' => 928641,
    'city' => 'Ейск',
    'city_id' => 1859,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по рекламе – стажер',
    'content' => 'Уверенный пользователь ПК и Интернет, программами Word, Excel. Быстрая обучаемость.
Написание постов и размещение информации о компании в интернете.
По вопросам обращаться на почту, whatsapp/viber.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 03:18:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-559-24-47',
    'user' => NULL,
    'id' => 928640,
    'city' => 'Ейск',
    'city_id' => 1859,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог любой недвижимости.',
    'content' => 'Деньги  под залог любой недвижимости. Предложение для любого заемщика, в том числе с большой кредитной нагрузкой, просрочками и без подтверждения дохода. 
   - Рассматриваем  за 15 минут по 2 документам
   - Любые суммы от 50 тыс.руб. до 30 млн.руб.
   - Деньги сразу, в день договора
   - Платежи либо только проценты, либо аннуитет, вы сами выбираете удобный график платежей
   -  Без выписки из жилья и смены собственника, оформление по 102 фз об ипотеки (Залог)
   -  Вам гарантирована возможность досрочного погашения
Просто оставьте заявку и получите всю сумму наличными без переоформления собственности под низкий процент.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 19:26:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_581222.jpeg',
    ),
    'phone' => '+7-937-173-49-99',
    'user' => NULL,
    'id' => 928628,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Продаете недвижимость, а деньги нужны сегодня? Выд',
    'content' => 'Финансовая компания предоставит займ на время продажи любой недвижимости в Самаре и Самарской области.
 Быстрое решения, не посещая офиса, в течение 15 минут. Возможность выдачи всей суммы, в течение 1 дня.
 Просто оставьте заявку и получите всю сумму наличными под низкий процент.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 18:51:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_581220.jpeg',
    ),
    'phone' => '+7-937-173-49-99',
    'user' => NULL,
    'id' => 928626,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Нецелевой кредит под залог имеющегося жилья или ав',
    'content' => 'Нецелевой кредит под залог имеющегося жилья или автомобиля.
- Суммы 100000-50000000 руб., 
- возраст 20-80 лет. 
+ Низкая ставка от 1,33% в мес.
- Предложение для любого заемщика, в том числе с большой кредитной нагрузкой, просрочками и без подтверждения дохода
- Всё прозрачно и быстро. 	
- Без выписки из жилья и смены собственника, оформление по договору обременения, если под залог автомобиля-под ПТС. 
Просто оставьте заявку и получите всю сумму наличными без переоформления собственности под низкий процент.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 18:47:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_581219.jpeg',
    ),
    'phone' => '+7-937-173-49-99',
    'user' => NULL,
    'id' => 928625,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'грузоперевозки',
    'content' => 'Квартирные и офисные переезды. Опытные грузчики',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 16:08:57',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-787-32-46',
    'user' => NULL,
    'id' => 928616,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик-Бригадир',
    'content' => '-Выполнение погрузочно/разгрузочных работ',
    'extend_content' => '-Граждане РФ
-Ответственность, исполнительность
- знание ПК',
    'all_cities' => false,
    'created_at' => '2017-06-20 12:53:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Приглашаем на работу',
    'price' => 30,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-294-08-22',
    'user' => NULL,
    'id' => 928605,
    'city' => 'Подольск',
    'city_id' => 383,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа на складе',
    'content' => 'РАБОТА ВАХТОЙ НА СКЛАДЕ В ТАТАРСТАНЕ. Прямой работодатель. Бесплатное проживание, питание, проезд. Еженедельные авансы, з/плата от 45000 руб.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-06-20 12:53:05',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_581176.jpeg',
    ),
    'phone' => '+7-937-284-70-25',
    'user' => NULL,
    'id' => 928604,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'content' => 'Требуются охранники. Наличие лицензии (желательно). Образование не ниже среднего.Охрана объектов в г. Москва.З/плата от 1400 рублей сутки. Обеспечиваем проживание.Все вопросы по телефону. Олег Валентинович.8-916-588-20-33',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 12:40:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gorodets-NoTitle_578117.jpeg',
    ),
    'phone' => '+7-985-886-59-94',
    'user' => NULL,
    'id' => 926871,
    'city' => 'Городец',
    'city_id' => 1969,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'content' => 'Требуются охранники. Наличие лицензии (желательно). Образование не ниже среднего.Охрана объектов в г. Москва.З/плата от 1400 рублей сутки.Обеспечиваем жильем. Все вопросы по телефону. Олег Валентинович.8-916-588-20-33',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 12:35:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'wyksa-NoTitle_578115.jpeg',
    ),
    'phone' => '+7-985-886-59-94',
    'user' => NULL,
    'id' => 926869,
    'city' => 'Выкса',
    'city_id' => 1968,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'content' => 'Требуются охранники. Наличие лицензии (желательно). Образование не ниже среднего.Охрана объектов в г. Москва.З/плата от 1400 рублей сутки.Обеспечиваем жильем. Все вопросы по телефону. Олег Валентинович.8-916-588-20-33',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 12:33:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bor-NoTitle_578114.jpeg',
    ),
    'phone' => '+7-985-886-59-94',
    'user' => NULL,
    'id' => 926868,
    'city' => 'Бор',
    'city_id' => 1967,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'content' => 'Требуются охранники. Наличие лицензии (желательно). Образование не ниже среднего.Охрана объектов в г. Москва.З/плата от 1400  рублей сутки.Обеспечиваем жильем. Все вопросы по телефону. Олег Валентинович.8-916-588-20-33',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 12:31:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kstovo-NoTitle_578113.jpeg',
    ),
    'phone' => '+7-985-886-59-94',
    'user' => NULL,
    'id' => 926867,
    'city' => 'Кстово',
    'city_id' => 1972,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение',
    'content' => 'БУРЕНИЕ ДО 150 метров.ремонт любой сложности,монтаж насосов,установка фильтров.ГЕО проект.консультирование эксплуатации скважин.наличный и безналичный расчет.Звонить с 8 до 22 часов,ежедневно.без выходных.',
    'extend_content' => 'Гарантия качества',
    'all_cities' => false,
    'created_at' => '2017-06-20 12:21:10',
    'period' => 428.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-NoTitle_581168.jpeg',
      1 => 'penza-NoTitle_581169.jpeg',
      2 => 'penza-NoTitle_581170.jpeg',
      3 => 'penza-NoTitle_581171.jpeg',
      4 => 'penza-NoTitle_581172.jpeg',
      5 => 'penza-NoTitle_581173.jpeg',
    ),
    'phone' => '+7-963-109-43-14',
    'user' => NULL,
    'id' => 928600,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'content' => 'Требуются охранники. Наличие лицензии (желательно). Образование не ниже среднего.Охрана объектов в г. Москва.З/плата от 1400  рублей сутки.Обеспечиваем жильем. Все вопросы по телефону. Олег Валентинович.8-916-588-20-33',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 12:18:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bogorodsk-NoTitle_578112.jpeg',
    ),
    'phone' => '+7-985-886-59-94',
    'user' => NULL,
    'id' => 926863,
    'city' => 'Богородск',
    'city_id' => 1966,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'content' => 'Требуются охранники. Наличие лицензии (желательно). Образование не ниже среднего.Охрана объектов в г. Москва.З/плата от 1400 рублей за сутки. Обеспечиваем проживание. Все вопросы по телефону. Олег Валентинович.8-916-588-20-33',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 12:16:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zavolzhe-NoTitle_578111.jpeg',
    ),
    'phone' => '+7-985-886-59-94',
    'user' => NULL,
    'id' => 926862,
    'city' => 'Заволжье',
    'city_id' => 1971,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'content' => 'Требуются охранники. Наличие лицензии (желательно). Образование не ниже среднего.Охрана объектов в г. Москва.З/плата от 1400 рублей за сутки.Обеспечиваем жильем. Все вопросы по телефону. Олег Валентинович.8-916-588-20-33',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 12:13:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakhna-NoTitle_578102.jpeg',
    ),
    'phone' => '+7-985-886-59-94',
    'user' => NULL,
    'id' => 926860,
    'city' => 'Балахна',
    'city_id' => 1965,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'content' => 'Требуются охранники. Наличие лицензии (желательно). Образование не ниже среднего.Охрана объектов в г. Москва.З/плата от 1400 рублей за сутки.Обеспечиваем проживанием . Все вопросы по телефону. Олег Валентинович.8-916-588-20-33',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 12:08:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'dzerzhinsk-NoTitle_578099.jpeg',
    ),
    'phone' => '+7-985-886-59-94',
    'user' => NULL,
    'id' => 926854,
    'city' => 'Дзержинск',
    'city_id' => 232,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'content' => 'Требуются охранники. Наличие лицензии (желательно). Образование не ниже среднего.Охрана объектов в г. Москва.З/плата от 1400 рублей за сутки.Обеспечиваем проживание. Все вопросы по телефону. Олег Валентинович.8-916-588-20-33',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 12:05:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arzamas-NoTitle_578097.jpeg',
    ),
    'phone' => '+7-985-886-59-94',
    'user' => NULL,
    'id' => 926852,
    'city' => 'Арзамас',
    'city_id' => 375,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ДЕНЬГИ ПОД ЗАЛОГ НЕДВИЖИМОСТИ ЛЮБАЯ КРЕДИТНАЯ ИСТО',
    'content' => 'ЛЮБАЯ КРЕДИТНАЯ ИСТОРИЯ                                                                        МИНИМУМ ДОКУМЕНТОВ                                                                                         БЫСТРО И НАДЕЖНО 
Даже если:	                                                                                  - плохая кредитная история                                                         - просрочки по текущему кредиту                                                      - нет официального трудоустройства                                                           Так же:	                                                                                                - рефинансирование кредитов                                                                       - кредита под залог
Мы готовы решить Вашу проблему прямо сейчас,                              просто оставьте заявку на сайте.
Условия:                                                                                                          1.От 100 тыс. до 10 млн. руб.
2.Срок от 1 до 60 месяцев 
3.Ставка от 3% в месяц 
Требования:                                                                                               1.Возраст от 18 до 60 лет 
2.Предмет залога(недвижимое имущество) 
Гарантии:                                                                                      1.Индивидуальный подход 
2.Конфедициальность 
3.Регистрация сделки в Росреестре 



КАК МЫ РАБОТАЕМ?                                                                                          1) шаг                                                                                                                                  Заявка Заполните заявку или позвоните нам 
2) шаг                                                                                                                         Предварительное решение                                                                                                      В течение нескольких часов мы примем предварительное решение и сформируем условия получения займа 
3) шаг                                                                                                                         Окончательное решение                                                                                                Мы поможем подготовить весь пакет документов и согласуем дату сделки 
4) шаг                                                                                                                    Подписание и регистрация договора                                                                              Договор регистрируется в Росреестре                                                                                       По факту регистрации деньги выдаются наличными                                                          Вы остаетесь владельцем                                                                                                         На объект накладывается обременение, до возврата суммы займа',
    'extend_content' => 'Преимущества 
Не требует большого количества документов для получения денег; 
Решение по каждой заявке осуществляется в течение всего нескольких минут; 
В качестве залога может рассматриваться абсолютно любое недвижимое имущество, находящееся в вашей собственности; 
Гарантируем честность и законность каждой сделки. 
Учитывая специфику организации деятельности компании, вы всегда можете рассчитывать на выгодные условия сотрудничества и лояльность со стороны нашей компании.',
    'all_cities' => false,
    'created_at' => '2017-06-20 11:39:28',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ДЕНЬГИ ПОД ЗАЛОГ НЕДВИЖИМОСТИ',
    'price' => 18,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_581155.png',
      1 => 'ekaterinburg-_581156.jpeg',
      2 => 'ekaterinburg-_581157.jpeg',
    ),
    'phone' => '+7-902-583-61-37',
    'user' => NULL,
    'id' => 928595,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уроки кройки и шитья',
    'content' => 'Ателье &quot;Фариза&quot; объявляет набор на курсы кройки и шитья. Адрес: г. Грозный ул. Ханкальская 23 остановка Хозмаг 2 этаж.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 11:31:40',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уроки кройки и шитья',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_581154.jpeg',
    ),
    'phone' => '+7-928-476-35-50',
    'user' => NULL,
    'id' => 928593,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Торты по вашему желанию вкусно красиво и быстро',
    'content' => 'Торты на заказ из мастики и без от 500 рублей в грозный',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 11:28:25',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Торты по вашему желанию вкусно красиво и быстро',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_581149.jpeg',
      1 => 'grozny-NoTitle_581150.jpeg',
      2 => 'grozny-NoTitle_581151.jpeg',
      3 => 'grozny-NoTitle_581152.jpeg',
      4 => 'grozny-NoTitle_581153.jpeg',
    ),
    'phone' => '+7-965-946-01-69',
    'user' => NULL,
    'id' => 928591,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Лошадь (1954 г. р., рост 1,71).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 11:06:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-027-54-60',
    'user' => NULL,
    'id' => 928587,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Моментальная печать на чехлах',
    'content' => 'Впервые в Грозном! Моментальная печать на чехлах для телефонов, планшетов, обложках для паспорта. Достаточно иметь фото или желаемую картинку в телефоне или на любом электронном носителе и за пару минут мы перенесем ее на чехол для вашего гаджета! Супер качество, долговечность и яркость красок гарантирована. Мы печатаем на своих специальных высококачественных силиконовых, пластиковых или кожаных чехлах, которые не поцарапают ваш телефон, а будут надежно сохранять его в целости.
iphone 4,5,6,6+
samsung GS 3,4,5,6, 3mini, 4mini, 5mini, A5, A7, Alfa, note 2,3,4, ipad 2,3,4, ipad mini, Sony Xperia z1,z2,z3',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 10:50:11',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Моментальная печать на чехлах',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_581146.jpeg',
      1 => 'grozny-NoTitle_581147.jpeg',
      2 => 'grozny-NoTitle_581148.jpeg',
    ),
    'phone' => '+7-905-320-21-21',
    'user' => NULL,
    'id' => 928586,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Целительница Елена',
    'content' => 'Ясновидящая, потомственная гадалка, целительница Елена. Снимает сглаз, порчу, родовое проклятие. Избавит от нежелания жить. Мгновенный приворот за 1 день отворот по фото. Помощь при бесплодии. Более 1000 обрядов для мужчин и женщин.Зажгу свечу на удачу.Помощь в день обращения.Гарантия 100%.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-06-20 10:39:25',
    'period' => 140.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Целительница Елена',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-965-381-99-03',
    'user' => NULL,
    'id' => 927814,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обучение с последующим трудоустройством',
    'content' => 'ООО &quot;БЕРКУТ&quot; школа охраны ЛИЦЕНЗИЯ № 1803 от 05.12.14г.
Единственная в Республике школа, где проводится обучение частных охранников 4-го разряда, с последующим трудоустройством в Москве и Московской области. Проживание и питание бесплатное. По окончании обучения выдается свидетельство государственного образца, действующее на территории Российской Федерации, свидетельство о присвоении квалификации, (лицензия). Обращаться по адресу: г.Грозный, второй микрорайон,ТРЦ «Грозный-Сити», второй корпус, третий этаж ---→',
    'extend_content' => 'Также у нас проводят курсы:
1. Английский язык 1-3 мес/2500р.
2.Компьютерные курсы для начинающих 1 мес/5 т.р.
3. Дизайнер - модельер, курсы кройки и шитья 1-3 мес/10 т.р.
4. Визажист 2нед/5000р.
5. Косметолог 1-3 мес/5000р.
6. Национальные танцы 1мес/3000р.
7. Маникюр и педикюр 1-3мес/6000р., с наращиванием ногтей 
10000р.
8. Парикмахер: мужской мастер 1 мес/7000р.
Женский мастер 1-3/7000р.',
    'all_cities' => false,
    'created_at' => '2017-06-20 10:38:14',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обучение с последующим трудоустройством',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_581142.jpeg',
      1 => 'grozny-NoTitle_581143.jpeg',
      2 => 'grozny-NoTitle_581144.jpeg',
      3 => 'grozny-NoTitle_581145.jpeg',
    ),
    'phone' => '+7-928-948-92-56',
    'user' => NULL,
    'id' => 928580,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Французский язык за месяц',
    'content' => 'Курсы Французского языка

Во всём цивилизованном мире учат и говорят на нескольких языках. Знание языков — признак хорошего образования, интеллекта и достатка!

Предлагаем обучение французскому языку , подготовку к экзаменам (DELF Prim, DELF Junior, DELF Pro, DELF tout public, DALF tout public), индивидуально и в группе, в классе и по скайпу. Опытный преподаватель после учебы во Франции.

С опытом работы более 5 лет в сфере преподавания и переводчика в Европе. 

Выдача сертификата, помощь с прохождением экзаменов (DELF Prim, DELF Junior, DELF Pro, DELF tout public, DALF tout public).

Обращаться по адресу: г. Грозный, 2 (второй) микрорайон, ТРЦ «Грозный-Сити», 2 (второй корпус), 3 (третий) этаж. 
Либо звонить по указанному номеру.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 10:33:13',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Французский язык за месяц',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_581140.jpeg',
      1 => 'grozny-NoTitle_581141.jpeg',
    ),
    'phone' => '+7-928-018-01-26',
    'user' => NULL,
    'id' => 928578,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Мебель (стол раздвижной, зеркало круглое).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 10:31:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-899-46-09',
    'user' => NULL,
    'id' => 928577,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эвакуатор',
    'content' => 'Эвакуатор в Грозном 
Эвакуация автомобилей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 10:18:02',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Эвакуатор',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_581139.jpeg',
    ),
    'phone' => '+7-928-000-37-88',
    'user' => NULL,
    'id' => 928575,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Образцовская пл., ул. Жуковского, 39, 1/5, 41,3 кв. м., не угловая, комнаты раздельные, требуется ремонт) на 1-комнатную квартиру (Ю/З, Центр, г. Тольятти).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 10:15:30',
    'period' => 128.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-774-90-84',
    'user' => NULL,
    'id' => 928574,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт АКПП(автомат коробок)',
    'content' => 'Диагностика,ремонт и обслуживание автомат коробок,и раздаточных коробок передач. Всех видов авто ( японцы, немцы, американцы и т.п)

Большой выбор новых и б/у запчастей в наличии и на заказ!

Установка дополнительного охлаждения акпп. (радиатора)
Реставрация гидротнансформатора (бублика)
Замена салейнойдов. Промывка мозгов гидро блока. 
Замена масел,мелкосрочный ремонт,ремонт подвески,замена агрегатов.

Компьютерная диагностика всех электронных систем. По всем интересующим вас вопросам звоните интересуйтесь, в любое время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 10:05:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-064-33-69',
    'user' => NULL,
    'id' => 928571,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин на воду',
    'content' => 'Бурение скважин на воду в ХМАО И ЯНАО и близлежащих районах малогабаритными буровыми установками и на базе автомобилей до 300метров в любом для вас удобном месте.Минимум грязи На вашем участке!!!! Квалифицированные специалисты быстро и качественно сделают скважину и обсадят 25,125,160 железной трубой и НПВХ.
Паспорт скважины!!!! Гарантия до 5 ЛЕТ!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 09:43:52',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бурение скважин на воду',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_581130.jpeg',
    ),
    'phone' => '+7-912-815-80-81',
    'user' => NULL,
    'id' => 928569,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Продленка для первоклассников',
    'content' => 'Набираем деток в группу продленного дня для школьников (1-2классы) с расписанием и педагогом можно ознакомиться лично, запись ведётся по телефону
Просторные кабинеты (100кв.)и увлекательная программа, горячее питание, подготовка дом.задания и разбор трудных тем с профессиональным педагогом, победителем конкурса &quot;Учитель года 2014&quot; в номинации Молодой педагог, мастер-классы, школа английского языка, экскурсии, есть услуга трансфера из школы до нашей студии(доп.оплата)
Мы работаем в центре города
Набор ведётся до середины августа (количество мест ограничено, не более 10)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 09:40:30',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продленка для первоклассников',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_581129.jpeg',
    ),
    'phone' => '+7-950-524-07-55',
    'user' => NULL,
    'id' => 928568,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Предлагаю услуги инструктора по горным лыжам',
    'content' => 'Предлагаю услуги инструктора по обучению катанию на горных лыжах, а также лыжные туры в г. Ханты-Мансийск. 
Авторитетная австрийская методика обучения. Возможны индивидуальные и групповые занятия. 
Стоимость услуг обучения - 800 рублей/ час. 
Стоимость размещения в гостинице в г.Ханты-Мансийске (при необходимости): 1 место от 1000 руб/сутки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 09:36:46',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Предлагаю услуги инструктора по горным лыжам',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_581127.jpeg',
    ),
    'phone' => '+7-904-466-31-54',
    'user' => NULL,
    'id' => 928567,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги электрика в Ханты-Мансийске',
    'content' => 'Услуги электрика в Ханты-Мансийске. Выполню подключение элплиты, люстры, розетки, выключателя, перенос розеток, монтаж электропроводки во всей квартире
и частично. И много-многое другое. Звоните, спрашивайте, я всегда на связи. Жду звонков',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 09:33:50',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги электрика в Ханты-Мансийске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_581125.jpeg',
    ),
    'phone' => '+7-922-674-50-84',
    'user' => NULL,
    'id' => 928565,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки из Ханты Мансийска, попутка груз по',
    'content' => 'Груз попутно из Ханты Мансийска попутно по РФ, перевозка производственных грузов, домашние вещевые переезды, работаем с НДС и без НДС, предоставим все необходимые документы, работаем с физ и юр. лицами, работаем с грузами от 500 кг до 20 тонн.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 09:31:04',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_581124.jpeg',
    ),
    'phone' => '+7-937-167-88-32',
    'user' => NULL,
    'id' => 928563,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки Ханты-Мансийск-Тюмень',
    'content' => 'Грузоперевозки Газель (тент) Из Ханты-Мансийск в Тюмень (Стоимость зависит от груза)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 09:27:18',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_581122.jpeg',
    ),
    'phone' => '+7-982-216-16-31',
    'user' => NULL,
    'id' => 928561,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Оцифровка фотопленок',
    'content' => 'Сделаю цифровые фотографии из негативов фотопленок как черно\\белых так и цветных. Оцифровка производится на профессиональном сканере. Цена указана за пленку',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 09:12:24',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оцифровка фотопленок',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_581119.jpeg',
    ),
    'phone' => '+7-902-814-00-90',
    'user' => NULL,
    'id' => 928557,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт бытовых холодиьников и холодильного оборудо',
    'content' => 'Ремонтная мастерская производит ремонт бытовых холодильников и холодильного оборудования. Выезд на дом. Гарантия. Мастерская. Калинина 75. Дом быта &quot;Сибирь&quot; Левое крыло. Наличный и безналичный расчет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 09:08:50',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт бытовых холодиьников и холодильного оборудования',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_581117.jpeg',
    ),
    'phone' => '+7-904-466-85-65',
    'user' => NULL,
    'id' => 928555,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт компьютерной техники',
    'content' => 'Установка и настройка антивирусных утилит. Полная очистка компьютера от зловредных программ и вирусов. Снятие блокировки Windows. Подключение точки доступа - модем, роутер, маршрутизатор. Ускорение работы и оптимизация. Установка программного обеспечения. Настройка и ремонт компьютеров. Установка и настройка программного обеспечения. Настройка периферии, установка и обновление драйверов. Настройка WiFi. Установка локальной сети. Удаление баннеров.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 09:06:34',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт компьютерной техники',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_581116.jpeg',
    ),
    'phone' => '+7-904-885-71-96',
    'user' => NULL,
    'id' => 928554,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Печать фотографий, Фото и Видео съемка',
    'content' => 'Печать фотографий в стандартных форматов, календариков с личным фото, печать в разных рамках и фотошоп.
10x15 - 8 руб.
13x18 -19 руб.
15x21 - 28 руб.
A4 - 90 руб
Фото и Видео съемка детских утренников, Свадьб и др.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 09:03:37',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Печать фотографий, Фото и Видео съемка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_581114.jpeg',
      1 => 'khanty-mansiysk-NoTitle_581115.jpeg',
    ),
    'phone' => '+7-922-784-20-92',
    'user' => NULL,
    'id' => 928552,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'В г. СПб на постоянную работу требуются ИТР',
    'content' => 'В г. Санкт-Петербург на постоянную работу требуется ИТР.
Образование высшее, опыт работы от 10лет, знание законодательства, градостроительный кодекс, знание СНИП, ГОСТ,возраст 30-50 лет.
Контроль и ответственность, ведение документации, организация работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 08:05:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 75000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_581091.jpeg',
    ),
    'phone' => '+7-963-246-77-11',
    'user' => NULL,
    'id' => 928539,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдаю в аренду склад 300 м², Предложение от собстве',
    'content' => 'Сдаю в аренду отапливаемое производственно-складское помещение на территории офисно-складского комплекса. 1-й этаж, пол - бетон, размеры 24х12х4,3 м (Д/Ш/В)потолок -4,30 м, общей площадью 300 м², удобная транспортная развязка и подъезд еврофур. Ставка аренды включает НДС и коммунальные платежи. Доступ 24 часа. Парковка - платная. Предложение от собственника! +7(965)328-24-22-Юрий',
    'extend_content' => 'Телефон и адрес: +7(965)328-24-22-Юрий на территории завода «Новое время»: г. Мытищи, ул. Колпакова д.2, корп..13.',
    'all_cities' => false,
    'created_at' => '2017-06-20 07:52:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдаю в аренду склад 300 м² 600 руб/м²',
    'price' => 600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mytischi-_581088.jpeg',
      1 => 'mytischi-_581089.jpeg',
    ),
    'phone' => '+7-903-151-14-20',
    'user' => NULL,
    'id' => 928537,
    'city' => 'Мытищи',
    'city_id' => 367,
    'url' => '',
    'hide_phone' => 1,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прически и укладки любой сложности',
    'content' => 'Салон-парикмахерская Rich style ждет своих клиентов. Дорогие выпускники, невесты и их близкие! Приглашаем Вас на торжественные прически, макияж, укладки, маникюр, наращивание ногтей, покрытие Шеллак 
(укладка маме со скидкой 10%). 
Будем очень рады Вас видеть и сделаем все чтоб этот день Вам запомнился на всю жизнь.
Мы ждем Вас по адресу: г. Ханты-Мансийск ул. Ямская д. 16',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 07:39:22',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прически и укладки любой сложности',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_581079.jpeg',
      1 => 'khanty-mansiysk-NoTitle_581080.jpeg',
      2 => 'khanty-mansiysk-NoTitle_581081.jpeg',
      3 => 'khanty-mansiysk-NoTitle_581082.jpeg',
      4 => 'khanty-mansiysk-NoTitle_581083.jpeg',
    ),
    'phone' => '+7-346-731-84-48',
    'user' => NULL,
    'id' => 928534,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Студийная съемка',
    'content' => 'Фотостудия — это творческое пространство, созданное для реализации ваших креативных идей.
В нашей студии вы сможете получить:
профессиональная фотосъемка; 
аксессуары и реквизиты студии;
смена 2-х образов за одну фотосессию;
предоставление всего процесса фотосъемки (до 200 фотографий) на флэш-карту;
возможность принять участие в выборе фотографий для обработки;
обратная связь с фотографом в режиме он-лайн;
10-20 фотографий обрабатывается в программе Adobe Photoshop;
аренда фотостудии с профессиональным фотооборудованием.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 07:35:00',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Студийная съемка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_581078.jpeg',
    ),
    'phone' => '+7-912-836-15-46',
    'user' => NULL,
    'id' => 928533,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельные работы',
    'content' => 'Бригада русских кровельщиков с более чем 10 летним опытом работы предлагает свои услуги. 
В основном 
специализируемся на малоэтажном строительстве, ремонте кровли, фасадных 
работах, строительстве бань, беседок. В наличии весь необходимый инструмент.',
    'extend_content' => 'Бригада русских кровельщиков с более чем 10 летним опытом работы предлагает свои услуги. 
В основном 
специализируемся на малоэтажном строительстве, ремонте кровли, фасадных 
работах, строительстве бань, беседок. В наличии весь необходимый инструмент.',
    'all_cities' => false,
    'created_at' => '2017-06-20 07:09:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_581068.jpeg',
      1 => 'tver-NoTitle_581069.jpeg',
      2 => 'tver-NoTitle_581070.jpeg',
    ),
    'phone' => '+7-919-054-94-23',
    'user' => NULL,
    'id' => 928527,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги трала',
    'content' => 'Услуги трала-манипулятора в твери, Перевозим только габаритную технику, экскаваторы-погрузчики, катки, и другие виды техники, г/п стрелы 4 тонны.',
    'extend_content' => 'Услуги трала-манипулятора в твери, Перевозим только габаритную технику, экскаваторы-погрузчики, катки, и другие виды техники, г/п стрелы 4 тонны.',
    'all_cities' => false,
    'created_at' => '2017-06-20 07:05:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_581067.jpeg',
    ),
    'phone' => '+7-920-695-95-14',
    'user' => NULL,
    'id' => 928526,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Олимп-аква',
    'content' => 'Олимп-Аква - это современное предприятие, занимающееся проблемами водоснабжения. В сферу услуг входит ремонт водопровода и систем снабжения водой в Сергиево Посадском районе. Но главная фишка фирмы - работы по обслуживанию артезианских скважин. Основные типы работ данного направления:
Ремонт скважин.
Чистка скважин от ила и инородных тел.
Видео обследование источника.
Комплексное обслуживание скважин.
Замена насоса в скважине и прочие ремонтные работы.
Компания имеет огромный опыт в области данных услуг. Все действия выполняются самым надёжным оборудованием. Сотрудники следят за всеми техническими новинками, новейшие технологии берут на вооружение.
Олимп-Аква - это качество, надёжность и сервис!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 07:00:26',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'чистка и ремонт скважин',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_581064.jpeg',
      1 => 'sergiev-posad-NoTitle_581065.jpeg',
      2 => 'sergiev-posad-NoTitle_581066.jpeg',
    ),
    'phone' => '+7-499-755-66-87',
    'user' => NULL,
    'id' => 928523,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги крана манипулятора',
    'content' => 'Услуги крана-манипулятора . г/п 15тон. Длина борта 8.6 м. Ширина 2.47м. Высота платформы 1м.(низкорамник) г/п стрелы 4т. Вылет стрелы 11 м. Перевозка бытовок, строй-материалов, .Большой опыт работы в сфере перевозок,',
    'extend_content' => 'Услуги крана-манипулятора . г/п 15тон. Длина борта 8.6 м. Ширина 2.47м. Высота платформы 1м.(низкорамник) г/п стрелы 4т. Вылет стрелы 11 м. Перевозка бытовок, строй-материалов, .Большой опыт работы в сфере перевозок,',
    'all_cities' => false,
    'created_at' => '2017-06-20 06:59:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_581063.jpeg',
    ),
    'phone' => '+7-920-695-95-14',
    'user' => NULL,
    'id' => 928522,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин на воду, Обустройство, Кессон',
    'content' => '- Бурение скважин на воду
- Обустройство скважин
- Продажа/монтаж/изготовление кессонов
- Монтаж/подбор систем очистки воды

Высококвалифицированный персонал.
Работа по договору.
Гарантия.
Гарантия 3 года на работы и материал.
Осуществляем свою деятельнось по всей территории Тверской области и ближайшему Подмосковью.
Предоставляем скидки на покупку материалов для обустройства, в магазинах-партнерах.
Работаем каждый день, без выходных и праздников',
    'extend_content' => '- Бурение скважин на воду
- Обустройство скважин
- Продажа/монтаж/изготовление кессонов
- Монтаж/подбор систем очистки воды

Высококвалифицированный персонал.
Работа по договору.
Гарантия.
Гарантия 3 года на работы и материал.
Осуществляем свою деятельнось по всей территории Тверской области и ближайшему Подмосковью.
Предоставляем скидки на покупку материалов для обустройства, в магазинах-партнерах.
Работаем каждый день, без выходных и праздников',
    'all_cities' => false,
    'created_at' => '2017-06-20 06:43:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_581059.jpeg',
      1 => 'tver-NoTitle_581060.jpeg',
      2 => 'tver-NoTitle_581061.jpeg',
      3 => 'tver-NoTitle_581062.jpeg',
    ),
    'phone' => '+7-961-018-00-80',
    'user' => NULL,
    'id' => 928520,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин',
    'content' => 'Бурение скважин: 
1. под. воду;
2. под сваи;
3. под заземление.
Сдаются в аренду офисные, складские помещения, помещение под СТО для легковых и грузовых автомашин, ремонтно-механический бокс, боксы под стоянку автотранспортной техники. 
Все виды токарных работ: изготовление переводников, нарезка труб и т.д.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 06:42:19',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бурение скважин',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'uhta-NoTitle_581056.jpeg',
      1 => 'uhta-NoTitle_581057.jpeg',
      2 => 'uhta-NoTitle_581058.jpeg',
    ),
    'phone' => '+7-912-951-90-56',
    'user' => NULL,
    'id' => 928519,
    'city' => 'Ухта',
    'city_id' => 182,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж отопления, водоснабжения, канализации',
    'content' => 'Оперативный выезд, САМЫЕ НИЗКИЕ ЦЕНЫ В ГОРОДЕ.

- Монтаж систем отопления (от котла или радиатора, до системы &quot;под ключ&quot;)
- Монтаж систем водоснабжения (насосы, бойлеры, разводка труб PP, ПНД и т.д.)
- Монтаж канализации (установка стояков, подключение приборов, монтаж наружней канализации, септик)
Мы поможем Вам снизить Ваши затраты и подобрать оптимальный материал с учетом индивидуальных особенностей.
- Гарантия на все работы
- Предоставление скидок на покупку материала
Наличный/Безналичный расчет
САМЫЕ НИЗКИЕ ЦЕНЫ В ГОРОДЕ
ЗВОНИТЕ СЕЙЧАС!!!! Мы будем рады ответить на все интересующие Вас вопросы!!!',
    'extend_content' => 'Оперативный выезд, САМЫЕ НИЗКИЕ ЦЕНЫ В ГОРОДЕ.

- Монтаж систем отопления (от котла или радиатора, до системы &quot;под ключ&quot;)
- Монтаж систем водоснабжения (насосы, бойлеры, разводка труб PP, ПНД и т.д.)
- Монтаж канализации (установка стояков, подключение приборов, монтаж наружней канализации, септик)
Мы поможем Вам снизить Ваши затраты и подобрать оптимальный материал с учетом индивидуальных особенностей.
- Гарантия на все работы
- Предоставление скидок на покупку материала
Наличный/Безналичный расчет
САМЫЕ НИЗКИЕ ЦЕНЫ В ГОРОДЕ
ЗВОНИТЕ СЕЙЧАС!!!! Мы будем рады ответить на все интересующие Вас вопросы!!!',
    'all_cities' => false,
    'created_at' => '2017-06-20 06:39:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_581050.jpeg',
      1 => 'tver-NoTitle_581051.jpeg',
      2 => 'tver-NoTitle_581052.jpeg',
      3 => 'tver-NoTitle_581053.jpeg',
      4 => 'tver-NoTitle_581054.jpeg',
      5 => 'tver-NoTitle_581055.jpeg',
    ),
    'phone' => '+7-961-018-00-80',
    'user' => NULL,
    'id' => 928518,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продаю автомобиль',
    'content' => 'Продаю автомобиль ниссан кашкай 2012г.в. коричневый не битый не крашеный чистый салон не прокуренный',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 06:38:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю автомобиль',
    'price' => 830000,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_581046.jpeg',
      1 => 'kurgan-_581047.jpeg',
      2 => 'kurgan-_581048.jpeg',
      3 => 'kurgan-_581049.jpeg',
    ),
    'phone' => '+7-912-971-05-33',
    'user' => NULL,
    'id' => 928517,
    'city' => 'Курган',
    'city_id' => 145,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уборка квартир, домов, офисов',
    'content' => 'Профессиональная Уборка квартир,офиса,
Уборка/Генеральная Уборка/Уборка после ремонта,простая уборка,мойка окон,влажная уборка 
Уборка квартир, Уборка домов, Уборка Коттеджей, 
Уборка любой сложности, Качественно быстрое мытье Окон, 
Генеральная уборка, Экспрессуборка 
мойка окон, Еженедельная уборка Разовая Уборка 
Химчистка 
Химчистка ковров, угловых диванов, матрасов, кресел, ковролина 
Уборка квартир, домов, офисов, коттеджей, торговых площадей, 
Уборка генеральная, повседневная, разовая, еженедельная, Уборка после ремонта и и произведения строительных работ
Мытье окон, балконов, фасадов, витрин-Качественно и Быстро
У Нас самые низкие Цены и большой опыт
При уборке используем профессионалов и проф средства(с проф оборудованием)
На большие объекты приезжаем командой
Звоните наши цены вас приятно удивят !!!',
    'extend_content' => 'Профессиональная Уборка квартир,офиса,
Уборка/Генеральная Уборка/Уборка после ремонта,простая уборка,мойка окон,влажная уборка 
Уборка квартир, Уборка домов, Уборка Коттеджей, 
Уборка любой сложности, Качественно быстрое мытье Окон, 
Генеральная уборка, Экспрессуборка 
мойка окон, Еженедельная уборка Разовая Уборка 
Химчистка 
Химчистка ковров, угловых диванов, матрасов, кресел, ковролина 
Уборка квартир, домов, офисов, коттеджей, торговых площадей, 
Уборка генеральная, повседневная, разовая, еженедельная, Уборка после ремонта и и произведения строительных работ
Мытье окон, балконов, фасадов, витрин-Качественно и Быстро
У Нас самые низкие Цены и большой опыт
При уборке используем профессионалов и проф средства(с проф оборудованием)
На большие объекты приезжаем командой
Звоните наши цены вас приятно удивят !!!',
    'all_cities' => false,
    'created_at' => '2017-06-20 06:28:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_581044.jpeg',
      1 => 'ufa-NoTitle_581045.jpeg',
    ),
    'phone' => '+7-967-740-00-88',
    'user' => NULL,
    'id' => 928516,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка тротуарной плитки',
    'content' => 'Бригада выполнит укладку тротуарной плитки брусчатки под ключ !работаем напрямую с производителями .выезд мастера ,замер Бесплатно !',
    'extend_content' => 'Бригада выполнит укладку тротуарной плитки брусчатки под ключ !работаем напрямую с производителями .выезд мастера ,замер Бесплатно !',
    'all_cities' => false,
    'created_at' => '2017-06-20 06:20:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_581042.jpeg',
      1 => 'ufa-NoTitle_581043.jpeg',
    ),
    'phone' => '+7-965-665-22-14',
    'user' => NULL,
    'id' => 928515,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Устранение засоров, круглосуточно, выезд за город',
    'content' => 'Демонтаж конусной манжеты, которая является соединительным элементом между унитазом и патрубком
Ввод и прочистка освободившегося канализационного патрубка посредством вращения троса
Прочистка тросом засора со стороны унитаза
Устранение, прочистка засоров канализации, замена труб в Уфе',
    'extend_content' => 'Демонтаж конусной манжеты, которая является соединительным элементом между унитазом и патрубком
Ввод и прочистка освободившегося канализационного патрубка посредством вращения троса
Прочистка тросом засора со стороны унитаза
Устранение, прочистка засоров канализации, замена труб в Уфе',
    'all_cities' => false,
    'created_at' => '2017-06-20 06:14:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_581041.jpeg',
    ),
    'phone' => '+7-987-099-50-40',
    'user' => NULL,
    'id' => 928513,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Красота Гербалайф Кочубеевское Невинномысск.',
    'content' => 'Описание

Красота есть в каждой из вас, и для того, чтобы излучать
свежесть и очарование, необходимо ухаживать за кожей.
Лицо женщины – это ее визитная карточка. И для того, чтобы
сохранить кожу молодой и здоровой, необходимо подпитывать
ее полезными веществами изнутри и снаружи. Регулярный уход
за кожей лица и тела поможет вам выглядеть на все 100% в
любом возрасте.
Herbalife предлагает вам средства по уходу за собой,
которые помогут без особых усилий сохранить молодость,
упругость и естественную красоту вашей кожи на длительное
время.
С наступлением холодов особенно остро поднимается вопрос о
подборе средств по уходу за кожей лица. Богатые витаминами
и минералами продукты Herbalife помогут деликатно очистить,
успокоить воспаленную и раздраженную кожу лица, а также
бороться с первыми признаками старения. Желаем вашей коже
всегда сиять красотой и здоровьем, а вам самим - пленять
окружающих неотразимостью своего внешнего вида!
По дополнительным вопросам звоните Мазур Надежда,
Независимый Партнер Компании Гербалайф! Свернуть
Об объявлении

Состояние: новый',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 06:04:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-497-38-47',
    'user' => NULL,
    'id' => 928510,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровля из профнастила, металлочерепицы.Кровельщики',
    'content' => 'Осуществляем все виды кровельных работ: строительство крыш, покрытие профнастилом и металлочерепицей; монтаж сливной системы, карнизы, фронтоны.
Ремонтируем и заменяем кровельные покрытия.
Комплектуем материалами от ведущих заводов-изготовителей.
Монтаж как &quot;под ключ&quot;, так и из материала заказчика.
В бригадах только славянские рабочие, гости с юга у нас не работают. Мы не посредники. 
Вызов замерщика - БЕСПЛАТНО. В удобное для вас время. Замерим, ответим на все Ваши вопросы.
Гарантия на выполненные работы',
    'extend_content' => 'Осуществляем все виды кровельных работ: строительство крыш, покрытие профнастилом и металлочерепицей; монтаж сливной системы, карнизы, фронтоны.
Ремонтируем и заменяем кровельные покрытия.
Комплектуем материалами от ведущих заводов-изготовителей.
Монтаж как &quot;под ключ&quot;, так и из материала заказчика.
В бригадах только славянские рабочие, гости с юга у нас не работают. Мы не посредники. 
Вызов замерщика - БЕСПЛАТНО. В удобное для вас время. Замерим, ответим на все Ваши вопросы.
Гарантия на выполненные работы',
    'all_cities' => false,
    'created_at' => '2017-06-20 06:04:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_581033.jpeg',
      1 => 'ufa-NoTitle_581034.jpeg',
      2 => 'ufa-NoTitle_581035.jpeg',
      3 => 'ufa-NoTitle_581036.jpeg',
      4 => 'ufa-NoTitle_581037.jpeg',
      5 => 'ufa-NoTitle_581038.jpeg',
      6 => 'ufa-NoTitle_581039.jpeg',
    ),
    'phone' => '+7-986-968-96-87',
    'user' => NULL,
    'id' => 928508,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обшивка балконов, и любой ремонт и сервис окон',
    'content' => 'Балконы под ключ: крыша, балконная рама, полы, обшивка стен и потолков, шкафчики, сушилки.

Регулировка окон, устранение продуваний, промерзаний, замена фурнитуры, замена уплотнителя (Германия), 
двухсторонняя ручка на балконную дверь, замок от детей на окно.

Тёплые откосы на окна, СТИЗ, москитные сетки, стеклопакеты.

Установка межкомнатных дверей.

опыт с 2004 года',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 06:03:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_581032.jpeg',
    ),
    'phone' => '+7-960-846-89-43',
    'user' => NULL,
    'id' => 928507,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Съёмка свадьбы, юбилеи, выпускные, фото',
    'content' => 'Звоните будем ждать, можно писать здесь отвечу сразу, действуют скидки!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 06:01:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_581028.jpeg',
    ),
    'phone' => '+7-937-233-88-74',
    'user' => NULL,
    'id' => 928505,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Демонтажные работы,снос домов,расчистка территории',
    'content' => 'Бригада по сносу и демонтажу домов
Предоставляем услуги по разнообразным демонтажным работам с вывозом мусора и расчисткой территории (Со своим инструментом и спецтехникой).
демонтаж домов, гаражей, сараев и других строений из кирпича, дерева,блоков, шлакозаливных, после пожара;
демонтаж стен, перекрытий, перегородок;
демонтаж оконно-дверных проемов;
демонтаж напольных покрытий, конструкций (стяжка, ламинат, фанера,паркет, кафель и др.);
демонтаж сантехники (ванна, унитаз, раковина, трубы);
демонтаж плитки, штукатурки, гипсокартона;
демонтаж металлоконструкций;
разборка, утилизация мебели;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 05:59:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_581027.jpeg',
    ),
    'phone' => '+7-987-920-62-32',
    'user' => NULL,
    'id' => 928502,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт видеокамер, видеодомофонов, видеорегистрато',
    'content' => 'ремонт IP-видеокамер , аналоговых видеокамер, видеорегистраторов для видеонаблюдения, видеодомофонов, СКУД, ОПС',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 05:57:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_581026.jpeg',
    ),
    'phone' => '+7-909-363-04-04',
    'user' => NULL,
    'id' => 928500,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ресниц',
    'content' => 'Центр Адлера.
Салон красоты &quot;Сакура&quot;
Акция для новых клиентов!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 05:54:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_581025.jpeg',
    ),
    'phone' => '+7-928-621-20-19',
    'user' => NULL,
    'id' => 928499,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  84 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки грузчики',
    'content' => 'услуги грузоперевозки грузчики переезды и все услуги',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 05:52:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_581024.jpeg',
    ),
    'phone' => '+7-918-440-14-12',
    'user' => NULL,
    'id' => 928497,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  85 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки и переезды Уфа, РФ, Газели, Грузчик',
    'content' => '- Грузовые Перевозки по Уфе РБ и РФ На Газелях и Валдаях
- Осуществляем Квартирные Офисные и Прочие Переезды
- Попутные Грузы из Уфы по РБ и РФ
- Доставка мебели,Стройматериалов, Бытовой Техники и тд...
- Водители с Большим опытом работы по городу и межгороду 
- Крепкие и Аккуратные Грузчики
- Работаем Без Выходных',
    'extend_content' => '- Грузовые Перевозки по Уфе РБ и РФ На Газелях и Валдаях
- Осуществляем Квартирные Офисные и Прочие Переезды
- Попутные Грузы из Уфы по РБ и РФ
- Доставка мебели,Стройматериалов, Бытовой Техники и тд...
- Водители с Большим опытом работы по городу и межгороду 
- Крепкие и Аккуратные Грузчики
- Работаем Без Выходных',
    'all_cities' => false,
    'created_at' => '2017-06-20 05:51:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_581017.jpeg',
      1 => 'kaliningrad-NoTitle_581018.jpeg',
      2 => 'kaliningrad-NoTitle_581019.jpeg',
      3 => 'kaliningrad-NoTitle_581020.jpeg',
      4 => 'kaliningrad-NoTitle_581021.jpeg',
      5 => 'kaliningrad-NoTitle_581022.jpeg',
    ),
    'phone' => '+7-927-333-32-03',
    'user' => NULL,
    'id' => 928495,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  86 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги манипулятора',
    'content' => 'Услуги манипулятора. Длина кузова 4,15м, ширина 2м, (возможно перевозить 6тиметровый груз), вылет стрелы 10м, грузоподъемность крана 2т.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 05:50:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_581016.jpeg',
    ),
    'phone' => '+7-938-877-71-69',
    'user' => NULL,
    'id' => 928494,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  87 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по продажам.',
    'content' => 'Описание

Приглашаем на работу целеустремленных и общительных,
знающих толк в продажах и желающих хорошо заработать.
Продажи в том числе и оптовые! Интересуют люди с хорошей
дикцией и грамотной речью. Зарплата
достойная(оклад+проценты), командировки (за счет компании),
обучающие тренинги (за счет компании). График с 10 до 18.
Пятидневка пн-пт. Сб и Вс выходной Свернуть
Об объявлении

Работодатель: ООО &quot;Сан Феличе&quot;
Условия работы

Сфера деятельности: Продажи
Специализация: мебель; оптовые продажи; работа с клиентами
Режим работы: полный день
Тип занятости: постоянная
Требования к кандидату

Опыт работы: от 1 года до 3 лет
Образование: средне-специальное;высшее;неоконч. высшее;среднее.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 05:48:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-431-77-14',
    'user' => NULL,
    'id' => 928492,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  88 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Лестницы',
    'content' => 'Изготовление, монтаж и покраска деревянных лестниц, а также обшиваем железные и железобетонные конструкции. 
Наш сайт XMLIDER 
Наш instagramm - sochilestnica.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 05:47:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_581009.jpeg',
    ),
    'phone' => '+7-929-712-07-07',
    'user' => NULL,
    'id' => 928491,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  89 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги эвакуатора-погрузчика Komatsu (в Нагаево)',
    'content' => 'Копка колодцев,траншей, планировка, под фундамент, идр. также продажа и доставка колец. работаем в районе Нагаево, Зинино,Жилино,Карпово,Акбердино,Шипово и ближайшие территории.наличный безналичный расчет.',
    'extend_content' => 'Копка колодцев,траншей, планировка, под фундамент, идр. также продажа и доставка колец. работаем в районе Нагаево, Зинино,Жилино,Карпово,Акбердино,Шипово и ближайшие территории.наличный безналичный расчет.',
    'all_cities' => false,
    'created_at' => '2017-06-20 05:47:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_581008.jpeg',
    ),
    'phone' => '+7-963-140-35-91',
    'user' => NULL,
    'id' => 928490,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>