<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки Грозный и по России',
    'content' => 'Грузоперевозки Грозный и по России',
    'extend_content' => 'Мы имеет многолетний опыт перевозки грузов по Грозному, по республике, по Кавказу, по все России и ближнему зарубежью. За плечами наших перевозчиков сотни тысяч километров перевозки грузов. Мы перевозим грузы от двери до двери.
МЫ ПЕРЕВОЗИМ ГРУЗЫ В ЛЮБОЕ НАПРАВЛЕНИЕ НЕЗАВИСИМО ОТ ПОГОДНЫХ УСЛОВИЙ!
ЦЕНЫ НА ГРУЗОПЕРЕВОЗКИ У НАС НИЖЕ СРЕДНИХ ПРИ ЭТОМ КАЧЕСТВО ГРУЗОПЕРЕВОЗОК НА ВЫСШЕМ УРОВНЕ!
НЕ ВЕЗЕТ? ПОЗВОНИТЕ НАМ И ПОВЕЗЕТ!
грузоперевозки Грозный, грузоперевозки в из Грозный Москва Грозный, грузоперевозки в из Грозный Краснодар Грозный, грузоперевозки в из Грозный Ростов Ростов на Дону Грозный, грузоперевозки в из Грозный Сочи Грозный, грузоперевозки в из Грозный Пятигорск Грозный, грузоперевозки в из Грозный Элиста Грозный, грузоперевозки в из Грозный Волгоград Грозный, грузоперевозки в из Грозный Астрахань Грозный, грузоперевозки в из Грозный Саратов Грозный, грузоперевозки в из Грозный Тамбов Грозный, грузоперевозки в из Грозный Пенза Пенза Грозный, грузоперевозки в из Грозный Нижний Новгород Грозный, грузоперевозки в из Грозный Владимир Грозный, грузоперевозки в из Грозный Самара Грозный, грузоперевозки Грозный Ульяновск Грозный, грузоперевозки в из Грозный Казань Грозный, грузоперевозки в из Грозный Уфа Грозный, грузоперевозки в из Грозный Челябинск  Грозный, грузоперевозки в из Грозный Екатеринбург Грозный, грузоперевозки в из Грозный Пермь Грозный, грузоперевозки в из Грозный Киров Грозный, грузоперевозки в из Грозный Грозный, в из Грозный грузоперевозки Ярославль Грозный, грузоперевозки в из Грозный Вологда Грозный, грузоперевозки в из Грозный Санкт Петербург Грозный, грузоперевозки в из Грозный Мурманск Грозный, грузоперевозки в из Грозный Архангельск Грозный, грузоперевозки в из Грозный Великий Новгород Грозный, грузоперевозки в из Грозный Тверь Грозный, грузоперевозки в из Грозный Псков Грозный, грузоперевозки в из Грозный Смоленск Грозный, грузоперевозки в из Грозный Курск  Грозный, грузоперевозки в из Грозный Белгород Грозный, грузоперевозки грузов в из Грозный Воронеж Грозный, грузоперевозки в из Грозный Волгодонск Грозный, грузоперевозки в из Грозный Ставрополь Грозный, грузоперевозки в из Грозный Новороссийск Грозный, грузоперевозки в из Грозный Симферополь Грозный, грузоперевозки в из Грозный Севастополь Грозный, грузоперевозки в из Грозный Крым Грозный, грузоперевозки в из Грозный Оренбург Грозный, грузоперевозки в из Грозный Курган Грозный, грузоперевозки в из Грозный Тюмень Грозный, грузоперевозки в из Грозный Пыть Ях Грозный, грузоперевозки в из Грозный Нефтеюганск Юганск Грозный, грузоперевозки в из Грозный, грузоперевозки Шали, грузоперевозки Гудермес грузоперевозки Аргун, грузоперевозки Надтеречное, грузоперевозки Шелковская, грузоперевозки Червленая, грузоперевозки Наур, грузоперевозки Урус Мартан, Грузоперевозки Грозный Uslugio, Грузоперевозки круглосуточно Грозный,Грозный межгород',
    'all_cities' => false,
    'created_at' => '2017-09-13 12:00:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_595972.jpeg',
    ),
    'phone' => '+7-964-067-85-03',
    'user' => NULL,
    'id' => 939634,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевозка грузов по России, перевозка по Чечне',
    'content' => 'Перевозка грузов по России, перевозка по Чечне',
    'extend_content' => 'Транспортная компания &quot;Груз на Юг&quot; осуществляет грузоперевозки по Чеченской Республике и по всей России по приемлемым ценам.
Осуществляем перевозки по следующим направлениям:
-Грозный-Москва-Грозный
-Грозный-Воронеж-Грозный
-Грозный-Ростов-на-Дону-Грозный;
-Грозный-Краснодар-Грозный;
-Грозный-Санкт-Петербург-Грозный;
-Грозный-Екатеринбург-Грозный;
-Грозный-Казань-Грозный;
-Грозный-Пермь-Грозный;
-Грозный-Уфа-Грозный;
-Грозный-Волгоград-Грозный;
-Грозный-Самара-Грозный;
-Грозный-Новосибирск-Грозный;
-Грозный-Ижевск-Грозный.
Транспортная компания «Груз на Юг» работает без выходных, заявка принимается в любое время, машина подается в удобное для клиента время.
Возможна любая форма оплаты, в том числе безналичный расчёт с НДС.',
    'all_cities' => false,
    'created_at' => '2017-09-13 11:56:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-433-09-09',
    'user' => NULL,
    'id' => 939629,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уборка домов квартир',
    'content' => 'Уборка домов квартир',
    'extend_content' => 'Мисс блеск,предлагает вам свои услуги по уборки. 
Уброка домов,квартир 
Уборка после ремонта 
Генеральная уборка 
Комплексная уборка 
Химчистка мебель ковров штор 
Глажка стирка штор белья 
Побелка покраска Обой 
Уборка двора и т д 
Общайтесь будем рады',
    'all_cities' => false,
    'created_at' => '2017-09-13 11:54:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_595971.jpeg',
    ),
    'phone' => '+7-928-089-75-53',
    'user' => NULL,
    'id' => 939628,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тюнинг центр AvtoR',
    'content' => 'Тюнинг центр AvtoR',
    'extend_content' => 'Оказываем весь спектр услуг автонюнинга. Все что вам надо в одном месте 
При оказании нескольких услуг предоставляются скидки. 
Перетяжка салона 
Шумоизоляция 
Полировка 
Химчистка 
Обклейка пленкой, бронью 
Антикоррозийная защита 
Установка сидений в авто, например сиденья от солярис в приору
Название услуги	Цена руб.	Ед. изм.
Шумоизоляция	20000	за услугу
Полировка	6000	за услугу
Потолок в алькантару	7000	за услугу
Антикорр обработка	7000	за услугу
Ремонт фар	2500	за услугу
Покраска дисок	8000	за услугу',
    'all_cities' => false,
    'created_at' => '2017-09-13 11:50:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_595969.jpeg',
    ),
    'phone' => '+7-964-070-00-70',
    'user' => NULL,
    'id' => 939626,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Магазин',
    'content' => 'Магазин &quot;ПРИРОДА&quot;
ОТКРЫТИЕ ОСЕННЕГО СЕЗОНА: саженцы плодовых деревьев и кустарников, луковичные растения, озимый чеснок, лук севок, сидеранты, удобрения, грунты и семена.
Наш адрес: г.Выборг, ул.Выборгская, 40.
Тел.: 8(81378)3-10-60.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 11:49:09',
    'period' => 68.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '8(81378)3-10-60',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '50.561183391945576',
      1 => '44.58781687754597',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-813-783-10-60',
    'user' => NULL,
    'id' => 939625,
    'city' => 'Выборг',
    'city_id' => 1894,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'мастер по росписи стен потолков и золочению гипсов',
    'content' => 'мастер по росписи стен потолков и золочению гипсовой лепнины',
    'extend_content' => 'все виды декоративного покрытия 
роспись стен,потолков,гипсовой лепнины 
разработка эскиза 
золочение лепнины и кованных изделий 
патинирование,серебрение 
роспись и декор мебели Цена: 1000 руб.',
    'all_cities' => false,
    'created_at' => '2017-09-13 11:47:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_595967.jpeg',
      1 => 'grozny-NoTitle_595968.jpeg',
    ),
    'phone' => '+7-929-861-11-50',
    'user' => NULL,
    'id' => 939624,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются амбициозные люди!!!',
    'content' => 'В федеральную компанию требуются амбициозные, коммуникабельные, смышленые сотрудники. Работа в офисе. Трудоустройство официальное.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 11:44:55',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются амбициозные люди!!!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_595966.jpeg',
    ),
    'phone' => '+7-939-719-67-86',
    'user' => NULL,
    'id' => 939623,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В ООО РАТМОСТ№1 (г Подольск) требуются:
Электросварщики-монтажники ( звенья, бригады) з\\п сдельная,работа вахтовым методом.
Машинисты крана автомобильного з\\п от 60 000 руб
Водители кат &quot;ВС&quot; з\\п от 55 000 руб Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 10:21:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_595964.jpeg',
    ),
    'phone' => '+7-929-575-65-83',
    'user' => NULL,
    'id' => 939612,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продам ВАЗ 2110 с АКПП',
    'content' => 'Продаю я - хозяйка! Перекупы и салоны идите мимо! Никуда не поеду, никому на площадку не поставлю! Езжу каждый день.
Коробка - АВТОМАТ! Повторяю для медленно соображающих - АВТОМАТ !!! Не механика!
Тяговитый двигатель, совершить обгон - не фантастика.
Автомат стоит от Вольксвагена, не пинает и не дергает.
Расход на трассе 5 литров 92АИ - реальный! В городе 6-7л.
Смена масла каждые 10000км.
Двигатель масло не ест. 
Заменено: ГРМ с роликами, ремонт всей подвески с заменой амортизаторов, радиатор охлождения,  трубок и шлангов, тормозных колодок и тросиков, шаровых и рулевых наконечников, фильтра, а так же масло в двигателе и коробке.
Причина продажи - покупка земельного участка.
Отличный автомобиль для женщины! 
Запчасти копеечные! 
Комплект зимних шин в подарок.',
    'extend_content' => 'Электроусилитель, передние стеклоподъемники, парктроник, легкосплавные диски, зимняя резина, музыка CD mp3 с пультом управления на руле, кондиционер, коробка автомат, сигнализация с блокировкой подачи топлива, тонировка, обогреваемое заднее стекло, кожаный салон.',
    'all_cities' => false,
    'created_at' => '2017-09-13 09:49:17',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАЗ на автомате',
    'price' => 180000,
    'year' => 2005,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'aleksandrov-_595959.jpeg',
      1 => 'aleksandrov-_595960.jpeg',
      2 => 'aleksandrov-_595961.jpeg',
      3 => 'aleksandrov-_595962.jpeg',
      4 => 'aleksandrov-_595963.jpeg',
    ),
    'phone' => '+7-900-585-40-87',
    'user' => NULL,
    'id' => 939611,
    'city' => 'Александров',
    'city_id' => 1712,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Покос травы',
    'content' => 'Покос травы бензотриммером. Выезд мастера, леска + диск и бензин входят в стоимость. Работает русский.',
    'extend_content' => 'Покос травы любой сложности, вплоть до полностью заросших участков кустами малины или борщевика.
Так же косим и в дождь, и на сложных неровных  участках.',
    'all_cities' => false,
    'created_at' => '2017-09-13 09:43:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Покос травы',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-585-40-87',
    'user' => NULL,
    'id' => 939609,
    'city' => 'Александров',
    'city_id' => 1712,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж на дом',
    'content' => 'Массажист мужчина.
Классический массаж, общий, спотивный, медовый, шоколадный, антицеллюлитный, лимфодренажный, вакуумный, восстанавливажщий, антистресс.',
    'extend_content' => 'Массажист мужчина.
Классический массаж, общий, спотивный, медовый, шоколадный, антицеллюлитный, лимфодренажный, вакуумный, восстанавливажщий, антистресс.
С лицами до 16 лет, как и с теми у кого имеются противопоказания не работаю.',
    'all_cities' => false,
    'created_at' => '2017-09-13 09:38:52',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж на дом',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-585-40-87',
    'user' => NULL,
    'id' => 939607,
    'city' => 'Александров',
    'city_id' => 1712,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Предоставляем услуги грузоперевозок по городу Омск ,Омской обл ,межгороду ! Большой автопарк машин от 1.5 до 5 тонн,газели от 6 до 25 кубов. Перевозка бригад до 5 человек, а так же квартирные , офисные переезды .Вывоз мусора . Подача машины в течении 20-30 мин . Работаем круглосуточно , без выходных ! ЗВОНИТЕ !!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 09:38:07',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_596047.gif',
    ),
    'phone' => '+7-913-667-65-07',
    'user' => NULL,
    'id' => 939606,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Уборщица в Клининговую компанию',
    'content' => '- официальная заработная плата
- бесплатное питание
- предоставляется весь рабочий инвентарь и спец одежда
- Помощь в оформлении санитарной книжки
- Сменные графики, с возможностью - индивидуального подхода;
- Работа в различных районах города;
- Рассмотрим мигрантов (поможем с оформлением документов)',
    'extend_content' => '- ответственность
- исполнительность
- доброжелательность
- опыт работы не обязателен',
    'all_cities' => false,
    'created_at' => '2017-09-13 09:03:18',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вклининговую компан. требуются уборщицы',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-389-57-19',
    'user' => NULL,
    'id' => 939601,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курсы иностранных языков',
    'content' => 'Приглашаем Вас на курсы иностранных языков! Цена указана для любого из четырех языков и любого уровня! Определить свой уровень владения иностранным языком Вы можете совершенно бесплатно. Пробные тесты проводятся с 17:00 до 18:00 по предварительной записи. Записаться можно по телефону:8-981-736-42-49.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 08:36:06',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Иностранные языки',
    'price' => 6000,
    'year' => 2017,
    'coords' => 
    array (
      0 => '59.97194549538893',
      1 => '30.382822585047087',
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_595950.png',
    ),
    'phone' => '+7-981-736-42-49',
    'user' => NULL,
    'id' => 939595,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => 'vk.com',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка межкомнатных дверей',
    'content' => 'Стандартная установка одной двери (ручка кноба.наличник с двух сторон)-1500руб
2.Стандартная установка распашной двери (Ручка кноба.наличник с двух сторон)-2500руб
3.Стандартная установка одной двери купе (без отделки проема)	2000руб
4.Стандартная установка двойной двери купе (без отделки проема)-3000руб
5.Стандартная установка портала (доборы.наличник с двух сторон)-1200руб
6.Затраты крепежа и пены на одну дверь-100руб
Дополнительная комплектация двери для установки.	 
1.Установка добора до 200мм-300руб. 
2.Установка добора до 300мм-500руб 
3.Установка доборов выше 300мм-Договорная
4.Врезка дополнительного фиксатора двери-200руб
5.Врезка большого замка-магнитный замок	-400руб
6.Подрезка наличника в доль по ширине-100руб
Дополнительные работы для установки двери	 
1.Демонтаж старой двери-100руб 
2.Демонтаж металлической коробки с расширением-2500руб
3.Расширение проема по ширине (кирпич)-400руб
4.Расширение проема по ширине (монолит)-1000ру,',
    'extend_content' => 'Стандартная установка одной двери (ручка кноба.наличник с двух сторон)-1500руб
2.Стандартная установка распашной двери (Ручка кноба.наличник с двух сторон)-2500руб
3.Стандартная установка одной двери купе (без отделки проема)	2000руб
4.Стандартная установка двойной двери купе (без отделки проема)-3000руб
5.Стандартная установка портала (доборы.наличник с двух сторон)-1200руб
6.Затраты крепежа и пены на одну дверь-100руб
Дополнительная комплектация двери для установки.	 
1.Установка добора до 200мм-300руб. 
2.Установка добора до 300мм-500руб 
3.Установка доборов выше 300мм-Договорная
4.Врезка дополнительного фиксатора двери-200руб
5.Врезка большого замка-магнитный замок	-400руб
6.Подрезка наличника в доль по ширине-100руб
Дополнительные работы для установки двери	 
1.Демонтаж старой двери-100руб 
2.Демонтаж металлической коробки с расширением-2500руб
3.Расширение проема по ширине (кирпич)-400руб
4.Расширение проема по ширине (монолит)-1000ру,',
    'all_cities' => false,
    'created_at' => '2017-09-13 07:47:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка межкомнатных дверей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_595937.jpeg',
      1 => 'vladimir-NoTitle_595938.jpeg',
      2 => 'vladimir-NoTitle_595939.jpeg',
    ),
    'phone' => '+7-960-728-98-28',
    'user' => NULL,
    'id' => 939584,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (4 Ю/З, меблирована).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 07:42:52',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-829-09-08',
    'user' => NULL,
    'id' => 939580,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт газовых колонок на Совесть с выездом на дом',
    'content' => 'Ремонт газовых колонок на Совесть с выездом на дом',
    'extend_content' => 'Ремонт газовых колонок и замена
Пайка радиаторов
Делаю на совесть,как себе
Выезд на дом.',
    'all_cities' => false,
    'created_at' => '2017-09-13 07:36:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_595931.jpeg',
      1 => 'grozny-NoTitle_595932.jpeg',
      2 => 'grozny-NoTitle_595933.jpeg',
    ),
    'phone' => '+7-928-899-62-21',
    'user' => NULL,
    'id' => 939577,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Жалюзи всех видов и Рассрочка',
    'content' => 'Жалюзи всех видов и Рассрочка',
    'extend_content' => 'Работаем по всей ЧЕЧНИ и ИНГУШЕТИИ 
Скидки от объёма 
Мультифактурные
Зебра 
Горизонтальные 
Плиссе
Рулонные 
Вертикальные
И маскитные сетки
Пластикой окны и двери
Алюминый двери и витражи 
У нас большой выбор и доступные цены 
От 300 и выше ЗА КАЧЕСТВО ОТВЕЧАЕМ.
Выезд дизайнера, Доставка и установка БЕСПЛАТНО.',
    'all_cities' => false,
    'created_at' => '2017-09-13 07:32:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_595928.jpeg',
      1 => 'grozny-NoTitle_595929.jpeg',
      2 => 'grozny-NoTitle_595930.jpeg',
    ),
    'phone' => '+7-963-983-89-93',
    'user' => NULL,
    'id' => 939576,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка кафеля любой сложности',
    'content' => 'Укладка кафеля любой сложности',
    'extend_content' => 'Укладываю кафель любой сложности, делаю штукатурку под кафель, электрику, разводку воды и канализации, установку сантехники, двери и потолка. Сдам ванну под ключ. Работаю максимально без пыли',
    'all_cities' => false,
    'created_at' => '2017-09-13 07:28:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_595925.jpeg',
      1 => 'grozny-NoTitle_595926.jpeg',
      2 => 'grozny-NoTitle_595927.jpeg',
    ),
    'phone' => '+7-963-586-80-89',
    'user' => NULL,
    'id' => 939574,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1/2 финнского коттеджа в п.Верхнетуломский',
    'content' => 'Сдам 1/2 финнского коттеджа. 75 км от Мурманска. Соседи адекватные, живут в Мурманске. В коттедже две комнаты, теплый подвал с двумя помещениями, чердак, сарай. Обработанный приусадебный участок с огородом и плодово-ягодными кустами. Коптилка. Все необходимое для проживание присутствует: холодильник, телевизор, спутниковое ТВ, стиральная машина, посуда. Арендная плата смешная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 07:27:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 8500,
    'year' => 0,
    'coords' => 
    array (
      0 => '68.60850917254486',
      1 => '31.788711604558205',
    ),
    'photos' => 
    array (
      0 => 'murmansk-_595917.jpeg',
      1 => 'murmansk-_595918.jpeg',
      2 => 'murmansk-_595919.jpeg',
      3 => 'murmansk-_595920.jpeg',
      4 => 'murmansk-_595921.jpeg',
      5 => 'murmansk-_595922.jpeg',
      6 => 'murmansk-_595923.jpeg',
      7 => 'murmansk-_595924.jpeg',
    ),
    'phone' => '+7-903-889-60-54',
    'user' => NULL,
    'id' => 939573,
    'city' => 'Мурманск',
    'city_id' => 151,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт Регулировка Окон и дверей',
    'content' => 'Ремонт Регулировка Окон и дверей',
    'extend_content' => 'НАШИ УСЛУГИ:
Регулировка Окон 500р; 
Регулировка Двери 800р; 
замена уплотнителя от 500р;
замена разбитого стеклопакет от 1100р;
установка гребенки (ограничителя открывания створки)200р;
установка стандартной белой пластиковой ручки на алюминиевой основе 200р;
установка поворотно-откидного механизма на поворотные створки в окнах пвх от 1700р;
установка створки в глухую часть существующего пластикового окна от 3300р; 
установка пластиковых подоконников от 450р;
установка отливов для окон пвх от 450р;
Жалюзи всех видов, от эконом до элит класса от 500р
￼Пожаловаться
Похожие объявления
￼
Ремонт окон и дверей на дом
350 ₽
￼
Ремонт пластиковых окон и дверей
111 ₽
￼
Ремонт пластиковых окон дверей установим подоконни
500 ₽
￼
Ремонт окон и дверей
100 ₽
￼
Пластиковые окна, двери и витражи
Цена не указана
￼
Пластиковые окна и двери
2 100 ₽
￼
Пластиковые окна двери витражи
1 900 ₽
￼
Окна и двери
2 000 ₽
￼',
    'all_cities' => false,
    'created_at' => '2017-09-13 07:22:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_595907.jpeg',
      1 => 'grozny-NoTitle_595908.jpeg',
    ),
    'phone' => '+7-928-018-55-66',
    'user' => NULL,
    'id' => 939569,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прокат инструмента',
    'content' => 'Прокат инструмента',
    'extend_content' => 'Прокат инструмента (перечень см. ниже). Оплата посуточная, Информацию можно уточнить по телефону. Возможна доставка по договоренности.

1. Аппарат для сварки п/п труб- 300 руб

2. Лобзик электрический - 200 руб

3. Болгарка (Дурмашина, УШМ) 230 - 300 руб

4. Шуруповерт аккумуляторный - 300 руб

5 .Перфоратор 1700 Вт - 400 руб

6. Пылесос строительный 30л. - 400 руб

7. Штроборез 150 мм - -/700 руб

8. Отбойный молоток 49 Дж - 800 руб

9. Отбойный молоток 90 Дж - 1200 руб

10. Вибратор 3/35 - -/500 руб

11. Виброплита 70 кг - -/1000 руб

12. Виброплита 80 кг- -/1000 руб

13. Виброплита 90 кг- -/1000 руб

14. Виброплита 120 кг - -/1200 руб

15. Вибротрамбовщик 75 кг - -/3000 руб

16. Бензогенератор 6,5 кВт - 300 руб/1000 руб

17. Компрессор 50л/365 л/мин - -/700 руб

18. Нейлер пневматический- -/400 руб',
    'all_cities' => false,
    'created_at' => '2017-09-13 07:17:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_595904.jpeg',
      1 => 'grozny-NoTitle_595905.jpeg',
    ),
    'phone' => '+7-928-015-43-33',
    'user' => NULL,
    'id' => 939567,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'помощник руководителя',
    'content' => 'требования: опыт ведения переговоров, умение легко или быстро обучаться, бизнес мышление, самостоятельность, позитивность, системность в работе, энергичность, ответственность
Обязанности: проведение встреч - переговоров, оформление договоров, помощь руководителю
Условия: работа в комфортном офисе, полная занятость, график: 5/2
с 9:00 до 17:00, официальное оформление, дружный коллектив.
По всем вопросам звоните! Пожалуйста - все вопросы только по телефону',
    'extend_content' => 'требования: опыт ведения переговоров, умение легко или быстро обучаться, бизнес мышление, самостоятельность, позитивность, системность в работе, энергичность, ответственность
Обязанности: проведение встреч - переговоров, оформление договоров, помощь руководителю
Условия: работа в комфортном офисе, полная занятость, график: 5/2
с 9:00 до 17:00, официальное оформление, дружный коллектив.
По всем вопросам звоните! Пожалуйста - все вопросы только по телефону',
    'all_cities' => false,
    'created_at' => '2017-09-13 07:10:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуются',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-430-15-95',
    'user' => NULL,
    'id' => 939565,
    'city' => 'Славянск-на-Кубани',
    'city_id' => 1862,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Защита прав потребителей',
    'content' => 'Владимирское агентство по защите прав потребителей
Консультации, составление претензий, исковых заявлений, апелляционных, кассационных и надзорных жалоб, подготовка отзывов, анализ договоров, юридическое сопровождение в суде.
Наша сфера деятельности включает в себя:
Долевое участие в строительстве:
*Анализ договоров.
*Нарушение сроков передачи объекта долевого строительства.
*Недостатки в объекте строительства.
*Дополнительные расходы.
Проблемы с любыми товарами:
* Некачественные товары(в том числе технически сложные.
* Качественные товары (в том числе технически сложные.
* Недостоверная, или неполная информация о товаре.
Работы/услуги:
* Выполнение строительных или ремонтных работ.
* Бытовые услуги.
* Транспортные услуги.
* Медицинские услуги.
* Туристические услуги.
* Услуги ЖКХ.
* Изготовление и продажа мебели.
* Порча вещи (статья 35) (химчистка, ювелирная мастерская, ателье, и. т. д).
* Банковские вопросы (комиссии за открытие и (или) ведение счета/кредита, анализ договоров)
* КАСКО (отказ в выплате)
* ОСАГО (отказ в выплате)
_
Договора
*Анализ договоров на приобретение товаров, выполнение работ, оказание услуг (купля-продажа, строительство, изготовление, потребительский кредит, платный ремонт, и. т. д) (в том числе выявление условий таких договоров ущемляющих права потребителей).Шувалов Максим Николаевич, юрист',
    'extend_content' => 'Владимирское агентство по защите прав потребителей
Консультации, составление претензий, исковых заявлений, апелляционных, кассационных и надзорных жалоб, подготовка отзывов, анализ договоров, юридическое сопровождение в суде.
Наша сфера деятельности включает в себя:
Долевое участие в строительстве:
*Анализ договоров.
*Нарушение сроков передачи объекта долевого строительства.
*Недостатки в объекте строительства.
*Дополнительные расходы.
Проблемы с любыми товарами:
* Некачественные товары(в том числе технически сложные.
* Качественные товары (в том числе технически сложные.
* Недостоверная, или неполная информация о товаре.
Работы/услуги:
* Выполнение строительных или ремонтных работ.
* Бытовые услуги.
* Транспортные услуги.
* Медицинские услуги.
* Туристические услуги.
* Услуги ЖКХ.
* Изготовление и продажа мебели.
* Порча вещи (статья 35) (химчистка, ювелирная мастерская, ателье, и. т. д).
* Банковские вопросы (комиссии за открытие и (или) ведение счета/кредита, анализ договоров)
* КАСКО (отказ в выплате)
* ОСАГО (отказ в выплате)
_
Договора
*Анализ договоров на приобретение товаров, выполнение работ, оказание услуг (купля-продажа, строительство, изготовление, потребительский кредит, платный ремонт, и. т. д) (в том числе выявление условий таких договоров ущемляющих права потребителей).Шувалов Максим Николаевич, юрист',
    'all_cities' => false,
    'created_at' => '2017-09-13 07:10:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Защита прав потребителей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_595895.jpeg',
    ),
    'phone' => '+7-920-946-11-06',
    'user' => NULL,
    'id' => 939564,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'Натяжные потолки',
    'extend_content' => 'Натяжные потолки европейских производства, Глянцевыйе, Матовые, Фотопечать, сделаем работу любой сложности, гарантия качества 12 лет, скидки от зависимости объёма работы, возможен Рассрочка без %, замеры и установка БЕСПЛАТНО.',
    'all_cities' => false,
    'created_at' => '2017-09-13 07:09:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_595892.jpeg',
      1 => 'grozny-NoTitle_595893.jpeg',
      2 => 'grozny-NoTitle_595894.jpeg',
    ),
    'phone' => '+7-928-949-44-33',
    'user' => NULL,
    'id' => 939563,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сварщики, монтажники, арматурщики, бетонщики, плот',
    'content' => 'На строительный объект - республика Крым, в г. Белогорске (900 м юго-западнее села Яблочное) требуются: сварщики, монтажники, арматурщики, бетонщики, плотники. Вахта 30 дней по 11 ч., без выходных, выходные предоставляются суммировано 30 дней, т.е. 30 дней работаем, 30 отдыхаем. Трехразовое питание, проживание в вагонах бытовках по 4 человека, горячая вода, душевые кабинки предоставляются за счет работодателя. З/п от 42 т.р. до 55 т.р., в зависимости от разряда и КТУ. Соблюдение ТК РФ. Обращаться по тел. +7978-918-03-70 Юлия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 06:49:34',
    'period' => 69.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сварщики, монтажники, арматурщики, бетонщики, плотники',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-978-918-03-70',
    'user' => NULL,
    'id' => 939559,
    'city' => 'Волгоград',
    'city_id' => 134,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Частный логопедический кабинет Эльфики в Владимире',
    'content' => 'Логопедическая помощь детям с речевыми нарушениями. Развитие грамотной связной речи, фонематического слуха и восприятия; четкого звукопроизношения, моторики, памяти, внимания. Подготовка к школе. Занятия проводятся индивидуально, логопедическое обследование бесплатно. Запись на приём по телефонам:; 
Наш адрес: г. Владимир, ул. Пугачёва 62, кв 211',
    'extend_content' => 'Логопедическая помощь детям с речевыми нарушениями. Развитие грамотной связной речи, фонематического слуха и восприятия; четкого звукопроизношения, моторики, памяти, внимания. Подготовка к школе. Занятия проводятся индивидуально, логопедическое обследование бесплатно. Запись на приём по телефонам:; 
Наш адрес: г. Владимир, ул. Пугачёва 62, кв 211',
    'all_cities' => false,
    'created_at' => '2017-09-13 06:48:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Частный логопедический кабинет Эльфики в Владимире',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_595888.jpeg',
    ),
    'phone' => '+7-915-760-45-14',
    'user' => NULL,
    'id' => 939557,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'кладовщик-упаковщик',
    'content' => 'Осуществляет прием на склад, взвешивание, хранение и выдачу со склада различных материальных ценностей
— Составляет дефектные ведомости на неисправные инструменты, приборы и т.д., актов на их ремонт и списание, а также на недостачу и порчу материалов.',
    'extend_content' => '—  Опыт работы не требуется
—  Умение работать с большим потоком информации
—  Организовать рабочее пространство',
    'all_cities' => false,
    'created_at' => '2017-09-13 04:50:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуется.',
    'price' => 20300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-229-02-04',
    'user' => NULL,
    'id' => 939549,
    'city' => 'Кемерово',
    'city_id' => 142,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'оператор-диспетчер',
    'content' => 'Прием входящих звонков,регистрация заявок+почта; 
Консультирование клиентов по наличие товаров и услуг; 
Оформление бланков заказа и отправка в пункт выдачи товара;',
    'extend_content' => 'Знание ПК на уровне пользователя; 
Коммуникабельность,стрессоустойчивость; 
Умение работать в режиме многозадачности.',
    'all_cities' => false,
    'created_at' => '2017-09-13 04:34:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуется.',
    'price' => 16400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-229-02-04',
    'user' => NULL,
    'id' => 939546,
    'city' => 'Кемерово',
    'city_id' => 142,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется- кладовщик-комплектовщик заказов',
    'content' => '- Прием товара на склад;
— Выдача товара по накладным;
— Комплектовка товара;
— Участие в проведении инвентаризаций;
— Организация порядка на складе и т.д.;',
    'extend_content' => 'Требования: 
— Опыт работы кладовщиком желателен‚ но не обязателен;
— Ответственность‚ исполнительность‚ стрессоустойчивость;
— Огромное желание работать‚ учиться и развиваться;
— Опрятность',
    'all_cities' => false,
    'created_at' => '2017-09-13 04:23:56',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуется',
    'price' => 26400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-229-02-04',
    'user' => NULL,
    'id' => 939545,
    'city' => 'Кемерово',
    'city_id' => 142,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Секретарь',
    'content' => 'организация телефонных переговоров руководителя, организация рабочего дня/недели руководителя, организация совещаний, организация конференц связи, оформление документов',
    'extend_content' => 'работоспособные; неунывающие; позитивные; возраст 25-45 лет',
    'all_cities' => false,
    'created_at' => '2017-09-12 15:48:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 939528,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются рабочие',
    'content' => 'На пищевое производство требуются работники. Без ВРЕДНЫХ ПРИВЫЧЕК. График 2/2 (12часов) . Оплата сдельная от 1300р за смену. Испытательный срок 500 р за смену. Ул.Московская',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-12 13:22:23',
    'period' => 36.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа на производстве',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-634-63-10',
    'user' => NULL,
    'id' => 939518,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (р-н Белова дома, со всеми удобствами, меблированный).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-12 11:53:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-894-72-75',
    'user' => NULL,
    'id' => 939509,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-12 11:40:11',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-792-00-49',
    'user' => NULL,
    'id' => 939507,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам котенка в хорошие руки (ласковый, к лотку приучен, от паразитов обработан).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-12 11:36:32',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-617-40-51',
    'user' => NULL,
    'id' => 939505,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Целительница Елена.',
    'content' => 'Ясновидящая, потомственная гадалка, целительница Елена. Снимает сглаз, порчу, родовое проклятие. Избавит от нежелания жить. Мгновенный приворот за 1 день отворот по фото. Помощь при бесплодии. Более 1000 обрядов для мужчин и женщин.Зажгу свечу на удачу.Помощь в день обращения.Гарантия 100%. Tел.:',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-09-12 11:27:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_591436.jpeg',
    ),
    'phone' => '+7-965-381-99-03',
    'user' => NULL,
    'id' => 936042,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Секретарь-делопроизводитель',
    'content' => 'В должностные обязанности секретаря-делопроизводителя, помимо основных обязанностей в сфере делопроизводства, входят следующие направления деятельности: прием и обработка входящих звонков; работа с резолюциями руководителя; составление рабочего плана руководителя; решение организационных вопросов и т. д. Секретарь-делопроизводитель должен знать основы архивного дела, так как в его обязанности будет входить учет и сохранность документации, а также ее последующая передача в архив. Рассмотрю сотрудника без опыта работы, который является человеком с хорошими коммуникативными навыками, высоким чувством ответственности и склонного к самообучению. Ленивых и безответственных просьба не беспокоить!',
    'extend_content' => 'кроме стандартных требований, предъявляется владение творческим мышлением, аналитическим умом, долговременной и оперативной памятью, а также устойчивым вниманием и наблюдательностью, умение грамотно планировать свой день.',
    'all_cities' => false,
    'created_at' => '2017-09-12 11:09:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется секретарь - делопроизводитель',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'izhevsk-_595784.jpeg',
    ),
    'phone' => '+7-912-760-05-28',
    'user' => NULL,
    'id' => 939503,
    'city' => 'Ижевск',
    'city_id' => 118,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Секретарь-делопроизводитель',
    'content' => 'В должностные обязанности секретаря-делопроизводителя, помимо основных обязанностей в сфере делопроизводства, входят следующие направления деятельности: прием и обработка входящих звонков; работа с резолюциями руководителя; составление рабочего плана руководителя; решение организационных вопросов и т. д. 
Секретарь-делопроизводитель должен знать основы архивного дела, так как в его обязанности будет входить учет и сохранность документации, а также ее последующая передача в архив.',
    'extend_content' => 'кроме стандартных требований, предъявляется владение творческим мышлением, аналитическим умом, долговременной и оперативной памятью, а также устойчивым вниманием и наблюдательностью, умение грамотно планировать свой день.',
    'all_cities' => false,
    'created_at' => '2017-09-12 11:05:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-760-05-28',
    'user' => NULL,
    'id' => 939502,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Chevrolet Niva (2005 г. в., х/с, музыка, диски, сигнализация, дуги, зимняя/летняя резина, без посредников).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-12 10:54:33',
    'period' => 21.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-819-07-00',
    'user' => NULL,
    'id' => 939501,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (Центр, р-н Драмтеатра, 45 кв. м., газовое отопление, все удобства, санузел совмещен, 2,5) на 2-комнатную квартиру (верхний этаж, г. Сызрань, г. Ульяновск).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-12 10:50:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-154-12-70',
    'user' => NULL,
    'id' => 939499,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ-21102 (2000 г. в., инжектор, х/с, вложений не требует) или меняю на а/м ГАЗель.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-12 10:46:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-817-94-24',
    'user' => NULL,
    'id' => 939498,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ-2109 (2000 г. в., белый, карбюратор, х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-12 10:40:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-817-94-24',
    'user' => NULL,
    'id' => 939497,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аттестат о среднем общем образовании',
    'content' => 'Аттестат о среднем общем образовании № 07024001117000, выданный в 2015 году Муниципальным бюджетным общеобразовательным учреждением лицей при ТПУ г.Томска на имя Алехина Захара Константиновича, считать недействительным в связи с утерей в г. Москве.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-12 10:37:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-901-759-86-35',
    'user' => NULL,
    'id' => 939496,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт ванной туалета квартиры эконом или элитный',
    'content' => 'Ремонт ванной туалета квартиры эконом или элитный',
    'extend_content' => 'Работаем давно в этой сфере услуг, поэтому ремонт будет сделан качественно и в короткие сроки.
Цены недорогие. Для нас желание заказчика- закон, поэтому мы прикладываем усилия, чтобы наша работа вам понравилась.
Помогаем с выбором материала, закупаемся с оптовых баз, что бы заказчику было дешевле - это бесплатно.
Выезд на замер и составление сметы необходимого материала и работ - бесплатно
Делаем сантехнику, электрику, кафель, пластик, реставрация акрилом старой ванной. Установка душевой кабины, ванной, унитаза, инсталяции,парогенератора, бойлера, биде, гигиенического душа, теплого пола, изготовление поддона из плитки для душа, перенос и демонтаж стен, установка новых стен, выравнивание, клейка обоев, линолеум, ламинад, пороги из кафеля в квартиру и на балкон, фартук на кухне, декоративный камень, декоративная штукатурка и покраска, выравнивание потолков, натяжные потолки, работы по дереву (установка дверей, окон, лестниц, обшивка балконов) и т. д. Всегда стараемся усовершенствовать свою работу. Не боимся браться за новые виды работ.
Фотографии все наших работ, можете посмотреть всю коллекцию во время осмотра.
Во время осмотра делаем скидки, поэтому звоните и вы останетесь довольны нашей работой!
Договор и гарантия на все работы!',
    'all_cities' => false,
    'created_at' => '2017-09-12 10:35:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_595780.jpeg',
      1 => 'naberezhnye-chelny-NoTitle_595781.jpeg',
    ),
    'phone' => '+7-939-732-78-00',
    'user' => NULL,
    'id' => 939495,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Лицензированный охранник 25000',
    'content' => 'Требуется лицензированный охранник. 25000 руб/мес  8(391)280-56-62',
    'extend_content' => 'Требуется лицензированный охранник (4-6 разряда)',
    'all_cities' => false,
    'created_at' => '2017-09-12 10:33:33',
    'period' => 104.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Охранник',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_595779.gif',
    ),
    'phone' => '+7-913-030-56-62',
    'user' => NULL,
    'id' => 939494,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аттестат о среднем общем образовании',
    'content' => 'Аттестат о среднем общем образовании № 07024001117000, выданный в 2015 году Муниципальным бюджетным общеобразовательным учреждением лицей при ТПУ г.Томска на имя Алехина Захара Константиновича, 1997 года рождения, считать недействительным в связи с утерей в г. Москве.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-12 10:32:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-901-759-86-35',
    'user' => NULL,
    'id' => 939493,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Магазин запчастей к электроинструменту',
    'content' => 'Наш магазин занимается продажей запчастей к электроинструменту, бензоинструменту и бытовой технике отечественного и импортного производства. Продукция, предлагаемая нами, соответствует мировым стандартам и поставляется на территорию всей Российской Федерации, а также в страны ближнего зарубежья. На нашем сайте вы можете получить подробную информацию о продукции и ценах, а также найти все необходимые контакты для заказа товара. aez-krasnodar.ru
Адрес магазина: г.Краснодар, ул.Уральская дом 144. Тел.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-12 10:28:08',
    'period' => 99.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Магазин запчастей к электроинструменту',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-693-40-93',
    'user' => NULL,
    'id' => 939491,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Художественная ковка',
    'content' => 'Художественная ковка',
    'extend_content' => 'Предлагаем вам наши услуги по художественной ковке
-Ворота откатные и распашные ,заборы,ограждения
-Перила уличные и внутри домовые
-Беседки, мангалы
-Лавки, скамейки
-Навесы
-Лестницы , пандусы
-Мебель и предметы интерьера
-И многое другое.
Оплата наличный и безналичный с НДС
Официальное заключение договоров
Бесплатный выезд и консультация
Все интересующие вопросы вы можете задать по телефону
С уважением !',
    'all_cities' => false,
    'created_at' => '2017-09-12 10:22:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-732-78-00',
    'user' => NULL,
    'id' => 939490,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются активные сотрудники(соц.опросы)',
    'content' => 'Проведение соц.опросов, дегустации, раздача листовок',
    'extend_content' => 'Позитивный настрой, общительность, активность, желание зарабатывать',
    'all_cities' => false,
    'created_at' => '2017-09-12 10:21:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-930-709-26-49',
    'user' => NULL,
    'id' => 939489,
    'city' => 'Дзержинск',
    'city_id' => 232,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выполняем отделку и ремонт квартир, коттеджей',
    'content' => 'Выполняем отделку и ремонт квартир, коттеджей',
    'extend_content' => 'Опытная бригада мастеров выполнит у вас отделочные и ремонтные работы по сантехнике, электрике, малярке, гипсокартонным работам, по плитке, поклейке обоев и укладке ламината. 
Натяжные потолки.
-
Любая сложность ремонта, хоть косметика, хоть капитальный ремонт.
-
Работаем без предоплаты.
Замер бесплатный.
-
Можете позвонить, проконсультирую бесплатно.',
    'all_cities' => false,
    'created_at' => '2017-09-12 10:19:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_595773.jpeg',
      1 => 'naberezhnye-chelny-NoTitle_595774.jpeg',
    ),
    'phone' => '+7-927-032-85-96',
    'user' => NULL,
    'id' => 939488,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ-2107 (2000 г. в., цвет &quot;Балтика&quot;, карбюратор).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-12 10:17:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-817-94-24',
    'user' => NULL,
    'id' => 939487,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Целитель.',
    'content' => 'Энергетическая чистка!!!
Белый Маг и наследственный экзорцист, целительница, мощная энергия- большой опыт. Помогу избавиться от порчи на смерть, одержимости, родовых проклятий. Помощь в бизнесе, бездетность, отсутствие любимого человека. Вывод из комы - безнадежные случаи -работаю в реанимации. Онкология. Энергетическая чистка помещений,земли. Психосоматические нарушения, Панические атаки. Черными делами не занимаюсь. Испортить человека может каждый, а вытащить его из могилы  дано единицам.  www.hypnoenerget.ru  -мне разрешено многое- Ангелина Галицкая.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-12 10:07:29',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Целитель.',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_595772.jpeg',
    ),
    'phone' => '+7-925-660-66-90',
    'user' => NULL,
    'id' => 939485,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (ул. 1-ая Завокзальная, 3,7х6, кирпичный, свет, погреб, яма под ГСМ, документы на землю).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-12 09:51:05',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-612-93-91',
    'user' => NULL,
    'id' => 939478,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Прицеп.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-12 09:19:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-05-17',
    'user' => NULL,
    'id' => 939470,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => '',
    'content' => 'Нежилое помещение (ул. Октябрьская, 1, 75,6 кв. м., у ТЦ &quot;Гера и К&quot;, 1 этаж, х/с, отдельный вход, 2 млн. 400 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-12 09:12:49',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-986-959-18-89',
    'user' => NULL,
    'id' => 939467,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Щенки йоркширского терьера',
    'content' => 'Очень красивые, игривые, ласковые щенки йоркширского терьера, рожденные от красивой пары 15 июля ждут своих самых заботливых и добрых мамулек и папулек. Есть клеймо и документы.
Все подробности по телефону: 89145801560',
    'extend_content' => 'Очень красивые, игривые, ласковые щенки йоркширского терьера, рожденные от красивой пары 15 июля ждут своих самых заботливых и добрых мамулек и папулек. Есть клеймо и документы.
Все подробности по телефону: 89145801560',
    'all_cities' => false,
    'created_at' => '2017-09-12 09:03:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаются щенки йоркширского терьера',
    'price' => 15000,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'blagoveschensk-_595761.jpeg',
      1 => 'blagoveschensk-_595762.jpeg',
      2 => 'blagoveschensk-_595763.jpeg',
      3 => 'blagoveschensk-_595764.jpeg',
    ),
    'phone' => '+7-914-580-15-60',
    'user' => NULL,
    'id' => 939465,
    'city' => 'Благовещенск',
    'city_id' => 128,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Без поэтажной оплаты Квартирные дачные переезды. Г',
    'content' => '8.963.999.54.21 Перевозка крупногабаритных предметов: пианино, сейфы, торгово-промышленное оборудование. На авто Газель /У НАС ПОДЪЁМ ЛЮБОГО ГРУЗА БЕЗ ПОЭТАЖНОЙ ОПЛАТЫ НЕ ЗАВИСИМО ОТ ЭТАЖА/ Осуществим вывоз мусора: строительного и бытового( ненужный хлам, старая мебель ) с дач, квартир, гаражей. Звоните. Работаем без выходных по Серпухов, Пущино, Заокский, Таруса, Протвино, Кремёнки и регионам. А также многие другие города. Очень хорошее знание московской калужской и тульской обл.',
    'extend_content' => '8.963.999.54.21.Перевозка крупногабаритных предметов: пианино, сейфы, торгово-промышленное оборудование. На авто Газель /У НАС ПОДЪЁМ ЛЮБОГО ГРУЗА БЕЗ ПОЭТАЖНОЙ ОПЛАТЫ НЕ ЗАВИСИМО ОТ ЭТАЖА/ Осуществим вывоз мусора: строительного и бытового( ненужный хлам, старая мебель ) с дач, квартир, гаражей. Звоните. Работаем без выходных по Серпухов, Пущино, Заокский, Таруса, Протвино, Кремёнки и регионам. А также многие другие города. Очень хорошее знание московской калужской и тульской обл. т 985.348.62.74',
    'all_cities' => false,
    'created_at' => '2017-09-12 08:37:21',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Квартирные переезды',
    'price' => 11,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_595758.jpeg',
    ),
    'phone' => '+7-963-999-54-21',
    'user' => NULL,
    'id' => 939463,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продаю гараж',
    'content' => 'Продаю гараж 6х6 с подвалом в кооперативе Перекресток пр.Мира, 15. Собственник, торг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-12 07:20:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 370000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-155-69-67',
    'user' => NULL,
    'id' => 939455,
    'city' => 'Волгодонск',
    'city_id' => 339,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доставка дров',
    'content' => 'Дрова березовые, колотые,естественной влажности, а так же пиленный горбыль из хвойных пород. Размеры под стандартную пучку.
Быстро и дёшево доставим и выгрузим дрова на ваш участок!',
    'extend_content' => 'Дрова березовые, колотые,естественной влажности, а так же пиленный горбыль из хвойных пород. Размеры под стандартную пучку.
Быстро и дёшево доставим и выгрузим дрова на ваш участок!',
    'all_cities' => false,
    'created_at' => '2017-09-12 07:00:35',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дрова',
    'price' => 700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-_595748.jpeg',
    ),
    'phone' => '+7-902-755-02-11',
    'user' => NULL,
    'id' => 939452,
    'city' => 'Кемерово',
    'city_id' => 142,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Композиции и букеты из конфет, игрушек. Топиарии',
    'content' => 'Предлагаю услуги по изготовлению :
* букетов и композиций из конфет и игрушек .
*ВКУСНЫЕ букетики из фруктов .
*Мужские букеты .
*Дерево счастья( топиарии) . 
Изготовление тематических наборов из конфет на любое торжество.
Индивидуальный подход .Состав любого букета обговаривается с вами !!!
С ценой всегда можно договориться !!!
Учитываются все пожелания !!!
Возможно использование топперов !)))
Наличие букетов имеется , уточняйте по телефону , а также Viber и WhatsApp.',
    'extend_content' => 'Предлагаю услуги по изготовлению :
* букетов и композиций из конфет и игрушек .
*ВКУСНЫЕ букетики из фруктов .
*Мужские букеты .
*Дерево счастья( топиарии) . 
Изготовление тематических наборов из конфет на любое торжество.
Индивидуальный подход .Состав любого букета обговаривается с вами !!!
С ценой всегда можно договориться !!!
Учитываются все пожелания !!!
Возможно использование топперов !)))
Наличие букетов имеется , уточняйте по телефону , а также Viber и WhatsApp.',
    'all_cities' => false,
    'created_at' => '2017-09-12 06:54:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Композиции и букеты из конфет, игрушек. Топиарии',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-NoTitle_595745.jpeg',
      1 => 'kostroma-NoTitle_595746.jpeg',
      2 => 'kostroma-NoTitle_595747.jpeg',
    ),
    'phone' => '+7-953-668-81-76',
    'user' => NULL,
    'id' => 939451,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Портрет по фото',
    'content' => 'Выполню для Вас ПОРТРЕТЫ ПО ФОТО. Отличный подарок по любому поводу! 
В г. Кострома, с доставкой по РФ или в электронном виде.
Время выполнения заказа: 1-3 дня.
Работы выполняются на бумаге или картоне, без багета.
Цифровые работы высылаются в виде jpg или png файла, в хорошем качестве, Вы их сами распечатываете.
Цены на портреты/ шаржи:
-Ч/Б КАРАНДАШ: формат А4, 1 чел.= 1000 р, 2 чел.=1700 р.
формат А3, 1 чел.= 1200 р, 2 чел.=1900 р.
придумать интересный фон, добавить надпись + 150 р.
-ЦВЕТНОЙ, (КАРАНДАШ: формат А4 1 чел.= 1200 р., 2 чел.=1900 р.
или ЦИФРОВОЙ) формат А3 1 чел.= 1400 р, 2 чел.= 2100 р.
придумать интересный фон, добавить надпись + 150 р.
-ЦВЕТНЫЕ РУЧКИ: размер А4, 1 чел.= 1200 р., 2 чел.=2000 р.
размер А3, 1 чел.= 1500 р., 2 чел.=2300 р.
-КОЛЛАЖ: размер А3, 1 чел.= 1500 р., 2 и более + 1000 р за 1 чел.
ЦЕНЫ ДЕЙСТВИТЕЛЬНЫ ДО 30.10.17! Доставка или рамка в стоимость не входят, оплачиваются отдельно!
Желательно, обращайтесь на эл. почту, а по телефону после 19 часов. Всем добра :)',
    'extend_content' => 'Выполню для Вас ПОРТРЕТЫ ПО ФОТО. Отличный подарок по любому поводу! 
В г. Кострома, с доставкой по РФ или в электронном виде.
Время выполнения заказа: 1-3 дня.
Работы выполняются на бумаге или картоне, без багета.
Цифровые работы высылаются в виде jpg или png файла, в хорошем качестве, Вы их сами распечатываете.
Цены на портреты/ шаржи:
-Ч/Б КАРАНДАШ: формат А4, 1 чел.= 1000 р, 2 чел.=1700 р.
формат А3, 1 чел.= 1200 р, 2 чел.=1900 р.
придумать интересный фон, добавить надпись + 150 р.
-ЦВЕТНОЙ, (КАРАНДАШ: формат А4 1 чел.= 1200 р., 2 чел.=1900 р.
или ЦИФРОВОЙ) формат А3 1 чел.= 1400 р, 2 чел.= 2100 р.
придумать интересный фон, добавить надпись + 150 р.
-ЦВЕТНЫЕ РУЧКИ: размер А4, 1 чел.= 1200 р., 2 чел.=2000 р.
размер А3, 1 чел.= 1500 р., 2 чел.=2300 р.
-КОЛЛАЖ: размер А3, 1 чел.= 1500 р., 2 и более + 1000 р за 1 чел.
ЦЕНЫ ДЕЙСТВИТЕЛЬНЫ ДО 30.10.17! Доставка или рамка в стоимость не входят, оплачиваются отдельно!
Желательно, обращайтесь на эл. почту, а по телефону после 19 часов. Всем добра :)',
    'all_cities' => false,
    'created_at' => '2017-09-12 06:45:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Портрет по фото',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-NoTitle_595742.jpeg',
      1 => 'kostroma-NoTitle_595743.jpeg',
      2 => 'kostroma-NoTitle_595744.jpeg',
    ),
    'phone' => '+7-950-245-89-25',
    'user' => NULL,
    'id' => 939450,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отопление, водоснабжение, канализация',
    'content' => 'Выполняем все виды сантехнических работ: 
- монтаж газовых, электрических и твердотопливных котлов;
- монтаж радиаторов;
- монтаж теплых полов;
- монтаж насосных станций и погружных насосов; 
- замена стояков хвс, гвс и канализации;
- установка приборов учета, унитазов, инсталляций, ванн, посудомоечных и стиральных машин; 
Выезд мастера на консультацию бесплатный. 
Работаем по Костроме и области. 
Поможем с выбором и доставкой материала. 
Гарантия на выполненные работы 2 года.',
    'extend_content' => 'Выполняем все виды сантехнических работ: 
- монтаж газовых, электрических и твердотопливных котлов;
- монтаж радиаторов;
- монтаж теплых полов;
- монтаж насосных станций и погружных насосов; 
- замена стояков хвс, гвс и канализации;
- установка приборов учета, унитазов, инсталляций, ванн, посудомоечных и стиральных машин; 
Выезд мастера на консультацию бесплатный. 
Работаем по Костроме и области. 
Поможем с выбором и доставкой материала. 
Гарантия на выполненные работы 2 года.',
    'all_cities' => false,
    'created_at' => '2017-09-12 06:31:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отопление, водоснабжение, канализация',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-NoTitle_595741.jpeg',
    ),
    'phone' => '+7-953-668-35-23',
    'user' => NULL,
    'id' => 939448,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отопление, водоснабжение, канализация',
    'content' => 'Выполняем все виды сантехнических работ: 
- монтаж газовых, электрических и твердотопливных котлов;
- монтаж радиаторов;
- монтаж теплых полов;
- монтаж насосных станций и погружных насосов; 
- замена стояков хвс, гвс и канализации;
- установка приборов учета, унитазов, инсталляций, ванн, посудомоечных и стиральных машин; 
Выезд мастера на консультацию бесплатный. 
Работаем по Костроме и области. 
Поможем с выбором и доставкой материала. 
Гарантия на выполненные работы 2 года.',
    'extend_content' => 'Выполняем все виды сантехнических работ: 
- монтаж газовых, электрических и твердотопливных котлов;
- монтаж радиаторов;
- монтаж теплых полов;
- монтаж насосных станций и погружных насосов; 
- замена стояков хвс, гвс и канализации;
- установка приборов учета, унитазов, инсталляций, ванн, посудомоечных и стиральных машин; 
Выезд мастера на консультацию бесплатный. 
Работаем по Костроме и области. 
Поможем с выбором и доставкой материала. 
Гарантия на выполненные работы 2 года.',
    'all_cities' => false,
    'created_at' => '2017-09-12 06:31:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отопление, водоснабжение, канализация',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-NoTitle_595740.jpeg',
    ),
    'phone' => '+7-953-668-35-23',
    'user' => NULL,
    'id' => 939447,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются на вахту',
    'content' => 'Для работы на крупных строительных объектах России требуются: сварщики, монтажники, арматурщики, бетонщики, стропальщики, разнорабочие на строительство и пищевую промышленность. Мы предлагаем: официальное трудоустройство, достойную зарплату без задержек, доставка до объекта и обратно на комфортабельном автобусе, бесплатное жилье и спецодежду.',
    'extend_content' => 'Требования к кандидатам: опыт работы по специальности, удостоверение (при наличии), физическая выносливость, отсутствие медицинских противопоказаний.',
    'all_cities' => false,
    'created_at' => '2017-09-12 06:10:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 37000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-450-06-81',
    'user' => NULL,
    'id' => 939445,
    'city' => 'Ставрополь',
    'city_id' => 126,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт экскаватора ЭБП-11',
    'content' => 'Компания ООО &quot;МТЗ-Поволжье&quot; предлагает выполнить ремонт любой сложности экскаватора ЭБП-11. Своим клиентам мы готовы предложить:
1. Квалифицированный ремонт и техническое обслуживание спецтехники
2. Монтаж навесного оборудования
3. Профессиональный ремонт двс, топливных систем и гидравлического оборудования
4. Ремонт гидроцилиндров.
При выполнении работ по ремонту спецтехники применяются запасные части и расходные материалы надлежащего качества, также учитываются все конструктивные и функциональные особенности оборудования.',
    'extend_content' => 'Компания ООО &quot;МТЗ-Поволжье&quot; предлагает выполнить ремонт любой сложности экскаватора ЭБП-11. Своим клиентам мы готовы предложить:
1. Квалифицированный ремонт и техническое обслуживание спецтехники
2. Монтаж навесного оборудования
3. Профессиональный ремонт двс, топливных систем и гидравлического оборудования
4. Ремонт гидроцилиндров.
При выполнении работ по ремонту спецтехники применяются запасные части и расходные материалы надлежащего качества, также учитываются все конструктивные и функциональные особенности оборудования.',
    'all_cities' => false,
    'created_at' => '2017-09-12 05:58:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт экскаватора ЭБП-11',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_595731.jpeg',
    ),
    'phone' => '+7-953-568-39-24',
    'user' => NULL,
    'id' => 939443,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фасад любой сложности',
    'content' => 'Фасад любой сложности',
    'extend_content' => 'Выполним фасады любой сложности. Утеплим из любого материалла. (миниральная вата, пенопласт, базальт ). Обошьем любым материалом(металл, пластик,профнастил, короед,декор). Карнизы, ливневка, откосы,вентканалы.  На замер выезжаем бесплатно. 100%',
    'all_cities' => false,
    'created_at' => '2017-09-12 05:53:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_595729.jpeg',
      1 => 'sergiev-posad-NoTitle_595730.jpeg',
    ),
    'phone' => '+7-916-192-61-70',
    'user' => NULL,
    'id' => 939441,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин в Сергиево-Посадском районе',
    'content' => 'Бурение скважин в Сергиево-Посадском районе',
    'extend_content' => 'ПРЕДОСТАВЛЯЕМ УСЛУГИ ПО БУРЕНИЮ,ОБУСТРОЙСТВО,РЕМОНТ СКВАЖИН НА ВОДУ на Любой местности

ДЛЯ ВАС ТОЛЬКО КАЧЕСТВЕННЫЙ СЕРВИС И УСЛУГИ, ПО ДОСТУПНОЙ ЦЕНЕ

Мы работаем БЕЗ АВАНСОВ, предоплат и скрытых комиссий .БЕЗ ПОСРЕДНИКОВ !

Выезд техники на объект , участок в течение суток.

Компания «Аванти Гео» проводит для частных лиц и организаций бурение скважин на воду любого уровня сложности.

С 2001 года специализируемся на оказании данной услуги в Москве и Московской области по доступной для заказчиков цене!

По всем вопросам звоните по телефону, будем рады помочь Вам

______________________________________________________________________________

Бурение с использованием трубы НПВХ

- 125мм Х 6мм - цена погонного метра 2200 рублей .

Бурение с использованием металлической трубы и трубы ПНД

133мм Х 4.5мм/117 мм Х 6.3 мм - цена погоного метра 1900 рублей.

159мм Х 4.5мм/125 мм Х 7.1 мм - цена погоного метра 2300 рублей

Бурение на второй водоностный горизонт с использванием кондуктора 159 мм.

159мм Х 4.5мм/133 мм Х 4.5 мм Х 117мм - цена погоного метра 2300 рубле

Бурение с использованием только металлической трубы

133мм Х 4.5мм/114 мм Х 4.5 мм - цена погоного метра1800 рублей.

_____________________________________________________________________________

Стоимость обустройства скважины с итальянским насосом Speroni от 30000 рублей (летний вариант )

Стоимость обустройства скважины с кессоном и итальянским насосом Speroni от 75000 рублей

Стоимость обустройства скважины с адаптером и итальянским насосом Speroni от 60000 рублей

Установки локальных очистных сооружений (ЛОС) от 60000 рублей с монтажом

НАШИ ПРЕИМУЩЕСТВА ПЕРЕД ДРУГИМИ КОМПАНИЯМИ:

- ВСЕ РАБОТЫ ТОЛЬКО СОГЛАСНО ДОГОВОРУ

- Бригады с многолетним опытом работы.

- Наши специалисты проконсультируют Вас по всем интересующим вопросам.

- В нашем автопарке более пятнадцати единиц буровых установок и вспомогательной техники',
    'all_cities' => false,
    'created_at' => '2017-09-12 05:49:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_595723.png',
      1 => 'sergiev-posad-NoTitle_595724.png',
      2 => 'sergiev-posad-NoTitle_595725.jpeg',
    ),
    'phone' => '+7-968-467-65-56',
    'user' => NULL,
    'id' => 939438,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт компьютеров,ноутбуков,телефонов',
    'content' => 'Произвожу ремонт компьютеров,ноутбуков,мобильных устройств,принтеров по доступным ценам с официальной гарантией 3 месяца.Осуществляю заправку картриджей.Ремонт возможен как на дому, так и в нашей мастерской ...
Название услуги	Цена руб.	Ед. изм.
Очистка ноутбука от пыли с полной разборкой	1000	за услугу
Замена экрана телефона	1000	за услугу
Замена разъема (не заряжается)	1000	за услугу
Установка Windows 7/8.1/10 (с дистрибутива пользователя)	800	за услугу
Установка комплекта программ для комфортной работы – офисные приложения, архиваторы, файловые менеджеры, медиа кодеки, браузеры	500	за услугу',
    'extend_content' => 'Произвожу ремонт компьютеров,ноутбуков,мобильных устройств,принтеров по доступным ценам с официальной гарантией 3 месяца.Осуществляю заправку картриджей.Ремонт возможен как на дому, так и в нашей мастерской ...
Название услуги	Цена руб.	Ед. изм.
Очистка ноутбука от пыли с полной разборкой	1000	за услугу
Замена экрана телефона	1000	за услугу
Замена разъема (не заряжается)	1000	за услугу
Установка Windows 7/8.1/10 (с дистрибутива пользователя)	800	за услугу
Установка комплекта программ для комфортной работы – офисные приложения, архиваторы, файловые менеджеры, медиа кодеки, браузеры	500	за услугу',
    'all_cities' => false,
    'created_at' => '2017-09-12 05:37:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт компьютеров,ноутбуков,телефонов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_595721.jpeg',
    ),
    'phone' => '+7-999-522-99-92',
    'user' => NULL,
    'id' => 939434,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'бизнес консультант',
    'content' => 'требования: Бизнес мышление, опыт ведения переговоров,  умение легко или быстро обучаться, самостоятельность , позитивность, системность в работе, энергичность, ответственность
Обязанности:Оформление договоров, контрактов; проведение встреч, ведение офисной документации, мотивация клиентов на работу с компанией
Условия: работа в комфортном офисе, полная занятость, график: 5/2
с 9:00 до 17:00, официальное оформление, дружный коллектив.
По всем вопросам звоните! Пожалуйста - все вопросы только по телефону',
    'extend_content' => 'требования: Бизнес мышление, опыт ведения переговоров,  умение легко или быстро обучаться, самостоятельность , позитивность, системность в работе, энергичность, ответственность
Обязанности:Оформление договоров, контрактов; проведение встреч, ведение офисной документации, мотивация клиентов на работу с компанией
Условия: работа в комфортном офисе, полная занятость, график: 5/2
с 9:00 до 17:00, официальное оформление, дружный коллектив.
По всем вопросам звоните! Пожалуйста - все вопросы только по телефону',
    'all_cities' => false,
    'created_at' => '2017-09-12 05:21:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуются',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-430-15-95',
    'user' => NULL,
    'id' => 939433,
    'city' => 'Славянск-на-Кубани',
    'city_id' => 1862,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'заправка баллонов углекислотой',
    'content' => 'Осуществляем заправку углекислотой, кислород, аргон, азот, пропан.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-12 04:32:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Технические газы',
    'price' => 600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-706-34-78',
    'user' => NULL,
    'id' => 939430,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'виктор',
    'content' => 'Перевозка крупногабаритных предметов: пианино, сейфы, торгово-промышленное оборудование. Осуществим вывоз мусора: строительного и бытового( ненужный хлам, старая мебель ) с дач, квартир, гаражей. Звоните. Работаем без выходных по Серпухов, Пущино, Заокский, Таруса, Протвино, Кремёнки и регионам. А также многие другие города T. 8-985-275-11-04 в Серпухове',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-12 03:52:13',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Перевозки Газель Доставка',
    'price' => 4,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_595715.jpeg',
    ),
    'phone' => '+7-926-348-88-14',
    'user' => NULL,
    'id' => 939428,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => 'грузоперевозки----серпухов.рф',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Квартирные переезды вывоз старой мебели',
    'content' => '8.963.999.54.21.Любая Газель высота 2 метра Перевозка быт-техники мебели сеифов пианино
✔ Квартирные, дачные, офисные переезды. РУССКИЕ грузчики! ✔ Сборка и разборка мебели БЕСПЛАТНО ✔ Доставка стройматериалов, мебели, бытовой техники.
У НАС НЕТ ПОЭТАЖНЫХ ОПЛАТ ✔ Вывоз старой мебели и быт-техники 8.926.207.02.88',
    'extend_content' => '8.963.999.54.21.Любая Газель высота 2 метра Перевозка быт-техники мебели сеифов пианино
✔ Квартирные, дачные, офисные переезды. РУССКИЕ грузчики! ✔ Сборка и разборка мебели БЕСПЛАТНО ✔ Доставка стройматериалов, мебели, бытовой техники.
У НАС НЕТ ПОЭТАЖНЫХ ОПЛАТ ✔ Вывоз старой мебели и быт-техники 8.926.207.02.88',
    'all_cities' => false,
    'created_at' => '2017-09-11 18:41:43',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Квартирные переезды вывоз старой мебели',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_595700.jpeg',
    ),
    'phone' => '+7-963-999-54-21',
    'user' => NULL,
    'id' => 939419,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Квартирные переезды вывоз старой мебели',
    'content' => '8.965.280.54.88 Любая Газель высота 2 метра Перевозка мебели  8.926.207.02.88
✔ Квартирные, дачные, офисные переезды. ✔ РУССКИЕ грузчики! ✔ Сборка и разборка мебели БЕСПЛАТНО ✔ Доставка стройматериалов, мебели, бытовой техники.
У НАС НЕТ ПОЭТАЖНЫХ ОПЛАТ ✔ Вывоз старой мебели и быт-техники',
    'extend_content' => '8.965.280.54.88 Любая Газель высота 2 метра Перевозка мебели  8.926.207.02.88
✔ Квартирные, дачные, офисные переезды. ✔ РУССКИЕ грузчики! ✔ Сборка и разборка мебели БЕСПЛАТНО ✔ Доставка стройматериалов, мебели, бытовой техники.
У НАС НЕТ ПОЭТАЖНЫХ ОПЛАТ ✔ Вывоз старой мебели и быт-техники',
    'all_cities' => false,
    'created_at' => '2017-09-11 18:14:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Квартирные переезды вывоз старой мебели',
    'price' => 6,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_595699.jpeg',
    ),
    'phone' => '+7-963-999-54-21',
    'user' => NULL,
    'id' => 939418,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '9853486274.wixsite.com',
    'hide_phone' => 0,
  ),
);?>