<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Промоутер',
    'content' => 'Обязанности:
-Раздача листовок
-Расклейка объявлений
-Проведение промо – акций',
    'extend_content' => 'Требования:
- Исполнительность 
- желание зарабатывать 
- Позитивность',
    'all_cities' => false,
    'created_at' => '2016-11-14 01:56:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-245-32-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Мерчендайзер',
    'content' => 'Обязанности:
•	Работа с клиентами.
•	Консультирование.
•	Расчет продукции.',
    'extend_content' => 'Требования:
•	Ответственность.
•	Активность.
•	Коммуникабельность.
•	Опыт работы приветствуется.',
    'all_cities' => false,
    'created_at' => '2016-11-14 01:54:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-245-32-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Курьер Офис',
    'content' => 'Обязанности:
доставка документации, заполнение накладных, работа с документацией.',
    'extend_content' => 'Требования:
ответственность.',
    'all_cities' => false,
    'created_at' => '2016-11-14 01:51:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-245-32-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Офис менеджер:',
    'content' => 'Обязанности:
- Прием телефонных звонков, регистрация и отправка корреспонденции;
- Подготовка документов по распоряжению директора (приказов, писем и пр.);
- Организация офисного пространства, обеспечение канцтоварами, водой;
- Прием гостей, посетителей, заказ билетов, бронирование гостиниц;
- Выполнение прочих поручений руководителя;
- Контроль документооборота внутри компании;',
    'extend_content' => 'Требования:
- Образование от средне-специального, законченное;
- Опыт работы офис-менеджером / секретарём 
- Знание делопроизводства, методов оформления и обработки документов,
- Высокая работоспособность, грамотная речь, доброжелательность, внимательность, ответственное отношение к своей работе;',
    'all_cities' => false,
    'created_at' => '2016-11-14 01:50:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-245-32-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор по кадрам',
    'content' => 'Обязанности:
•	Подбор персонала (в том числе региональный, дистанционно)
•	Организация и контроль адаптационных мероприятий,
•	Планирование и организация внутреннего обучения.',
    'extend_content' => 'Требования к соискателю:
•	Личностная зрелость, умение выстраивать отношения,
•	Стремление к профессиональному развитию,
•	Личная организованность, активность, ответственность,',
    'all_cities' => false,
    'created_at' => '2016-11-14 01:47:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-245-32-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Продевец',
    'content' => 'Активные продажи!',
    'extend_content' => 'Активная жизненная позиция, умение качественно и грамотно подавать информацию.',
    'all_cities' => false,
    'created_at' => '2016-11-14 01:45:56',
    'period' => 584.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продевец',
    'price' => 25500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-772-43-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель охранник',
    'content' => '•	развозка документации по городу,
•	контроль за порядком в офисе.',
    'extend_content' => 'Требования:
•	хорошая физическая подготовка,
•	исполнительность.',
    'all_cities' => false,
    'created_at' => '2016-11-14 01:45:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-245-32-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Ассистент делопроизводителя.',
    'content' => 'Обязанности:
- Ведение документации
- Качественно и своевременно выполнять работу
- Ведение телефонных переговоров(встреча с клиентами)
- Регистрация и обработка корреспонденции
- Выполнение отдельных служебных поручений',
    'extend_content' => 'Требования:
Ответственность
Самостоятельность',
    'all_cities' => false,
    'created_at' => '2016-11-14 01:44:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-245-32-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вахтер-Диспетчер',
    'content' => 'Обязанности:
•	проверка пропусков,
•	прием звонков,
•	следить за порядком в офисе.',
    'extend_content' => 'Требования:
•	без опыта работы,
•	ответственность.',
    'all_cities' => false,
    'created_at' => '2016-11-14 01:43:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-245-32-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'комплектовщик-кладовщик',
    'content' => 'Обязанности:
•	контроль передвижения продукции внутри склада,
•	заключение договоров/контрактов,
•	ведение журнала по учету продукции,
•	предоставление отчетности руководителю,
•	выдача продукции по накладным.',
    'extend_content' => 'Требования:
•	ответственность, исполнительность',
    'all_cities' => false,
    'created_at' => '2016-11-14 01:41:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-245-32-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель экспедитор.',
    'content' => '- Получение и доставка грузов от поставщиков до склада компании и на объекты по Магнитогорску и области (бытовая химия, косметика, продукты питания).
- Помощь в разгрузке/погрузке у поставщиков и на объекте.
- Поддержание автомобиля в исправном и чистом состоянии.',
    'extend_content' => 'Требования:
- Опыт работы водителем-экспедитором приветствуется.
- Знание сопроводительной документации.
- Водительские права категории B
- Знание города обязательно.

-',
    'all_cities' => false,
    'created_at' => '2016-11-14 01:39:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-245-32-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 2 комн ЖК Снегири',
    'content' => 'Сдам 2-комн в Солнечном (ЖК &amp;quot;Снегири&amp;quot;), общая S - 57 кв.м, жилая - 30 кв.м, кухня - 9 кв.м, санузел раздельный (покраска), балкон с выходом из кухни ( не застеклен), ремонт от застройщика, пустая. Цена 13 000 руб. + счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-13 20:06:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 2 комн ЖК Снегири',
    'price' => 13000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 2 комн на Линейной',
    'content' => 'Сдам 2-комн квартиру в мкр-не Покровский напротив ТРК &amp;quot;ПОКРОВСКИЙ&amp;quot; по ул.Линейная,105, новый дом, общая S - 54 кв.м, жилая - 30 кв.м, кухня - 9 кв.м, санузел раздельный в кафеле, окна ПВХ, балкон застеклен.  Хороший ремонт от застройщика. Пустая. Цена 14 тыс.+счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-13 20:04:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 2 комн на Линейной',
    'price' => 14000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн на Взлетной',
    'content' => 'Сдам 1-комн рядом с гостиницей &amp;quot;HILTON&amp;quot; по ул. Взлетная, 38, общая S - 39 кв.м, жилая - 18 кв.м, кухня - 9 кв.м, балкон застеклен, окна ПВХ-выходят во двор, санузел раздельный.  Квартира никогда в аренду не сдавалась. Чистая, аккуратная. Въезд во двор закрыт шлагбаумом. В наличии из мебели и бытовой техники: большой диван, горка, ТВ, письменный стол, кухонный гарнитур, электроплита с духовкой, холодильник, обеденная группа, встроенный шкаф в коридоре. При необходимости возможно предоставление стиральной машинки-автомат. Цена 15 тыс.+счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-13 20:02:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн на Взлетной',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Матрасы ватные',
    'content' => 'Мы предлагаем недорогие ватные матрасы отличного качества!
Наш размерный ряд и цены:
80х190 -750 руб.
90х190 -790 руб.
120х190 -1200 руб.
140х190 -1390 руб.
160х190 -1590 руб.
180х190 -1620 руб
Доставка по городу 100руб. по области от 200руб. в зависимости от отдаленности от города. Так же возможен самовывоз.',
    'extend_content' => 'Не смотря на обилие ...,,,ультрасовременных постельных принадлежностей, на простые обычные ватные матрацы по прежнему устойчивый спрос. ,,,,Причина проста: спать на них гораздо практичнее, чем на синтетических покрытиях современной мебели. К тому же они достаточно надежны, дешевы, комфортны, просты в... уходе и доступны по цене.',
    'all_cities' => false,
    'created_at' => '2016-11-13 19:50:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Матрасы ватные любой размер',
    'price' => 750,
    'year' => 2016,
    'coords' => 
    array (
      0 => '54.58401348113524',
      1 => '39.73603037764041',
    ),
    'photos' => 
    array (
      0 => 'ryazan-_532230.jpeg',
      1 => 'ryazan-_532231.jpeg',
      2 => 'ryazan-_532232.jpeg',
      3 => 'ryazan-_532233.jpeg',
      4 => 'ryazan-_532234.jpeg',
    ),
    'phone' => '+7-951-101-56-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин в Кемеровской области.',
    'content' => 'СЕРВИСНЫЙ ЦЕНТР ПО РЕМОНТУ СТИРАЛЬНЫХ МАШИН
        и другой бытовой техники.
Выезд и диагностика БЕСПЛАТНО.
ГАРАНТИЯ на все виды работ.
Работаем по городу и в деревнях.
ПОКУПКА неисправных стиральных машин.',
    'extend_content' => 'Всегда вежливые и ЧЕСТНЫЕ мастера.
Самые приятные цены.
Пенсионерам хорошие СКИДКИ.
А так же различные акции.',
    'all_cities' => false,
    'created_at' => '2016-11-13 17:05:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт',
    'price' => 300,
    'year' => 2016,
    'coords' => 
    array (
      0 => '54.42242768985094',
      1 => '86.29932496707391',
    ),
    'photos' => 
    array (
      0 => 'belovo-_532200.jpeg',
      1 => 'belovo-_532201.png',
    ),
    'phone' => '+7-923-535-56-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2321,
    'city' => 'Белово',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Предложение о партнерстве',
    'content' => 'Я предлагаю Вам стать моим партнёром в интересном и прибыльном бизнесе. Многие слышали про компанию Oriflame, но мало кто знает, что сотрудничая с компанией можно зарабатывать приличные деньги, получать в подарок путешествия. Работа по интернету 2 часа в день! Для удачной карьеры в Oriflame не имеет значение ни место, где Вы проживаете, ни возраст, ни опыт работы. От Вас требуется только положительный настрой и наличие интернета. Идеальная работа для мам и домохозяек и не только.',
    'extend_content' => 'Возраст с 18 лет;
мои контакты: Skype: annadmitrieva13 ;
почта: andree-anna@ro.ru
в контакте:  https://vk.com/id388435850',
    'all_cities' => false,
    'created_at' => '2016-11-13 16:59:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_tagil-_532197.png',
    ),
    'phone' => '+7-912-128-31-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'networkori.wix.com',
    'city_id' => 199,
    'city' => 'Нижний Тагил',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'оператор-консультант',
    'content' => 'Умение грамотно вести переговоры на любом уровне и преодолевать какие-либо возражения;
Постоянное отслеживание потребительского спроса;
Ведение проектов по оптимизации продаж;
Поддержка, развитие и вывод проекта по оптимизации продаж на рентабельность.',
    'extend_content' => 'Умение работать с документами и программами учета
продукции;
Грамотная письменная и устная речь;
Умение располагать к себе членов команды и покупателей;
Вежливость и знание норм этикета.



Возраст с 18 лет; 
мои контакты: Skype: annadmitrieva13 ; 
почта: andree-anna@ro.ru 
в контакте: https://vk.com/id388435850',
    'all_cities' => false,
    'created_at' => '2016-11-13 16:47:38',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_tagil-_532188.jpeg',
    ),
    'phone' => '+7-912-128-31-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 199,
    'city' => 'Нижний Тагил',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'продавец-консультант',
    'content' => 'Грамотное консультирование клиентов;
Постоянное отслеживание потребительского спроса;
Ведение проектов по оптимизации продаж;
Обучение новых сотрудников.',
    'extend_content' => 'Умение работать с документами;
Корректная, грамотная речь;
Умение устанавливать контакт с людьми;
Вежливость, доброжелательность;
Отсутствие конфликтности.



Возраст с 18 лет; 
мои контакты: Skype: annadmitrieva13 ; 
почта: andree-anna@ro.ru 
в контакте: https://vk.com/id388435850',
    'all_cities' => false,
    'created_at' => '2016-11-13 16:41:50',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_tagil-_532177.jpeg',
    ),
    'phone' => '+7-912-128-31-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 199,
    'city' => 'Нижний Тагил',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Собственник. Пропишу у себя в загородном доме. (По',
    'content' => 'Предлагаю постоянную регистрацию в своих домах по Ростовской области по договору аренды жилья С Правом Проживания. То есть на абсолютно законных основаниях. Через МФЦ или ФМС с Вашим и моим личным присутствием. На срок от 1 года. По стоимости на взрослого 25 т.р. за год, 40 т.р. за 2 года и 50т.р за постоянную регистрацию на 3 года. Для детей до 14 лет 50% от стоимости. Для семьи из нескольких человек предоставлю скидки. Обращаться по телефону 89385256467 с 15.00 до 22.00
Дома не резиновые. Прописываю по мере высвобождения. Все дома в разных районах Ростовской области. Уточняйте наличие мест.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-13 14:13:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прописка. Постоянная регистрация.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_532070.jpeg',
    ),
    'phone' => '+7-938-525-64-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз чугунных ванн, батарей в Кемерово',
    'content' => 'Вывоз чугунных ванн, батарей в Кемерово 8-951-170-15-82 Как избавиться от старой ванны в Кемерово?, Куда деть старые чугунные радиаторы в Кемерово?. Проблема возникает из-за большого веса чугунной ванны (около 110 кг) и чугунного радиатора (10 секций весят около 80 кг), а ведь необходимо как-то демонтировать, кому-то вынести, да еще и на чем-то вывезти. Поэтому наша организация предлагает помощь в решении данной проблемы.Осуществляем вывоз старых чугунных ванн в Кемерово и чугунных радиаторов (батарей) б/у. Мы приедем, аккуратно демонтируем, вынесем, не повредив мебель и двери, и вывезем на собственном автотранспорте в Кемерово. T. 8-904-371-71-70 в Кемерово',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-13 13:41:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-_532067.jpeg',
    ),
    'phone' => '+7-904-371-71-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Щенки родезийского риджбека',
    'content' => 'Замечательные малыши родезийского риджбека.
Нуждаются только в любящих и ответственных людях.
5 мальчиков и 6 девочек. Все здоровые, умненькие и красивые.
Два щенка пэт-класса, по цене 15 000 рублей.
Местонахождение щенков - Нижегородская область.
Мать - Чемпион России. Отец -кандидат в Интерчемпионы.Юный Чемпион России. Юный Чемпион Эстонии.Чемпион России. Чемпион РКФ. Чемпион Венгрии. Призёр России - 2014 (2 х R.CАС). Призёр России - 2015 (CW)
При продаже - пакет документов РКФ, договор, подарок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-13 12:56:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаются щенки родезийского риджбека',
    'price' => 25000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_532051.jpeg',
      1 => 'nizhniy_novgorod-_532052.jpeg',
      2 => 'nizhniy_novgorod-_532053.jpeg',
      3 => 'nizhniy_novgorod-_532054.jpeg',
      4 => 'nizhniy_novgorod-_532055.jpeg',
      5 => 'nizhniy_novgorod-_532056.jpeg',
      6 => 'nizhniy_novgorod-_532057.jpeg',
      7 => 'nizhniy_novgorod-_532058.jpeg',
    ),
    'phone' => '+7-910-100-22-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'нет',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Опытный репетитор по математике',
    'content' => 'Репетиторство по математике для школьников новоюжного района.Устранение пробелов в знаниях,помощь в усвоении нового материала.Индивидуальный подход.Стаж 19 лет.Выезд на дом. 1 час-350руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-13 11:51:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Опытный рнпетитор по математике',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-848-78-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж лица Подтяжка лица, подботодка и зоны декол',
    'content' => 'Омолаживающий массаж лица, шеи и зоны декольте. Эффект   омоложения: - минус  5 – 10  лет. Подтяжка шеи, щёк и подбородка.  Устранение дефектов  кожи: - «кругов», «мешков», «гусиных лапок», мимических морщин,  пигментных пятен, сосудисто–капиллярной сетки и отечности. Возвращается молодость, свежесть, эластичность и упругость. Улучшается мозговое кровообращение. Восстанавливается  нервная система.  Улучшается сон,  слух и зрение. Мощная профилактика инсульта.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-13 11:38:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-902-46-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж Гуа-Ша',
    'content' => 'Впервые в Дзержинске – Тибетские методики массажа.
1 сеанс заменяет 15-ть  сеансов классического массажа. Очищение от шлаков, токсинов, ядов. Оздоровление с целебным эффектом. Укрепление всех органов и систем организма.      Коррекция фигуры. Омоложение. Восстановление после инсульта.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-13 11:20:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'dzerzhinsk-_532040.jpeg',
    ),
    'phone' => '+7-904-902-46-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж по снижению веса.',
    'content' => '1 сеанс  массажа по коррекции фигуры и снижению веса убирает 1-2 см. в объёме, возвращая фигуре стройность, упругость, молодость, красоту и здоровье. Сделай свою фигуру красивой.   Ведь Вы этого достойны.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-13 11:08:18',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'dzerzhinsk-_532031.jpeg',
    ),
    'phone' => '+7-904-902-46-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников в Самаре не дорого на дому',
    'content' => 'Ремонт холодильников в Самаре

Ремонт холодильников на дому.

Ремонт холодильников Самара .

Мастерская производит ремонт всех моделей : отечественных,импортных
электронных,промышленных и бытовых холодильников,кондиционеров,авто-кондиционеров и
стиральных машин на дому.Промышленное холодильное оборудование.Опытные мастера.Ремонт любой сложности.Ремонт холодильников и техники  нашими специалистами осуществляется быстро  качественно с гарантией.Выезд мастера в любой район  города и области в день обращения или по желанию клиента в любой другой день.Без выходных.
А так же в наличие любые детали и уплотнительная резина с установкой или продажа с доставкой.
Пенсионерам скидки.
Свидетельство. В сфере услуг более 20 лет ! Гарантия качество !
тел.:  225-70-18 , 996-01-56 .',
    'extend_content' => 'Ремонт холодильников в Самаре

Ремонт холодильников на дому.

Ремонт холодильников Самара .

Мастерская производит ремонт всех моделей : отечественных,импортных
электронных,промышленных и бытовых холодильников,кондиционеров,авто-кондиционеров и
стиральных машин на дому.Промышленное холодильное оборудование.Опытные мастера.Ремонт любой сложности.Ремонт холодильников и техники  нашими специалистами осуществляется быстро  качественно с гарантией.Выезд мастера в любой район  города и области в день обращения или по желанию клиента в любой другой день.Без выходных.
А так же в наличие любые детали и уплотнительная резина с установкой или продажа с доставкой.
Пенсионерам скидки.
Свидетельство. В сфере услуг более 20 лет ! Гарантия качество !
тел.:  225-70-18 , 996-01-56 .',
    'all_cities' => false,
    'created_at' => '2016-11-13 10:17:30',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Холодильники',
    'price' => 200,
    'year' => 1996,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_532013.jpeg',
      1 => 'samara-_532014.jpeg',
      2 => 'samara-_532015.jpeg',
    ),
    'phone' => '+7-917-161-68-74',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'holod63.ucoz.ru',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'электрик',
    'content' => 'предлагаю услуги электрика,опыт,профессионал,делаю все от А до Я,НЕДОРОГО',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-12 18:23:17',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'услуги электрика недорого',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-286-86-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж: Расслабляющий. Классический. Спортивный. Л',
    'content' => 'Массаж - это путь к здоровью через профессиональный уход за телом. Расслабляющий массаж – это целая церемония, подчиненная восточным традициям. Негромкая расслабляющая музыка, благовония, нежное ароматное масло, теплый микроклимат массажной комнаты – и Вы в состоянии блаженства наслаждаетесь процедурой, после которой у Вас такой заряд бодрости и умиротворения.',
    'extend_content' => 'Классический массаж предполагает активную проработку мышц и мягких тканей, восстанавливается циркуляция крови, что немаловажно, усиливается лимфатический обмен и вывод шлаков из кожи и мышц. С мышц уходит напряжение, разглаживаются морщины, кожа светится и становится шелковистой и отдохнувшей.
Спортивный массаж направлен на нормализацию мышечного тонуса, повышение эластичности мышц, связок. Способствует устранению застойных явлений и болей в мышцах, обладает антистрессовым действием. Также предлагаю вам лечебный и многие другие виды массажа. Кабинет в центре. Просьба записываться предварительно.',
    'all_cities' => false,
    'created_at' => '2016-11-12 15:13:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж: Расслабляющий. Классический. Спо',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_531836.jpeg',
      1 => 'rostov-na-donu-_531837.jpeg',
    ),
    'phone' => '+7-928-756-43-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Общий массаж: классика, релакс, лечебный с выездом',
    'content' => 'Восточный массаж ИНЬ-ЯН (Расслабляющий). Классический массаж. Спортивный. Лечебный при хронических заболеваниях. Реабилитационный после перенесенных травм при показаниях. Послеродовой массаж способствует восстановлению совершенной фигуры и помогает справиться с послеродовой депрессией. Выезд на место по предварительной записи. По всем вопросам звоните в любое время. Продолжительность сеансов от 40 до 90 минут.',
    'extend_content' => 'Восточный массаж ИНЬ-ЯН (Расслабляющий). Классический массаж. Спортивный. Лечебный при хронических заболеваниях. Реабилитационный после перенесенных травм при показаниях. Послеродовой массаж способствует восстановлению совершенной фигуры и помогает справиться с послеродовой депрессией. Выезд на место по предварительной записи. По всем вопросам звоните в любое время. Продолжительность сеансов от 40 до 90 минут.',
    'all_cities' => false,
    'created_at' => '2016-11-12 15:00:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Общий массаж: классика, релакс, лечебный',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_531834.jpeg',
      1 => 'rostov-na-donu-_531835.jpeg',
    ),
    'phone' => '+7-928-756-43-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Подработка для девушек в САМАРЕ',
    'content' => 'Полная или частичная занятость,возможность совмещать с учебой или основной работой,в качестве подработки .Работа преимущественно в дневное время без кастингов и конкуренции.Конфиденциальность!Безопасность!Подбор/фильтр клиентов!Комфортное жилье предоставляется бесплатно.Тел 89879890105',
    'extend_content' => 'Работа для симпатичных девушек от 18 лет в городе .САМАРА.Полная или частичная занятость,возможность совмещать с учебой или основной работой,в качестве подработки .
Работа преимущественно в дневное время без кастингов и конкуренции.Конфиденциальность!Безопасность!Подбор/фильтр клиентов!Комфортное жилье предоставляется бесплатно.Сотрудничество 50 на 50, час и доп.сервис 100% ВАШИ.
НЕ САЛОН. Никаких дружных пьющих коллективов .Только индивидуальное сотрудничество и встречи тет а тет!
 ТЕЛ.+7(987)989-01-05',
    'all_cities' => false,
    'created_at' => '2016-11-12 12:14:36',
    'period' => 1176.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высокооплачиваемая работа для девушек',
    'price' => 100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_531800.jpeg',
    ),
    'phone' => '+7-908-369-15-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Приглашаются девушки в VIP сопровождение',
    'content' => 'Безопасность и Конфиденциальность гарантируны',
    'extend_content' => 'Принимаются девушки от 18 до 35 лет.Заработная плата высокая от 100 000 тысяч',
    'all_cities' => false,
    'created_at' => '2016-11-12 07:54:50',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'VIP',
    'price' => 250000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-978-46-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Дополнительный заработок в офисе',
    'content' => 'Дополнительный заработок в офисе
Не сложная работа с документацией и информацией (на приеме телефонных звонков). 
Помощь в работе офис-менеджеру в оранизации работы с посетителями. 
Регистрация первичной документации.',
    'extend_content' => 'Приглашаем активных людей.

Индивидуальный график 4, 5, 6 часов и полный рабочий день. 
Еженедельные выплаты от объема выполненной работы, 
уникальная система мотивации: путешествия‚ корпоративные мероприятия‚
денежные вознаграждения;  
  Звоните 89042664754',
    'all_cities' => false,
    'created_at' => '2016-11-12 05:38:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_531738.jpeg',
    ),
    'phone' => '+7-904-266-47-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор на телефон',
    'content' => 'Диспетчер
Обязаности:
Прием телефонных звонков. 
Обработка и анализ поступающей информации от посетителей 
(звонки, электронная почта, обеспечение информационной поддержки), 
ведение журнала учета, оформление листов заказ, запись на прием.',
    'extend_content' => 'Требования: умение общаться с людьми, грамотная речь, пунктуальность, доброжелательность‚
стрессоустойчивость',
    'all_cities' => false,
    'created_at' => '2016-11-12 05:35:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_531737.gif',
    ),
    'phone' => '+7-904-266-47-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник по приему заказов',
    'content' => 'Сотрудник по приему заказов 
Задача — обработка заказов:
- прием звонков; 
- консультирование клиентов по вoпросам продукции и услуг; 
- согласование всех условий закaза с клиентом ; 
- сопровождение работы по заказу до момента оказания ycлуги и оплаты;
- регистрирование первичной документации.',
    'extend_content' => 'Рассматриваем всех совершеннолетних с опытом и без опыта работы
- Коммуникабельность (максимально быстрый подход к людям)  
Выплаты производятся  в день, в неделю, в месяц.',
    'all_cities' => false,
    'created_at' => '2016-11-12 05:34:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_531736.jpeg',
    ),
    'phone' => '+7-904-266-47-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник с юридическим образованием',
    'content' => 'Пом. с юридическим образованием
Обязанности:
— Помощь в оформлении внутренней документации в рамках 
  текущих проектов; 
— Участие в подготовке и оформлении договоров и контрактов.
- Информационно-справочная работа с клиентами.
денежные вознаграждения;',
    'extend_content' => 'Главные требования: 
— Иметь юридическое образование
— Желание работать, получать практические знания и умения.',
    'all_cities' => false,
    'created_at' => '2016-11-12 05:31:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_531730.jpeg',
    ),
    'phone' => '+7-904-266-47-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор',
    'content' => 'Администратор
Обязанности:
- регистрация посетителей, регистрация первичной документации (входящая, 
- исходящая, внутренний документооборот),,
- консультирование по административным вопросам, 
- предоставление общей информации по текущему проекту в пределах своей компетенции,
- ведение учета, выполнение служебных поручений, 
- работа на входящих/исходящих звонках,
- обеспечение жизнедеятельности офиса.',
    'extend_content' => 'Требования: четкая дикция и грамотная речь, внимательность, аккуратность, 
дисциплинированность, ответственность, усидчивость, желание развиваться в 
области работы с клиентами и консультирования.',
    'all_cities' => false,
    'created_at' => '2016-11-12 05:27:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_531728.jpeg',
    ),
    'phone' => '+7-904-266-47-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор заявок',
    'content' => 'Работа в условиях офиса с клиентами и персоналом .
Ведение переговоров по телефону и тет-а-тет . Прием входящих звонков и заявок .Оформление и регистрация заказов .Ведение несложной отчетности.',
    'extend_content' => 'Нужен серьезный ,ответственный с грамотной речью человек со здоровыми амбициями .',
    'all_cities' => false,
    'created_at' => '2016-11-12 05:26:22',
    'period' => 274.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Комфортные условия в офисе',
    'price' => 18500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-_531727.jpeg',
    ),
    'phone' => '+7-913-290-40-21',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'VIP Сопровождение',
    'content' => 'Приятная внешность,желание работать зарабатывать.Модельные данные не требуются, достаточно быть ухоженной. 
Приветствуется коммуникабельность, 
умение ладить с людьми.',
    'extend_content' => 'Желание зарабатывать',
    'all_cities' => false,
    'created_at' => '2016-11-12 01:20:33',
    'period' => 478.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 250000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-978-46-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Утеплитель Кнауф для Кровли, Стен, Пола',
    'content' => 'Кнауф Экоролл TS, TR - это комфортные в работе плиты и ролик для утепления кровли, пола, стен и перекрытий. Этот утеплитель создан по популярной и зарекомендовавшей себя технологии «3D-упругость» – он плотно прилегает к элементам конструкции, нейтрализуя «мостики холода».

Характеристика материала	
Утеплитель Кнауф Экоролл TS - 333руб.
Длина	мм	1000
Ширина	мм	610
Толщина	мм	50
Объем материала в упаковке	м³	0,305
Площадь материала в упаковке	м²	6,1
Количество в упаковке	шт.	10
Группа горючести	НеГорючий

Утеплитель Кнауф Экоролл TR - 839руб.
Характеристика материала	
Длина	мм	8200
Ширина	мм	1220
Толщина	мм	50
Объем материала в упаковке	м³	1,0
Площадь материала в упаковке	м²	20,008
Количество в упаковке	шт.	1 ролик
Группа горючести	НеГорючий

Другие виды линейки утеплителей  Кнауф:
Кровля: ТеплоКНАУФ Для Кровли, ТеплоКНАУФ Для Ко
Звоните или приезжайте к нам офис:
г. Ярославль, Ленинградский пр-т, 29а оф. 8
Подскажем, поможем, посчитаем. привезем и  смонтируем.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 21:51:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Утеплитель Кнауф',
    'price' => 333,
    'year' => 2016,
    'coords' => 
    array (
      0 => '57.6731204901218',
      1 => '39.825161990136024',
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-_531712.jpeg',
      1 => 'yaroslavl-_531713.jpeg',
      2 => 'yaroslavl-_531714.jpeg',
      3 => 'yaroslavl-_531715.jpeg',
      4 => 'yaroslavl-_531716.jpeg',
    ),
    'phone' => '+7-906-639-55-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 2 ком. квартиру г. Самара берег реки Волга',
    'content' => 'Сдаю двухкомнатную  квартиру напротив речного вокзала реки Волги город Самара. Квартира на втором этаже трёх этажного кирпичного дома. Квартира общей площадью 54кв.м. комнаты 25кв.м. и 12кв.м.  В квартира есть  вся необходимой техникой. Все удобства в квартире. Туалет раздельный. Окна пластиковые. До пляжа 4 минуты ходом, до пятёрочки 2 минуты. 14000руб. в месяц',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 21:17:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 2 ком. квартиру',
    'price' => 14000,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.18638135319551',
      1 => '50.07910675116032',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-901-21-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Помощь студентам',
    'content' => 'Юридические и гуманитарные дисциплины (все отрасли и направления): курсовые и контрольные работы, рефераты, ПТК, ответы на экзаменационные вопросы. 
На все выполняемые работы предоставляется гарантия, качество исполнения, а главное – уникальность и индивидуальность каждой работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 21:14:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курсовые, контрольные, рефераты',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-272-94-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки Сыктывкар 89128680357',
    'content' => 'Качественные квартирные, офисные переезды и доставка любых грузов по Сыктывкару, Эжве, пригороду, Республике Коми и РФ. 
Газели 4 метра длиной-2 метра шириной-2.15 метра высотой. 
Возможность перевозить строительные материалы до 6 метров длиной. В кузове имеются ремни крепления. Холодильники перевозим стоя. Система скидок. 
Услуги опытных грузчиков: (можно заказывать отдельно от транспорта)
- подъём стройматериалов и мебели на любой этаж(оплата не поэтажная-почасовая)
- разгрузка/погрузка фур, контейнеров
- перестановка мебели в квартире (офисе)
- такелаж (пианино, любое оборудование и т. п. )
- утилизация старой мебели и вынос строит. мусора',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 17:21:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Сыктывкар',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syktyvkar-_531693.jpeg',
    ),
    'phone' => '+7-912-868-03-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'gruzsyktyvkar.ru',
    'city_id' => 111,
    'city' => 'Сыктывкар',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'участок под ИЖС',
    'content' => 'Земельный участок под строительство Дома ИЖС.По периметру газ,канализация централизованная и вода.Огорожен.Хорошие соседи.От реки 500 метров.Хорошая рыбалка и прекрасный отдых.Межевание и документы новые.Торг при осмотре.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 17:10:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Участок на берегу реки',
    'price' => 450000,
    'year' => 2007,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_531690.jpeg',
      1 => 'tolyatti-_531691.jpeg',
      2 => 'tolyatti-_531692.jpeg',
    ),
    'phone' => '+7-927-216-98-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'LADA (ВАЗ) Largus (2012 г. в., пробег 63 тыс. км., комплектация &quot;Люкс&quot;, 1 хозяин). Звонить до 20:00.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 12:29:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-795-45-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (р-н Автовокзала).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 12:17:14',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-980-27-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Priora (2014 г. в., 250 т. р., торг при осмотре). Срочно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 11:41:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-01-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Микроволновую печь (б/у, х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 11:41:00',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-01-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол компьютерный (не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 11:19:45',
    'period' => 252.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-794-47-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван, два кресла (не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 11:17:49',
    'period' => 252.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-794-47-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Полдома (центр, ул. Красноармейская, газ, вода). Т. 8-927-616-04-67.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 11:09:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-01-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Канареек (самки, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 11:08:08',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-264-15-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продается гараж, газопровод и земельный участок',
    'content' => 'Продается гараж (168,9 кв.м.), надземный газопровод к котельной гаража(66 п.м.) и земельный участок (1849 кв.м.) под данным недвижимым имуществом. Адрес: г. Чайковский, ул. Советская, 1/13 корп.6.Цена 2200000 руб. Все документы готовы к продаже. Возможен торг. 89022959800 Олеся',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 10:42:12',
    'period' => 250.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гараж',
    'price' => 2200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-295-98-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2031,
    'city' => 'Чайковский',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Ю/З, мебель).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 10:36:57',
    'period' => 201.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-94-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (ГСК 23, ул. Сланцевая, 28 кв. м.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 10:32:24',
    'period' => 189.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-50-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Супервайзер в салон -магазин',
    'content' => 'Супервайзер промоутеров.
+7 961 010 4216',
    'extend_content' => 'Требуется сотрудник с опытом в области обучения персонала, проведения тренингов и т. д., наличием базовых знаний в сфере продаж, владением этикой делового общения, граммотной постановкой рабочих задач перед подчиненными, умением распределять объем работ между сотрудниками, умением предотвращать сбой в работе,ответственностью за принятие решений в форс-мажорных ситуациях.А так же перераспределять обязанности в случае недостачи кадров, контролировать  работу согласно установленному графику. 
Техническое, материальное и информационное обеспечение сотрудников. 
Предотвращение конфликтов в коллективе.
Анализ и оценка работы сотрудников. 
Коррекция недочетов в работе и внешнем виде подчиненных.',
    'all_cities' => false,
    'created_at' => '2016-11-11 08:49:58',
    'period' => 480.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Супервайзер в салон -магазин',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-010-42-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Остекление балконов и лоджий',
    'content' => '- Остекление балконов, лоджий, террас изделиями из ПВХ и алюминия.
- Остекление кашированными(цветными) изделиями из профиля VEKA.
- Жалюзи на балкон
- Москитные сетки
Офис продаж: г.Абакан, ул.Советская 48, тел.32-09-09,  8-902-012-02-02',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 08:25:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Остекление, балконы, лоджии',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'abakan-_531581.jpeg',
      1 => 'abakan-_531582.jpeg',
    ),
    'phone' => '+7-902-012-02-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 119,
    'city' => 'Абакан',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые и алюминиевые окна, двери',
    'content' => 'Предлагаем Вам:
- Остекление квартир, домов. Окна ПВХ(профиль VEKA )
- Остекление балконов, лоджий, террас изделиями из ПВХ и алюминия.
- Остекление кашированными(цветными) изделиями из профиля VEKA. 
- Предлагаем энергосберегающие стеклопакеты.
- Принимаем заказы на жалюзи.
- Ремонт окон, замена уплотнительных резинок, регулировка.
- Москитные сетки
Офис продаж: г.Абакан, ул.Советская 48, тел.32-09-09,  8-902-012-02-02',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 08:19:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'окна, двери, пластиковые, алюминиевые',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'abakan-_531577.jpeg',
      1 => 'abakan-_531578.jpeg',
      2 => 'abakan-_531579.jpeg',
      3 => 'abakan-_531580.jpeg',
    ),
    'phone' => '+7-902-012-02-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 119,
    'city' => 'Абакан',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник руководителя',
    'content' => 'ведение телефонных переговоров, встреча и общение с  клиентами, заполнение документов (договоры, контракты и т.д.), предоставление информации об услугах и продукции компании, исполнение указаний руководителя.',
    'extend_content' => 'доброжелательность, коммуникабельность, пунктуальность, ответственность, грамотная речь, рассмотрим без опыта работы.',
    'all_cities' => false,
    'created_at' => '2016-11-11 08:13:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа в Саратове',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-142-01-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Lada Kalina (2011 г. в., цвет серебристый, седан, пробег 45 тыс. км., 1 хозяин, зимние шины на штамповке, летние шины - на литых дисках, не битый, не крашеный, 210 т. р.). Юля.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 08:04:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-86-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и отделка',
    'content' => 'Услуги по ремонту',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 06:49:22',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-426-10-13',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдаю 2 ком. квартиру на берегу Волги г. Самара',
    'content' => 'Сдаю двухкомнатную  квартиру напротив речного вокзала реки Волги город Самара. Квартира на втором этаже трёх этажного кирпичного дома. Квартира общей площадью 54кв.м. комнаты 25кв.м. и 12кв.м.  В квартира есть  вся необходимой техникой. Все удобства в квартире. Туалет раздельный. Окна пластиковые. До пляжа 4 минуты ходом, до пятёрочки 2 минуты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 06:36:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам квартиру',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-901-21-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Дверь металлическую (205х84, с двух сторон обшит панелями МДФ, глазок, ручки, замки, 3000 руб.). Т. 35-10-63.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 06:35:27',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-62-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продаю коммерческий экологический линолеум Transla',
    'content' => 'Предлагаю , коммерческий линолеум,  Armstrong  Translations (Made in Sweden) толщина 2мм., толщина рабочей поверхности 0.55мм. упаковка в рулонах шириной 2 метра по 35кв. м. Структура: гомогенный. Линолеум Armstrong Translations является коммерческим линолеум, его нужно стелить  в зданиях с высокой проходимостью больницах, магазинах, офисах, барах, кафе, ресторанах и т. д. Благодаря высокопрочному защитному слою  толщиной 0,55 мм и плотной основе, линолеум Translations сохранит свой прекрасный вид на долгое время, а гладкая поверхность облегчит повседневный уход и уборку.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 06:30:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'линолеум',
    'price' => 460,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-901-21-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Выкуп авто в Челябинске',
    'content' => 'Выкуп авто в Челябинске:
- новых и подержанных
- битых
- кредитных
- залоговых
- проблемных
Срочный выкуп авто
Выезд специалиста
Оценка по телефону
Бесплатная эвакуация
Бесплатное оформление сделки
Оплата наличными или на счет в банке

Выезд в область
- Челябинская
- Свердловская
- Курганская
- Тюменская

оформление купли-продажи автомобилей
100% безопасность
Гарантия юридической чистоты сделки
Гарантированная постановка на учет в течение 10 дней
Оформление договоров купли-продажи',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 05:57:38',
    'period' => 94.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выкуп авто,срочно,битые,целый',
    'price' => 500,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-NoTitle_531558.png',
      1 => 'chelyabinsk-NoTitle_531559.png',
    ),
    'phone' => '+7-982-101-77-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (1 Ю/З).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 05:56:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-160-79-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Компьютерный (письменный) стол',
    'content' => 'Продается удобный компьютерный стол в хорошем состоянии. Размер: 130x75',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 02:08:38',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-837-08-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Компьютерный (письменный) стол',
    'content' => 'Продается удобный компьютерный стол в хорошем состоянии.Размер:130x75',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-11 01:56:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-837-08-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'РАБОТА, ДОП ЗАРАБОТОК',
    'content' => 'Работа в AVON.Официальная ЗП - оклад + % + премии,оформление по договору,отчисления в ПФ, корпоративные скидки,подарки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-10 20:14:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-756-79-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
);?>