<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'подкрыльники на иномарки в Махачкале
Имеются в наличии подкрыльники на иномарки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-22 10:13:36',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_534672.png',
    ),
    'phone' => '+7-967-405-41-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Цветовод ( вахта в Краснодарском крае, Мостовский ',
    'content' => 'Уход за розами, пикировка, срез, обрывание листов, прополка.',
    'extend_content' => 'Добросовестность, желание работать и зарабатывать. Отсутствие вредных привычек (пьянка наказывается).Кандидат должен быть готов к обучению.
Пол: ж., рассматриваем варианты семейных пар.',
    'all_cities' => false,
    'created_at' => '2016-11-22 08:42:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 60000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-930-473-66-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 368,
    'city' => 'Мичуринск',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'водитель категории «Е»',
    'content' => 'Требуется водитель категории «Е», з/п своевременная. Работа по области.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-22 07:25:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_534591.jpeg',
    ),
    'phone' => '+7-927-029-84-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Зимняя спецодежда от компании «Фаворит Спецодежда»',
    'content' => '«Фаворит Спецодежда» Иваново предлагает разнообразный ассортимент теплой спецодежды:

·         Полукомбинезон
·         Комбинезон
·         Фуфайка
·         Утепленные костюмы

Это не просто элементы одежды, это продуманная высококачественная одежда, защищающая от холода и морозов, сшитая исключительно из теплых материалов с дополнительными ветрозащитными и утепленными вставками.',
    'extend_content' => 'Телефон: +7-4932-343511, +7-4932-929301
Почта: fav-sp@mail.ru
Сайт: speciv точка ru',
    'all_cities' => false,
    'created_at' => '2016-11-22 06:58:03',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Зимняя спецодежда',
    'price' => 600,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-_534581.png',
      1 => 'yaroslavl-_534582.jpeg',
    ),
    'phone' => '+7-920-672-55-12',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'speciv.ru',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 49,
    ),
    'name' => 'Костюм зимний «ФАВОРИТ» от компании «Фаворит Спецо',
    'content' => 'Зимний костюм «Фаворит» - спецодежда для сотрудников сервисных служб и строительных организаций. Костюм рекомендуется для защиты от плохой погоды и видимости. 
Телефон: +7-4932-343511, +7-4932-929301',
    'extend_content' => 'Телефон: +7-4932-343511, +7-4932-929301
Почта: fav-sp@mail.ru',
    'all_cities' => false,
    'created_at' => '2016-11-22 06:38:54',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Костюм зимний «ФАВОРИТ»',
    'price' => 1500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-_534576.jpeg',
    ),
    'phone' => '+7-920-672-55-12',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'speciv.ru',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж детям',
    'content' => 'Массаж новорожденным с элементами мануальной терапии
Выезд на дом. Массаж новорожденным и детям до 6 месяцев. При дисплазии, при гипо-, гипер- тонусе мышц, при ассиметриях тела, лица, при задержке развития, при дцп. Обучаю мам, чтобы могли работать сами с малышом. Результат 100%.Сеанс 30-40 минут, один раз в 5-7 дней. Без слез.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-22 05:50:35',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 2013,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_534568.jpeg',
    ),
    'phone' => '+7-987-935-02-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Селезень дикой утки (с. Шигоны).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-22 05:46:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-63-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Решение вопросов проблемной и очень проблемной нед',
    'content' => 'ЦЕНТР  НЕДВИЖИМОСТИ  И  ПРАВА  «ЮРИЭЛ» предлагает широкий перечень услуг на рынке недвижимости и в сфере юриспруденции. Покупка, продажа, обмен  недвижимости. Составление, оформление, восстановление документов любой сложности. Профессиональная работа с проблемной  недвижимостью. Помощь в получении ипотеки. 	Юридические услуги по жилищным, семейным, наследственным делам, представительство в суде и государственных учреждениях. ДОСУДЕБНОЕ УРЕГУЛИРОВАНИЕ ГРАЖДАНСКО-ПРАВОВЫХ СПОРОВ. Звоните по любому житейскому вопросу, первая консультация бесплатно. Ждем Вас в офисе по адресу г. Красноярск, ул. Мичурина 3 «В» офис 309а ( в районе Октябрьского моста). 8-908-221-22-15, Татьяна Юрьевна. 8-902-927-48-09 Андрей',
    'extend_content' => 'ЦЕНТР НЕДВИЖИМОСТИ И ПРАВА «ЮРИЭЛ»
Центр ответов на любой волнующий Вас, жизненно важный вопрос. 
Дипломированные  специалисты  окажут Вам квалифицированную помощь, как в сфере 
недвижимости, так и в области гражданского, уголовного права.
Наши преимущества – опыт и комплексный охват
КАТАЛОГ УСЛУГ:
•	Купля-продажа готового и строящегося жилья
•	Аренда, в том числе под заказ
•	Продажа гаражей, дач, коттеджей, домов, земельных участков
•	Помощь в оформлении ипотеки на жилье, землю, строительство
•	Услуги техника БТИ и кадастрового инженера
•	Работа с сертификатами и материнским капиталом
•	Приватизация и оформление документов любой сложности
А также: решение вопросов очень проблемного жилья
__________________________________________________________
•	ЗАЩИТА жилищных, семейных, наследственных, уголовных прав:
- составление исковых заявлений, претензий, договоров, жалоб, мировых соглашений, брачных контрактов
- представительство и защита в следственных органах, судах
общей юрисдикции, государственных учреждениях
А также: досудебное урегулирование гражданских споров
_____________________________________________________________
Ваш комфорт – наша задача !!!
Г. Красноярск, ул. Мичурина, 3 «В», офис 309 «А»
kt2215@yandex.ru +7(902)927-48-09, +7(908)221-22-15, +7(923)339-62-50',
    'all_cities' => false,
    'created_at' => '2016-11-22 04:48:56',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Решение любых жилищных проблем',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_534552.jpeg',
    ),
    'phone' => '+7-908-221-22-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'приглашает на постоянную работу сотрудников, возмо',
    'content' => '- Мониторинг источников в интернете; 
- Прием и обработка заявок от клиентов; 
- Презентация услуги риелтора; 
- Переговоры с собственниками, покупателями недвижимости; 
- Заключение договоров на оказание риелторских услуг; 
- Подбор и презентация объектов жилой и коммерческой недвижимости; 
- Выезды на объекты, консультации по недвижимости
Консультирование клиентов по вопросам покупки, продажи жилой недвижимости, организация и проведение показов и осмотров квартир.
Требования: позитивный настрой, грамотная устная речь, презентабельный внешний вид, сформированные коммуникативные навыки, обучаемость. Желание работать и зарабатывать!',
    'extend_content' => 'З/П - только % от сделки ( подписания договора аренды) , оклада нет, но нет и верхнего предела дохода!
Обучение, стажировка под руководством грамотных наставников.
Полное юридическое и рекламное сопровождение.
Оборудованное рабочее место, обеспеченность связью, рекламными возможностями.',
    'all_cities' => false,
    'created_at' => '2016-11-22 04:39:50',
    'period' => 176.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Центр Недвижимости и Права « ЮРИЭЛ»',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_534549.jpeg',
      1 => 'krasnoyarsk-_534550.jpeg',
    ),
    'phone' => '+7-908-221-22-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Самые опытные девушки выезд,выбор,апартаменты!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-21 20:43:37',
    'period' => 126.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_534520.jpeg',
      1 => 'kurgan-_534521.jpeg',
    ),
    'phone' => '+7-919-585-14-28',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отдых для мужчин',
    'content' => 'Самые опытные и красивые девушки,выбор,выезд,апартаменты',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-21 20:12:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-585-14-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'Продается котельная в Н.Новгороде',
    'content' => 'Продается котельная в Нижнем Новгороде на 10 этаже жилого дома. Котельная полностью оборудована современным техническим оборудованием. 
Предназначена для снабжения жильцов  дома горячей водой и теплоэнергией.',
    'extend_content' => 'Нежилое помещение - котельная, расположена на 10 этаже 10 этажного жилого дома и предназначена для снабжения жильцов данного дома горячей водой и теплоэнергией. Многоквартирный жилой дом, в котором расположена котельная, представляет собой 10 этажное кирпичное здание, в котором располагаются 44 жилые квартиры общей площадью 2940,8 кв.м., а так же торговые помещения общей площадью 912,8 кв.м. и гаражи площадью 1346 кв.м.
Помещение в хорошем состоянии, дополнительных вложений  и ремонта не требует. Котельная полностью оборудована современным техническим оборудованием.
Общая площадь котельной -  73,10 кв. м. Находится по адресу: г.Нижний Новгород, ул. Максима Горького, д.113/30, помещение П3',
    'all_cities' => false,
    'created_at' => '2016-11-21 19:15:28',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Котельная',
    'price' => 5307000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_534513.jpeg',
      1 => 'moskva-_534514.jpeg',
    ),
    'phone' => '+7-903-016-65-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехнические работы в г.Дзержинске',
    'content' => 'За адекватную стоимость,качественное выполнение работ по монтажу систем отопления, обвязке котельных,укладке теплых полов,монтажу и наладке системы водоснабжения и канализации,установке любого сантехнического  сантехнического оборудования в г.Дзержинске и по области.
8-920-00-55-077.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-21 15:44:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'dzerzhinsk-_534487.jpeg',
    ),
    'phone' => '+7-903-057-60-49',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки камаз-самосвал 10 тн.',
    'content' => 'Грузоперевозки камазом-самосвалом 10тн. по городу и области. Доставка стройматериалов. Вывоз строительного мусора. Ищу постоянное сотрудничество 800 руб.час.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-21 14:20:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузоперевозки',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_534458.jpeg',
    ),
    'phone' => '+7-952-956-33-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Кирпич рядовой, лицевой.',
    'content' => 'Кирпич рядовой белый, красный, лицевой.От завода изготовителя. Доставка.Скидки. *Газосиликатные блоки 200*300*600 -2705 руб.куб.м.
*Газосиликатные блоки 100*300*600 -2705 руб.куб.м.
*Кирпич рядовой навалом- 8.690руб.00коп.за1000шт.
*Кирпич рядовой пакетированный- 9 460руб.00коп.за1000шт.
*Кирпич лицевой белый -10.390руб.00коп.за1000шт.
*Кирпич слоновая кость -11.620руб 00коп.за1000шт.
*Кирпич желтый- 21.850руб 00коп.за 1000шт.
*Цены завода изготовителя. Объёмы любые.
*Доставка напрямую с завода без посредников.
*Заказы принимаются 7дней в неделю без выходных.
*100% качество по цене производителя. Песок строительный карьерный, речной. Щебень гранитный любой фракции. Керамзит. Чернозём. Перегной.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-21 14:15:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кирпич',
    'price' => 5900,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_534457.jpeg',
    ),
    'phone' => '+7-952-956-33-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Кирпич рядовой, лицевой',
    'content' => 'Кирпич рядовой белый, красный, лицевой.От завода изготовителя. Доставка.Скидки. *Газосиликатные блоки 200*300*600 -2705 руб.куб.м.
*Газосиликатные блоки 100*300*600 -2705 руб.куб.м.
*Кирпич рядовой навалом- 8.690руб.00коп.за1000шт.
*Кирпич рядовой пакетированный- 9 460руб.00коп.за1000шт.
*Кирпич лицевой белый -10.390руб.00коп.за1000шт.
*Кирпич слоновая кость -11.620руб 00коп.за1000шт.
*Кирпич желтый- 21.850руб 00коп.за 1000шт.
*Цены завода изготовителя. Объёмы любые.
*Доставка напрямую с завода без посредников.
*Заказы принимаются 7дней в неделю без выходных.
*100% качество по цене производителя.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-21 14:00:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кирпич',
    'price' => 5900,
    'year' => 2016,
    'coords' => 
    array (
      0 => '51.69083773581168',
      1 => '39.05813041395433',
    ),
    'photos' => 
    array (
      0 => 'voronezh-_534449.jpeg',
      1 => 'voronezh-_534450.jpeg',
    ),
    'phone' => '+7-952-956-33-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Продам грузовик ISUZU',
    'content' => 'Продам ISUZU Elf 1994года в хорошем техническом состоянии, 25ПТС один хозяин,4ВД, двигатель 4JG2(3.1),рама NHS69E,кузов длинной 3,1м, грузоподъёмность 1750кг,12В,кабина поднимается,горный тормоз,автопрогрев, категорияС,пробег реальный 230,стекла,оптика родные,Дтп небыло весь в родной краске.Использовался в летнее время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-21 13:43:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Японский грузовик',
    'price' => 460000,
    'year' => 1994,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-_534428.jpeg',
      1 => 'chita-_534429.jpeg',
      2 => 'chita-_534430.jpeg',
      3 => 'chita-_534431.jpeg',
      4 => 'chita-_534432.jpeg',
    ),
    'phone' => '+7-914-504-79-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по городу и области, камаз 10тн.',
    'content' => 'Грузоперевозки по городу и области камаз-самосвал 10 тн. Кирпич,песок,щебень,керамзит и др. строительные материалы. Ищем постоянную работу 800 руб. час.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-21 13:08:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 800,
    'year' => 1994,
    'coords' => 
    array (
      0 => '51.707904782177536',
      1 => '39.06877341932542',
    ),
    'photos' => 
    array (
      0 => 'voronezh-_534402.jpeg',
      1 => 'voronezh-_534403.jpeg',
    ),
    'phone' => '+7-904-212-97-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1к.кв./28000р Зеленоград к.808',
    'content' => '1ка/28000р+ залог разобьют на 2 месяца. Зеленоград корп.808 Возможен торг при взаимной симпатии. 1эт./12эт. панельного дома. Квартира чистая, большой балкон с решетками на окнах. Современная мебель и бытовая техника, встроенная кухня. Все необходимое для комфортного проживания есть. На длительный срок. Рассмотрим славян, желательно без маленьких детей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-21 13:02:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам квартиру',
    'price' => 28000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_534394.jpeg',
      1 => 'zelenograd-_534395.jpeg',
      2 => 'zelenograd-_534396.jpeg',
      3 => 'zelenograd-_534397.jpeg',
      4 => 'zelenograd-_534398.jpeg',
      5 => 'zelenograd-_534399.jpeg',
      6 => 'zelenograd-_534400.jpeg',
      7 => 'zelenograd-_534401.jpeg',
    ),
    'phone' => '+7-968-379-74-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ПЕРЕЕЗД ГРУЗЧИКИ',
    'content' => 'Предлагаем услуги грузоперевозок и услуги грузчиков. 
В нашей компании вы сможете заказать транспорт любого размера и любой высоты кузова, 
Наш транспорт всегда чистый и всегда готов для переездов. 
Бригады грузчиков произведут любые разгрузочно-погрузочные работы: 
- подъем на этажи; ( оплата почасовая ) 
- помощь при переезде офиса или квартиры; 
- разборка/сборка мебели при переезде, или на отдельные работы; 
- демонтажные работы; 
- разгрузка, погрузка фур, контейнеров, вагонов; 
- складские работы; 
- загрузка строительного мусора и вывоз за территорию города; 
-монтаж, транспортировка тяжелых предметов; 
- работа на складе; 
8-910-120-65-36',
    'extend_content' => 'Предлагаем услуги грузоперевозок и услуги грузчиков. 
В нашей компании вы сможете заказать транспорт любого размера и любой высоты кузова, 
Наш транспорт всегда чистый и всегда готов для переездов. 
Бригады грузчиков произведут любые разгрузочно-погрузочные работы: 
- подъем на этажи; ( оплата почасовая ) 
- помощь при переезде офиса или квартиры; 
- разборка/сборка мебели при переезде, или на отдельные работы; 
- демонтажные работы; 
- разгрузка, погрузка фур, контейнеров, вагонов; 
- складские работы; 
- загрузка строительного мусора и вывоз за территорию города; 
-монтаж, транспортировка тяжелых предметов; 
- работа на складе; 
8-910-120-65-36',
    'all_cities' => false,
    'created_at' => '2016-11-21 12:13:00',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заказ Газели с Грузчиками',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_534381.jpeg',
    ),
    'phone' => '+7-910-120-65-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Отдам дымчато-серого котенка-девочку 2 мес.',
    'content' => 'Отдам в добрые, заботливые руки очаровательного котенка- девочку, 2 мес., дымчато-серого цвета, абсолютно здоровую, очень ласковую и игривую, к лотку приучена, в придачу отдам корм для котят и лоток с наполнителем. 8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-21 12:08:00',
    'period' => 88.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отдам котенка-девочку 2 мес.',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'обшить входную дверь',
    'content' => 'обивка дверей винилискожей 8-993-026-45-46',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-21 12:06:14',
    'period' => 106.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'обивка обшивка двери дверей перетяжка',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_534361.jpeg',
      1 => 'novosibirsk-_534363.jpeg',
      2 => 'novosibirsk-_534365.jpeg',
      3 => 'novosibirsk-_534366.jpeg',
      4 => 'novosibirsk-_537823.jpeg',
      5 => 'novosibirsk-_537824.jpeg',
      6 => 'novosibirsk-_537825.jpeg',
      7 => 'novosibirsk-_537826.jpeg',
    ),
    'phone' => '+7-993-026-45-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор ПК 21 500р.',
    'content' => 'Функциональные обязанности:  работа на ПК, ведение базы данных,  выписка документов,  набор текста,   создание таблиц, отчетов.',
    'extend_content' => 'Требования:  хороший  пользователь ПК (MS Office),  способность к обучению, дисциплинированность.',
    'all_cities' => false,
    'created_at' => '2016-11-21 11:49:57',
    'period' => 87.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 21500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mahachkala-_534360.png',
    ),
    'phone' => '+7-989-466-83-81',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор - 30 000 р.',
    'content' => 'Функциональные обязанности:  ведение документооборота, прием посетителей, контроль соблюдения стандартов компании, полное обеспечение жизнедеятельности офиса.',
    'extend_content' => 'Требования: блестящие коммуникативные навыки, реальный позитивный настрой,  исполнительность.',
    'all_cities' => false,
    'created_at' => '2016-11-21 11:46:58',
    'period' => 87.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mahachkala-_534351.jpeg',
    ),
    'phone' => '+7-989-466-83-81',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Диспетчер на телефон 19 500р.',
    'content' => 'Функциональные обязанности: прием входящих звонков, ведение журнала статистики, заполнение и распределение заявок, пропусков.',
    'extend_content' => 'Требования: вежливость, грамотная речь, позитивность в общении, целеустремленность.',
    'all_cities' => false,
    'created_at' => '2016-11-21 11:43:56',
    'period' => 87.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 19500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mahachkala-_534349.jpeg',
    ),
    'phone' => '+7-989-466-83-81',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Бухгалтер на первичку 20 000р.',
    'content' => 'Должностные обязанности: учет и оприходование товара, накладные счета-фактуры, выставление счета, авансовые отчеты, вся первичная документация.',
    'extend_content' => 'Требования:  уверенный пользователь ПК, внимательность, ответственность, исполнительность.',
    'all_cities' => false,
    'created_at' => '2016-11-21 11:37:43',
    'period' => 87.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mahachkala-_534333.jpeg',
    ),
    'phone' => '+7-989-466-83-81',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги в долг под Залог',
    'content' => '89284186858///Выдаём Частные Займы под Залог недвижимого и движимого имущества!
/К нам можно обращаться, даже если КИ уже испорчена, есть просрочки и нет подтверждения дохода! 
/Деньги в долг от частного инвестора под 2-6% в месяц, с погашением основного долга ежемесячно или в конце срока займа - всё индивидуально.
/Официальное оформление сделки.
/Группа компаний SL.
/кредит23.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-21 11:10:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'займ, кредит, инвестор, залог',
    'price' => 15000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_534323.jpeg',
    ),
    'phone' => '+7-928-418-68-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комнатную кв. мебелированную. Бытовая тех-к',
    'content' => '1-комнатную квартиру (Ю/З, рядом ТЦ Монгора, мебелированную, бытовая тех-ка: ТВ, стиральная машина автомат, пылесос, утюг, гладильная доска, холодильник, необходимая посуда, 10 тыс. руб.).',
    'extend_content' => 'Сдам 1 комнатную кв. мебелированную. Бытовая тех-ка(ТВ, Стиральная машина-автомат, пылесос, утюг, гладильная доска, холодильник. Необходимая посуда. Рядом ТЦ Монгора, магазины, рынок.',
    'all_cities' => false,
    'created_at' => '2016-11-21 09:54:52',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комнатную кв. мебелированную. Быт',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_534297.jpeg',
      1 => 'syzran-_534298.jpeg',
      2 => 'syzran-_534299.jpeg',
      3 => 'syzran-_534300.jpeg',
      4 => 'syzran-_534301.jpeg',
    ),
    'phone' => '+7-917-961-85-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1-ком. квартиру на длительный срок',
    'content' => '1-комнатную квартиру на длительный срок русским (2ЮЗ, 50 лет Октября д, 18, 6/9,  частично меблированая: 2 дивана, 1 кресло-кровать, телевизор, шкаф, тумба, стол кухонный, холодильник, стиральная машинка, шкаф для посуды, предоплата ежемесячно 6000 + квитанции).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-21 07:58:46',
    'period' => 57.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'На длительный срок',
    'price' => 6000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-06-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'прочистка, чистка канализации',
    'content' => 'Прочистка , чистка,канализации Армавир. Телефон :',
    'extend_content' => 'Прочистка,чистка, пробивка канализации Армавир. Ливневки,устранение и удаление засоров.Промывка канализационных труб гидроденамическим способом. Телеинспекция - видео просмотр состояния канализационных труб.Выявления : засоров, провалов, деформации канализационных труб.Работаем профессиональным оборудованием. 
Сантехник. Сантехнические услуги .Монтаж-демонтаж: водопровод, канализация, отопление. Мелкие работы: смесителей, сифонов и.т.д. Установка: стиральных машин, унитазов, газовых колонок, водонагревателей, фильтров, насосов, водомеров, ван, унитазов, раковини и т.д. Телефон :',
    'all_cities' => false,
    'created_at' => '2016-11-21 07:30:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'прочистка, чистка канализации',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'armawir-NoTitle_532673.jpeg',
    ),
    'phone' => '+7-905-407-33-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 346,
    'city' => 'Армавир',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Колеса &quot;Амтель&quot; (диски, зимние, шипованные, r-13, липучка, 4 шт., х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-21 07:03:36',
    'period' => 210.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-91-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Шанхай, р-н стадиона &quot;Турбина&quot;).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-21 06:59:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-963-10-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Гараж',
    'content' => 'Продается гараж для легкового автомобиля. Отопление и электричество проведены.Ориентировочный адрес: г. Чайковский, ул. Промышленная/ул. Луговая.Цена: 130000 руб. Все документы для продажи готовы. Возможен торг.89170129634',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-21 04:32:06',
    'period' => 266.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продается гараж',
    'price' => 130000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-295-98-00',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 2031,
    'city' => 'Чайковский',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок ! Зверосовхоз',
    'content' => 'Продам участок ! пос. Зверосовхоз , ИЖС . документы .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-21 00:47:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ИЖС',
    'price' => 170000,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-535-89-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам дом в Сотниково',
    'content' => 'Продам дом 30 кв.м , участок 4 сотки , эл-во , ИЖС , квартал Садовый . Можно под мат. капитал .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-21 00:44:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам дом в пос. Сотниково !',
    'price' => 330000,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-535-89-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам дом в пос. Исток',
    'content' => 'Продам дом 30 кв.м , окна , дверь , без печи , участок 4 сотки , участок угловой , документы на дом и участок .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-21 00:42:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мат. капитал',
    'price' => 330000,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-535-89-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам дачу ! СНТ Зенит , 100 тыс. руб',
    'content' => 'Продам дачу ! домик 30 кв.м , пол , потолок утеплены , без печи , участок 8 соток , городская прописка .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-21 00:38:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Городская прописка',
    'price' => 100000,
    'year' => 2004,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-535-89-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок ! п. Исток ул. Цветочная , 250 тыс.',
    'content' => 'Продам участок 10 соток , ИЖС , с двух сторон огорожен , эл-во , 7 мин. от остановки . пос. ИСток .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-21 00:36:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ИЖС',
    'price' => 250000,
    'year' => 2013,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-535-89-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам дом в пос. Исток , ДНТ БЕРКУТ , 650 тыс. ру',
    'content' => 'Продам дом , жилой , 56 кв.м , печь , эл-во , веранда , участок 4 сотки , баня , документы на дом и участок . От остановки 5 мин. ходьбы . Конечный маршрут № 33 .',
    'extend_content' => 'по телефону',
    'all_cities' => false,
    'created_at' => '2016-11-21 00:26:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно!',
    'price' => 650000,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-535-89-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок ! Сотниково , ул. Баргузинская',
    'content' => 'Продам участок 7 соток , ИЖС , полностью огорожен , эл-во , документы . Сотниково ул. Баргузинская 6 .',
    'extend_content' => 'доп. информация по телефону .',
    'all_cities' => false,
    'created_at' => '2016-11-21 00:22:50',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Рядом с остановкой',
    'price' => 300000,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-535-89-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'Продается столовая',
    'content' => 'Продается здание столовой на 50 мест с оборудованием в Нижегородской области, с. Починки',
    'extend_content' => 'Продается здание столовой на 50 мест (обслуживающее) с оборудованием, площадь общая 292,5 кв.м., этажность:1. Объект недвижимого имущества расположен на земельном участке  площадью 1720 кв. м. Договор аренды сроком на 49 лет.  
Оборудование:
Холодильная установка - 2 шт
Мармит - 2 шт 
Бойлер - 1 шт 
Наклоняемый варочный котел
Ларь морозильный ELCOLD CSG 22. 
Более подробная информация по телефону (с 9 до 18  по рабочим дням).',
    'all_cities' => false,
    'created_at' => '2016-11-20 18:42:09',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Столовая',
    'price' => 1867000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_534167.jpeg',
      1 => 'moskva-_534168.jpeg',
      2 => 'moskva-_534169.jpeg',
      3 => 'moskva-_534170.jpeg',
      4 => 'moskva-_534171.jpeg',
      5 => 'moskva-_534172.jpeg',
    ),
    'phone' => '+7-903-016-65-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Такси Якутск-Нерюнгри-Якутск',
    'content' => 'Междугородние пассажирские перевозки по направлению Якутск-Томмот-Алдан-Нерюнгри и в обратном направлении. Выезд каждый день. Комфортный автотранспорт.Вежливые и опытные водители. 
Система скидок:
-инвалиды
-студенты
-пенсионеры
-групповые поездки
-постоянные клиенты
Выдаём отчётные документы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-20 15:41:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yakutsk-_534127.png',
    ),
    'phone' => '+7-914-248-88-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 114,
    'city' => 'Якутск',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Срочно купим аварийный автомобиль',
    'content' => 'Наша компания оказывает услуги по срочному выкупу 

автомобилей в аварийном, неисправном состоянии состоянии.

Услуга позволяет осуществить продажу машины

и получить деньги в течение часа.
  
- Снимем с учета, вывезем сами.
- Деньги сразу!
-Оценка и эвакуация бесплатно. Автовыкуп.
-Круглосуточная скупка автомобилей в Красноярске и Красноярском крае.
- Покупка, продажа автомобилей после ДТП , аварии , в неисправном состоянии 
-Скупка сгоревших авто
 -Скупка утонувших авто
-Срочный выкуп автомобилей
-Выкуп неисправных автомобилей ( поломка двигателя, КПП).
-Любых марок - Audi, BMW, Chery, Chevrolet, Chrysler, Citroen, Daewoo, Dodge, Fiat, Ford, Honda, Hummer, Infiniti, Jaguar, Jeep, Kia, Land Rover, Lexus, Mazda, Mercedes, Mitsubishi, Nissan, Opel, Peugeot, Porsche, Renault, Saab, Skoda, SsangYong, Subaru, Toyota, Volkswagen, Volvo, Хонда,Тойота, Ниссан,Мазда, Митсубиси.

Купим ваш аварийный, неисправный, битый, поломанный автомобиль в любом состоянии.',
    'extend_content' => 'Т 8 923 293 31 22 Олеся',
    'all_cities' => false,
    'created_at' => '2016-11-20 12:34:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Купим ваш аварийный, неисправный, битый,',
    'price' => 333000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_534114.jpeg',
    ),
    'phone' => '+7-923-293-31-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уборка помещений',
    'content' => 'Уборка жилых и не жилых помещений',
    'extend_content' => 'Уборка помещений после ремонта, генеральная уборка, ежедневная уборка и др. виды услуг.
Тел. 8-952-334-93-60',
    'all_cities' => false,
    'created_at' => '2016-11-20 11:53:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уборка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-370-88-49',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Ю/З, 50 лет Октяря,30, 2/9,на длительный срок, без мебели, 9000 руб./мес.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-20 06:40:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-60-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 2 комн 78 добр бригады 10',
    'content' => 'Сдам 2-комн на Взлетке по ул.78 Добровольческой бригады, 10, на 8 этаже в 10-ти этажном панельном доме.Общая S - 54 кв.м, жилая - 30 кв.м, кухня - 9 кв.м, санузел раздельный в кафеле, ламинат по всей квартире, окна ПВХ-выходят во двор. В наличии из мебели и бытовой техники: кухонный гарнитур, электроплита с духовкой, холодильник, кух.стол с  табуретками, плательный шкаф, мини-диван, ТА с тумбой, прихожая, стиральная машинка-автомат. При необходимости присутствующую мебель и бытовую технику  могут вывезти. Цена 18 000 + счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-19 18:11:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонтно-строительные работы',
    'content' => 'Ремонт и отделка квартир,частных домов, садовых домиков,бань,гаражей.Электромонтажные и сантехнические работы.
   Кровельные и фасадные работы.Строительство
пристроев,навесов и козырьков.
   Смета.Договор.Полная комплектация материалами с доставкой на объект.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-19 16:38:43',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонтно-строительные работы',
    'price' => 250,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_533997.jpeg',
      1 => 'ufa-_533998.jpeg',
      2 => 'ufa-_533999.jpeg',
      3 => 'ufa-_534000.jpeg',
      4 => 'ufa-_534001.jpeg',
      5 => 'ufa-_534002.jpeg',
      6 => 'ufa-_534003.jpeg',
      7 => 'ufa-_534004.jpeg',
    ),
    'phone' => '+7-927-942-45-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'СДАМ 3-Х КОМНАТНУЮ КВАРТИРУ ул.Железнодорожная',
    'content' => 'Сдам квартиру.Кровать односпальная,диван,телевизор,
холодильник.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-19 16:30:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СДАМ КВАРТИРУ- ОСТАНОВКА СВЕТОФОР',
    'price' => 8000,
    'year' => 0,
    'coords' => 
    array (
      0 => '46.408181404708614',
      1 => '48.0794207530964',
    ),
    'photos' => 
    array (
      0 => 'astrahan-_533996.jpeg',
    ),
    'phone' => '+7-988-077-26-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 130,
    'city' => 'Астрахань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'МАСТЕР НА ЧАС НА БАБАЙКЕ',
    'content' => 'Установка дверей,врезка замков,укладка линолеума и
ламината,сборка мебели и многое другое.
ЗВОНИТЕ ПОМОЖЕМ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-19 16:14:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'МАСТЕР НА ЧАС НА БАБАЕВСКОГО',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '46.39950877410136',
      1 => '48.09475717352388',
    ),
    'photos' => 
    array (
      0 => 'astrahan-_533993.jpeg',
    ),
    'phone' => '+7-988-077-26-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 130,
    'city' => 'Астрахань',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка и ремонт душевых кабин,водонагревателей',
    'content' => 'Установка и ремонт: душевые кабины,водонагреватели,
смесители,фильтры,акриловые и металлические ванны,
унитазы,раковины,тюльпаны,беде,счетчики,стояки.
Замена труб на пластиковые.
Система отопления,водоснабжения.Теплый пол.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-19 15:47:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка и ремонт душевых кабин,водонаг',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '46.39970294697614',
      1 => '48.091059237358614',
    ),
    'photos' => 
    array (
      0 => 'astrahan-_533992.jpeg',
    ),
    'phone' => '+7-988-077-26-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 130,
    'city' => 'Астрахань',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Большая клетка для птиц продается.',
    'content' => 'Продам за полцены большую клетку для птиц, клетка с выдвижным поддоном, жердочками, кормушками, поилкой, размеры (ШхГхВ) 40х40х54 см, подойдет для волнистых попугаев, неразлучников, корелл, розелл, певчих (травяных) попугаев и проч. птиц.  8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-19 15:17:15',
    'period' => 10.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Большая клетка для птиц продается.',
    'price' => 1600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'мастера переездов',
    'content' => '- Услуги грузового такси по городу!

- Квартирный, офисный, дачный переезд на чистых мебельных фургонах.

- Услуги профессиональных грузчиков, погрузо-разгрузочные работы.

- Сборка-разборка мебели, упаковка.

- Предоставление упаковочного матеръяла.

- Перевозка сейфов, банкоматов, пианино, торгового оборудования и т.д.

- Утилизация старой мебели и техники, вывоз строительного мусора.

- Любые виды перевозок и т.д.

Используем собственный парк грузовых автомобилей!

Заключаем договора на долгосрочное сотрудничество. Форма оплаты – наличный, безналичный расчет. Звоните!',
    'extend_content' => '- Услуги грузового такси по городу!

- Квартирный, офисный, дачный переезд на чистых мебельных фургонах.

- Услуги профессиональных грузчиков, погрузо-разгрузочные работы.

- Сборка-разборка мебели, упаковка.

- Предоставление упаковочного матеръяла.

- Перевозка сейфов, банкоматов, пианино, торгового оборудования и т.д.

- Утилизация старой мебели и техники, вывоз строительного мусора.

- Любые виды перевозок и т.д.

Используем собственный парк грузовых автомобилей!

Заключаем договора на долгосрочное сотрудничество. Форма оплаты – наличный, безналичный расчет. Звоните!',
    'all_cities' => false,
    'created_at' => '2016-11-19 15:08:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'переезд грузо перевозки',
    'price' => 250,
    'year' => 1979,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_533988.jpeg',
    ),
    'phone' => '+7-928-177-72-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок в Лехтуси. 24 км от СПБ',
    'content' => 'Продам участок вблизи горнолыжных курортов «Орлиная гора», «Северный склон», « Охта-парк » и шаговой доступности двух лесных озер. Участок для постоянного проживания недалеко от п. Новотоксово, ДНП, собственность, Лен. область. ДНП. Свет - 15 кВт на участок гос. пошлина 550р., ПО гос.программе проведут бесплатно!!! Газ магистральный.
Сухие и ровные участки от 6-и соток ,продаются от собственника, на холмах в окружении леса .Развита инфраструктура.
КПП и охрана по периметру. Дороги - бетонные плиты.
Все документы на руках.
405 маршрутка от метро Девяткино.
Стоимость участка от 65 000 до 140 000 за сотку в зависимости от расположения. Участки продаются собственником.',
    'extend_content' => 'Продам участок вблизи горнолыжных курортов «Орлиная гора», «Северный склон», « Охта-парк » и шаговой доступности двух лесных озер. Участок для постоянного проживания недалеко от п. Новотоксово, ДНП, собственность, Лен. область. ДНП. Свет - 15 кВт на участок гос. пошлина 550р., ПО гос.программе проведут бесплатно!!! Газ магистральный.
Сухие и ровные участки от 6-и соток ,продаются от собственника, на холмах в окружении леса .Развита инфраструктура.
КПП и охрана по периметру. Дороги - бетонные плиты.
Все документы на руках.
405 маршрутка от метро Девяткино.
Стоимость участка от 65 000 до 140 000 за сотку в зависимости от расположения. Участки продаются собственником.',
    'all_cities' => false,
    'created_at' => '2016-11-19 09:30:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Участок дёшево',
    'price' => 390000,
    'year' => 1964,
    'coords' => 
    array (
      0 => '60.28216515231286',
      1 => '30.543358318938623',
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_533944.jpeg',
      1 => 'sankt-peterburg-_533945.jpeg',
      2 => 'sankt-peterburg-_533946.jpeg',
      3 => 'sankt-peterburg-_533947.jpeg',
    ),
    'phone' => '+7-901-302-13-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж и замена котлов отопления в частных домах.',
    'content' => 'Замена и монтаж твердотопливных и газовых котлов отопления. 

Сварочные и сантехнические работы. Выезд в районы Чувашии.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-19 08:39:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,установка,отопления',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_533937.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги электрика',
    'content' => 'Добропорядочный специалист произведёт все работы по устранению неисправностей и монтажу элекропроводки и установке любой сложности бытового и промышленного оборудования.Устройство ввода -учёта,ремонт и обслуживание станков,грузоподьёмных механизмов При необходимости-сдача работ надзорным органам.Если решили обойтись своими силами -окажет платную консультацию и выберет для вас оптимальное решение О цене всегда договоримся',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-19 04:33:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гарантия на все работы-год',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_533920.jpeg',
    ),
    'phone' => '+7-952-800-82-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор салона красоты',
    'content' => 'прием посетителей,
прием звонков и запись в журнал регистрации.',
    'extend_content' => 'ответственность',
    'all_cities' => false,
    'created_at' => '2016-11-19 04:33:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'администратор',
    'price' => 28000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-403-07-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Матрасы 130х190',
    'content' => 'Матрасы 130х190, 135х200 и все другие доставим за 7-14 дней. Недорого. Высокое качество. Гарантия от производителя от 2 лет',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-19 03:41:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Матрасы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-487-44-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'pyatigorsk.matraslandia.ru',
    'city_id' => 315,
    'city' => 'Пятигорск',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Диспетчер на 4 часа',
    'content' => '-прием телефонных звонков
-регистрация в журнале учета,звонков
-прием входящей докумкетации',
    'extend_content' => 'ответственность
контактность',
    'all_cities' => false,
    'created_at' => '2016-11-19 03:41:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'диспетчер',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-403-07-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Матрасы 100х190 в Пятигорске',
    'content' => 'Матрасы размерами 110х190, 100х200 и т.д. В наличии на складе в Москве любой размер. Матрасы изготовлены из ППУ, латекса, кокосовой койры, в основе лежит пружинный блок или не пружинный. Высота матрасов от 3 см.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-19 03:39:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Матрасы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-487-44-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'pyatigorsk.matraslandia.ru',
    'city_id' => 315,
    'city' => 'Пятигорск',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Матрасы Комфорт Лайн в Пятигорске',
    'content' => 'Матрасы от российских производителей Комфорт Лайн, Мега комфорт и многих других в нашем интернет-магазине Матрасландия ру. У нас Вы найдете большой выбор матрасов, детских матрасов , подушек и ортопедических оснований. Размеры все (126х190, 150х190 и т.д.). Возможно изготовление по индивидуальным размерам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-19 03:36:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Матрасы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-487-44-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'pyatigorsk.matraslandia.ru',
    'city_id' => 315,
    'city' => 'Пятигорск',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Продаю модем-USB Мегафон, модель Е173',
    'content' => 'USB-модем МЕГАФОН модель Е173, сим-карта просрочена. За все 400 р. Пятигорск (928)3497219',
    'extend_content' => 'Продам USB-модем МЕГАФОН модель Е173, сим-карта просрочена. За все 450 р. Если покупать новый, то вы заплатите в раза 3 больше. А так купить новую сим-карту и оплатить тариф. Пятигорск (928)3497219 и (905)4413875',
    'all_cities' => false,
    'created_at' => '2016-11-19 03:24:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 400,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pyatigorsk-_533919.jpeg',
    ),
    'phone' => '+7-905-441-38-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 315,
    'city' => 'Пятигорск',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Замена чипов и матриц при ремонте ноутбуков, нетбу',
    'content' => 'Ремонт cистемных блоков, ноутбуков в том числе замена чипов и видеоматриц, жестких дисков, материнских плат, видеокарт, ЖК-мониторов, и блоков питания. Пятигорск 9283497219',
    'extend_content' => 'Привозите на ремонт из городов КМВ и соседних регионов компьютерные комплектующие: жесткие диски, материнские платы, видеокарты, жк-мониторы и блоки питания. А главное сложный ремонт ноутбуков и нетбуков в том числе замена видеочипов и видеоматриц, восстановление после  перегрева, после пролития жидкости, при кз по питанию и т.п.
Антивирусная защита, удаление баннеров в течении 30 минут и вредоносных программ. Привозите, качественный и честный ремонт гарантирую. Скупкой и продажей не занимаюсь 
Пятигорск (905)4413875, (928)3497219 с 8 до 21 ч. Константин',
    'all_cities' => false,
    'created_at' => '2016-11-19 03:18:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pyatigorsk-_533918.jpeg',
    ),
    'phone' => '+7-905-441-38-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 315,
    'city' => 'Пятигорск',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'КВАРТИРНЫЕ-ОФИСНЫЕ ПЕРЕЕЗДЫ,ГРУЗЧИКИ',
    'content' => 'В удобное вам время окажем помощь с квартирным,офисным,складским переездом любой сложности.При необходимости грузовой транспорт в наличии.Всегда вежливы и аккуратны.Поможем собрать-разобрать,упаковать мебель и вещи.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-19 03:00:13',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВЫ ЗАКАЗЫВАЕТЕ-МЫ ИСПОЛНЯЕМ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_533917.jpeg',
    ),
    'phone' => '+7-950-705-19-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ресниц. Выезд опытного лешмейкера.',
    'content' => 'Выразительность глаз и глубина взгляда во многом обусловлена длиной
и густотой ресниц. Не всех девушек природа наделила шикарными ресницами. 
Наращивание ресниц помогает исправить этот недостаток
и делает красивыми даже самые неприметные глаза!',
    'extend_content' => 'Наращивания ресниц по одной - Это японская техника наращивания ресниц, то есть одна искусственная ресничка приклеивается мастером-профессионалом к одной Вашей ресничке.

Мастер аккуратно приклеивает, используя специальная клеевой состав, реснички к вашим натуральным ресницам. Процедура заканчивается, когда на ваших веках красуется уйма пушистых ресниц, словно крылья бабочки.',
    'all_cities' => false,
    'created_at' => '2016-11-18 23:48:55',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'наращивание ресниц на дому.Выезд мастера',
    'price' => 2699,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_533913.jpeg',
      1 => 'moskva-_533914.jpeg',
      2 => 'moskva-_533915.jpeg',
      3 => 'moskva-_533916.jpeg',
    ),
    'phone' => '+7-903-292-10-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '6arm.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
);?>