<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Швея по пошиву штор',
    'content' => 'З/п от 45 000 руб. Опыт работы от 1 года. Пунктуальность. Трудолюбие. Аккуратность. Работа на территории работодателя. График работы 5/2. м. Авиаторная, ш. Фрезер, д. 17а. Т. 8-495-223-89-77.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 07:25:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-925-090-04-12',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-090-04-12',
    'user' => NULL,
    'id' => 933781,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Курьер',
    'content' => 'Курьер. Можно без опыта работы. Поездки с документами. Можно иногородним. З/П 23400 руб./мес. Авансы.',
    'extend_content' => 'тел: 8-966-150-43-96, 8-966-077-25-14',
    'all_cities' => false,
    'created_at' => '2017-08-02 07:15:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курьер',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-966-150-43-96',
    'user' => NULL,
    'id' => 933780,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'В Томске. Предлагаю деньги в долг.',
    'content' => 'БЕЗ БРОКЕРОВ В ТОМСКЕ. Как частное лицо. Дам деньги в долг жителям в Томске. Наличные в день обращения. Ваше присутствие с паспортом. Тел.- 89528879123.',
    'extend_content' => 'БЕЗ БРОКЕРОВ В ТОМСКЕ. Как частное лицо. Дам деньги в долг жителям в Томске. Наличные в день обращения. Ваше присутствие с паспортом. Тел.- 89528879123.',
    'all_cities' => false,
    'created_at' => '2017-08-02 07:12:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Деньги жителям в Томске.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_589332.jpeg',
    ),
    'phone' => '+7-952-887-91-23',
    'user' => NULL,
    'id' => 933779,
    'city' => 'Томск',
    'city_id' => 170,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Швея по пошиву женской одежды',
    'content' => 'Опыт работы от года, зарплата 40 000 руб., оплата сдельная + 5 000 транспорт и питание, пятидневка с 8.00 до 19.00. м. Войковская, Речной Вокзал. Ленинградский шоссе, д. 120. Т. 8-903-968-07-44.',
    'extend_content' => 'Опыт работы от года, зарплата 40 000 руб., оплата сдельная + 5 000 транспорт и питание, пятидневка с 8.00 до 19.00. м. Войковская, Речной Вокзал. Ленинградский шоссе, д. 120. Т. 8-903-968-07-44.',
    'all_cities' => false,
    'created_at' => '2017-08-02 06:56:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-903-968-07-44',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-968-07-44',
    'user' => NULL,
    'id' => 933777,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дача в Химинституте',
    'content' => 'Продается дача в Московском районе(ост. Березовая роща, Химинститут). Двухэтажный щитовой дом, участок фактически 8 соток, разработанный, ухоженный. На участке плодовые деревья и кустарники, большое количество многолетников. Имеются хозпостройки, водопровод, электричество, новый забор из профлиста. Дача в собственности с 2009 г., готова к продаже. Торг уместен.',
    'extend_content' => 'Продается дача в Московском районе(ост. Березовая роща, Химинститут). Двухэтажный щитовой дом, участок фактически 8 соток, разработанный, ухоженный. На участке плодовые деревья и кустарники, большое количество многолетников. Имеются хозпостройки, водопровод, электричество, новый забор из профлиста. Дача в собственности с 2009 г., готова к продаже. Торг уместен.',
    'all_cities' => false,
    'created_at' => '2017-08-02 06:24:51',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дача в Московском районе г. Твери',
    'price' => 460000,
    'year' => 1980,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_589316.jpeg',
      1 => 'tver-_589317.jpeg',
      2 => 'tver-_589318.jpeg',
      3 => 'tver-_589319.jpeg',
      4 => 'tver-_589320.jpeg',
      5 => 'tver-_589321.jpeg',
      6 => 'tver-_589322.jpeg',
    ),
    'phone' => '+7-905-604-00-11',
    'user' => NULL,
    'id' => 933769,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Проф Операторы',
    'content' => 'Профессиональная видеосъемка любых мероприятий(Свадьба, Мавлид, Сватовство, Юбилей, Школьные мероприятия, Рекламные ролики и многое другое)
Качество FullHD, можно заказать одну камеру или команду операторов из нескольких камер
Монтаж от 2х до 3х месяцев 
Выезд по Дагестану,
Цены доступные (Скидки)
Мои работы Вконтакте Рашид Ахмедханов
Или инстаграм rashid_ahmedhanov
также поможем подобрать фотографа.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 05:40:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-803-70-09',
    'user' => NULL,
    'id' => 933760,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Плиточник пол стены.сантехника электромонтаж отопл',
    'content' => 'Плиточник пол стены. сантехника электромонтаж. отопление.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 05:37:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-787-71-07',
    'user' => NULL,
    'id' => 933759,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (1 Ю/З, 1/9, русской семье, без вредных привычек, рядом с ФОКом, 5000 руб./месяц   квитанции).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 05:34:48',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-74-53',
    'user' => NULL,
    'id' => 933758,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Mercedes-Benz E-класс AMG, 2013',
    'content' => 'Марка: Mercedes-Benz
Модель: E-класс AMG
Год выпуска: 2013
Пробег: 110000 км
Тип кузова: седан
Цвет: чёрный
Объём двигателя: 2.0 л
Коробка передач: автомат
Количество дверей: 4
Тип двигателя: бензин
Привод: задний
Руль: левый
Состояние: не битый
Владельцев по ПТС: 3
Мощность двигателя: 200 л.с.
Состояние идеальное. В эксплуатации с 2015 года. Обен только на авто. Участки каркасы не предлагать! Возможен торг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 05:33:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-291-11-83',
    'user' => NULL,
    'id' => 933757,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Оформление праздника',
    'content' => 'Оформление в любом стиле, в любом цвете вашего праздника. НЕДОРОГО',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-02 05:28:12',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-NoTitle_589309.jpeg',
    ),
    'phone' => '+7-961-938-07-67',
    'user' => NULL,
    'id' => 933756,
    'city' => 'Орск',
    'city_id' => 233,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам в Шанхае',
    'content' => '4-комнатную квартиру (Шанхай, 5000 руб./месяц + квитанции, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 19:01:53',
    'period' => 62.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '4-комн.кв',
    'price' => 14000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-214-18-21',
    'user' => NULL,
    'id' => 933741,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Обмен квартиры в Омске на Тюмень',
    'content' => 'Меняю 1-комнатную квартиру в Омске на 1-комнатную квартиру в Тюмени',
    'extend_content' => '39 кв.м, 3этаж в 5этажном кирпичном доме, лоджия, тамбур на две квартиры',
    'all_cities' => false,
    'created_at' => '2017-08-01 18:41:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'меняю',
    'price' => 0,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_589292.jpeg',
    ),
    'phone' => '+7-982-518-96-31',
    'user' => NULL,
    'id' => 933739,
    'city' => 'Тюмень',
    'city_id' => 172,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'мастер на час',
    'content' => 'предлагаю мелкий ремонт, а также недорогой натяжной потолок и мебель (кроме мягкой) по любым размерам',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 18:11:06',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'мелкий ремонт',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voskresensk-_589288.jpeg',
    ),
    'phone' => '+7-903-583-96-81',
    'user' => NULL,
    'id' => 933737,
    'city' => 'Воскресенск',
    'city_id' => 803,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'натяжной потолок',
    'content' => 'Предлагаем монтаж натяжных потолков по доступным ценам. Качество подтверждается пожарным и гигиеническим сертификатами. Опыт монтажа данных изделий больше 12 лет. В цену включен монтаж и материал за м2',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 17:54:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'любой сложности',
    'price' => 550,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.31200939191428',
      1 => '38.653845643972275',
    ),
    'photos' => 
    array (
      0 => 'voskresensk-_589284.jpeg',
      1 => 'voskresensk-_589285.jpeg',
      2 => 'voskresensk-_589286.jpeg',
      3 => 'voskresensk-_589287.jpeg',
    ),
    'phone' => '+7-903-583-96-81',
    'user' => NULL,
    'id' => 933736,
    'city' => 'Воскресенск',
    'city_id' => 803,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки',
    'content' => 'Приглашаем девушек от 18 до 35 лет на работу в Спб.Ежемесячный доход от 100000 руб. Есть условия для проживания. Выплаты ежедневно. Безопасность гарантируется. Звоните: viber, WhatsApp',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-08-01 17:23:51',
    'period' => 44.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-931-319-32-92',
    'user' => NULL,
    'id' => 931276,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'полицейский охраны и конвоирования',
    'content' => 'охрана и конвоирование подозреваемых в судах г.Екатеринбурга',
    'extend_content' => 'служба в армии,образование не ниже среднего полного,годность по состоянию здоровья',
    'all_cities' => false,
    'created_at' => '2017-08-01 17:19:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 24998,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-163-12-91',
    'user' => NULL,
    'id' => 933735,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Английский для детей и взрослых',
    'content' => 'Предлагаю уроки английского языка для детей и взрослых по скайпу и на дому( Псков). 
Индивидуальный подход к каждому. 
Я имею высшее образование в качестве переводчика. Занимаюсь репетиторством больше 4 лет.

Цена: 900 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 12:57:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-980-510-61-10',
    'user' => NULL,
    'id' => 933723,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'продажа садового участка',
    'content' => 'Продается дача в Уфимском районе Бачурино (Уфимский р-н, за д. Горново) 25 км от города приватизирован участок 5,2 соток земли, кирпичный дом с мансардой 57 кв.м, имеется дровяная печь можно жить зимой. Советская мебель, холодильник и стиральная машина-автомат, душевая кабина, эл. бойлер гор. воды, газовая плита (баллон 50л),.Полив по трубам , ч/з 3 участка родник, насаждения: деревья яблони, груши, вишни, сливы, калина, виноградник, ежевика, смородина, крыжовник, малина красная –черная., экологически чистый район. 5 минут пешком до реки Белая.Баня 3х5. Транспорт весь год, каждые 30 минут, до остановки 10 минут пешком.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 12:07:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продажа сад',
    'price' => 280000,
    'year' => 1998,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-348-59-20',
    'user' => NULL,
    'id' => 933719,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => 'ufa.besplatnee.net',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом или меняю на две 2-комнатные квартиры (ул. Звездная, 34, ул. Рабочая, 56) с Вашей доплатой не менее 700 т. р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 11:57:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-218-00-60',
    'user' => NULL,
    'id' => 933716,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'матушка Евдокия',
    'content' => 'Я матушка Евдокия, помогу Вам вернуть любимого человека. Сохраню семью , избавлю от алкоголизма. Сниму венец безбрачия. Сниму родовые проклятия. Проведу золотой обряд на бизнес. Провожу более 700 обрядов. Просмотрю, помогу от многих заболеваний без вреда. Восстановлю утраченные отношения. Помогаю на расстоянии. Моя цель помочь людям потерявшим надежду обрести ее снова. Сильнейшие любовные привязки- возможность сохранить отношения и усилить чувства  любимого человека.  Личная жизнь. Бизнес. Карьера. Семья. Здоровье. Очищение от заговоров, приворотов, сглазов, проклятий.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-08-01 11:50:20',
    'period' => 50.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-085-01-37',
    'user' => NULL,
    'id' => 930403,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Административный сотрудник в отдел',
    'content' => 'прием заявок и телефонных звонков, заполнение первичной документации, 
ведение делопроизводства (контроль деловой и служебной переписки).',
    'extend_content' => 'коммуникабельность, доброжелательность‚ позитивный настрой‚ ответственность.',
    'all_cities' => false,
    'created_at' => '2017-08-01 10:41:19',
    'period' => 62.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'набор ограничен',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-430-15-95',
    'user' => NULL,
    'id' => 933706,
    'city' => 'Славянск-на-Кубани',
    'city_id' => 1862,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Пилу торцовую (не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 10:32:23',
    'period' => 21.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-754-49-05',
    'user' => NULL,
    'id' => 933704,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Современный Маг',
    'content' => 'Современный профессиональный Маг с опытом более 30 лет поможет Вам решить Ваши самые сложные проблемы: личные, семейные, деловые, финансовые. Поможет вернуть любимого(ую); снимет порчу, проклятие; уберет жертвенность, исцелит любые болезни; привлечет деньги, решит проблемы с бизнесом; поставит руническую защиту; привнесет в судьбу Успех! Обучение парапсихологии. Работа на расстоянии. Скайп:Immort3000,  Whats App, Viber,e-mail:Bas-e@yandex.ru,',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-08-01 10:13:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Современный Маг',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_589245.jpeg',
    ),
    'phone' => '+7-922-148-75-61',
    'user' => NULL,
    'id' => 933702,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'массаж спа',
    'content' => 'Я предлагаю Вам свою помощь для восстановления жизненной энергии и коррекции фигуры и сделать различные виды профессионального частного массажа на дому. Помогу вам почувствовать уверенность в себе, обрести красоту и хорошее настроение. Частный массаж на дому рассчитан как для женщин так и для мужчин.Так же провожу информационно-консультативное обучение, индивидуально на дому, по базовым основам классического массажа (не является лечебным).По окончании обучение выдаю сертификат.Информационно-консультативное обучение длительность -70 акад.часов.Время обучения подбираем с Вами индивидуально.В полный курс входит лекционно-теоритические занятия,так же практика.Запись на сентябрь открыта. Телефон :',
    'extend_content' => 'Работаю по предварительной записи.
Москва, метро улица 1905 года. В шаговой доступности от метро 10 минут. Есть платная парковка.Опыт работы 7 лет.
-Закончила ГОУ СПО Медицинское училище №1 Департамента здравоохранения г Москвы.
-Прошла обучение в профессиональной школе подготовки массажистов.
-Прошла переподготовку по некоторым техникам массажа в АНО &quot;Центр профессионального обучения &quot;КАРЬЕРА&quot;.&quot;
-Прошла теоретический и практический курс аюрведические спа-процедуры.
-Прошла несколько повышений квалификации в первом профессиональном институте эстетики по таким техникам как:
-рефлекторный массаж стоп
-целлюлитотерапия
-обертывания
-талассотерапия
-основы классического массажа в педиатрии
-лимфотический дренаж тела
-Stone-массаж по телу
-шведский массаж
-испанский массаж
-ледяной массаж
-медовый массаж
-баночный и много других техник.',
    'all_cities' => false,
    'created_at' => '2017-08-01 10:11:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'массаж спа',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_548296.jpeg',
      1 => 'moskva-NoTitle_548297.jpeg',
      2 => 'moskva-NoTitle_548298.jpeg',
    ),
    'phone' => '+7-903-147-81-86',
    'user' => NULL,
    'id' => 908514,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'yula-massage.ru',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Двери наружные (815х2010 мм., утепленные, самовывоз, 4500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 10:09:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-180-01-40',
    'user' => NULL,
    'id' => 933700,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату (центр, с хозяйкой, студенткам, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 10:06:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-776-45-54',
    'user' => NULL,
    'id' => 933699,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги швеи',
    'content' => 'Услуги швеи.
Выполняю заказы по пошиву различных изделий из ткани. 
В основном это пошив кухонных полотенец, платков, пелёнок, покрывал из гобелена, чехлов, вигвамов, комплектов постельного белья, мягкие кубики.

Преимущества.
1. Предлагаю адекватные цены.
2. Качественный пошив.
3. Быстрое выполнения работы.
4. Возможно сотрудничество.',
    'extend_content' => 'Юлия.',
    'all_cities' => false,
    'created_at' => '2017-08-01 09:48:56',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги швеи',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-NoTitle_589244.jpeg',
    ),
    'phone' => '+7-929-774-16-98',
    'user' => NULL,
    'id' => 933698,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1-комнатную квартиру',
    'content' => '1-комнатную квартиру (Образцовская пл., ул. Губкина, на длительный срок, порядочным, ответственным людям, 7500 руб./месяц). Т. 8-917-137-88-39.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 09:45:32',
    'period' => 15.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 7500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_589240.jpeg',
      1 => 'syzran-_589241.jpeg',
      2 => 'syzran-_589242.jpeg',
      3 => 'syzran-_589243.jpeg',
    ),
    'phone' => '+7-927-269-53-29',
    'user' => NULL,
    'id' => 933697,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Белоснежные натяжные потолки',
    'content' => 'Белоснежные натяжные потолки.
АКЦИЯ! ЛЮБЫЕ БЕЛЫЕ ПОТОЛКИ ЗА 250р. ПОД КЛЮЧ! 5Й МЕТР ЗА 150р.; 5Й СВЕТИЛЬНИК В ПОДАРОК! РАССРОЧКА БЕЗ БАНКА ДО 3Х МЕСЯЦЕВ . РАБОТАЕМ ПО ВСЕЙ ОБЛАСТИ!',
    'extend_content' => 'Антон.',
    'all_cities' => false,
    'created_at' => '2017-08-01 09:34:51',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_589232.jpeg',
    ),
    'phone' => '+7-937-637-10-87',
    'user' => NULL,
    'id' => 933691,
    'city' => 'Энгельс',
    'city_id' => 364,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Срочно продаю дачу',
    'content' => 'ростовская область г.Новочеркасск
Срочно продаю дачу 8 соток земли,со всеми коммуникации.
Цена договорная при осмотре.
ЗВОНИТЕ ВСЁ РАССКАЖУ И ПОКАЖУ.
89888945362',
    'extend_content' => 'ростовская область г.Новочеркасск
Срочно продаю дачу 8 соток земли,со всеми коммуникации.
Цена договорная при осмотре.
ЗВОНИТЕ ВСЁ РАССКАЖУ И ПОКАЖУ.
89888945362',
    'all_cities' => false,
    'created_at' => '2017-08-01 09:30:05',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно продаю дачу',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-126-23-70',
    'user' => NULL,
    'id' => 933688,
    'city' => 'Новочеркасск',
    'city_id' => 340,
    'url' => '',
    'hide_phone' => 1,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Срочно продаю земельный участок',
    'content' => 'ростовская область г.Новочеркасск
Продаю земельный участок 8 соток земли,со всеми коммуникации.
Договорная цена.Хороший торг.
Срочная продажа в связи с переездом.
ПО ВСЕМ ВОПРОСАМ ЗВОНИТЕ ВСЁ РАССКАЖУ И ПОКАЖУ.',
    'extend_content' => 'ростовская область г.Новочеркасск
Продаю земельный участок 8 соток земли,со всеми коммуникации.
Договорная цена.Хороший торг.
Срочная продажа в связи с переездом.
ПО ВСЕМ ВОПРОСАМ ЗВОНИТЕ ВСЁ РАССКАЖУ И ПОКАЖУ.',
    'all_cities' => false,
    'created_at' => '2017-08-01 09:26:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно продаю земельный участок',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-126-23-70',
    'user' => NULL,
    'id' => 933687,
    'city' => 'Новочеркасск',
    'city_id' => 340,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансия',
    'content' => 'Приглашаются девушки на высокооплачиваемую работу в г.Петропавловск-Камчатский.Сопровождение на различные мероприятия.  Требования: коммуникабельность, уверенность в себе, приятная внешность, возраст от 21 до 35 лет. Для иногородних предоставляется жильё, возможна помощь в приобретении авиабилета,встречаем. Заработная плата достойная (выплата каждый день). Дружный коллектив. По всем интересующим вопросам звоните или пишите по Телефону: +7-984-160-21-48.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-08-01 08:10:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_573845.jpeg',
    ),
    'phone' => '+7-914-627-76-73',
    'user' => NULL,
    'id' => 924398,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алмазная резка стен.Бригада строительная.',
    'content' => 'Алмазное сверление стен, оконных и дверных проемов и т.д. цены не завышаем.Бригада строителей выполнять в Махачкале любые виды строительных работ . Начиная заливки фундамента заканчивая до крыши.. Строим дома, дачи, офисы, гаражи, летные кухни и другие виды работы . 
Делаем все качественно недорого и в срок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 07:43:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'алмазная резка стен',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-690-49-78',
    'user' => NULL,
    'id' => 933670,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Настройка спутниковых антенн',
    'content' => 'Настройка спутниковых антенн Триколор, НТВ+, МТС, Телекарта, Hot Berd. 
г. Мичуринск, ул. Лаврова 21 (авторемонтный) &quot;АНТЕННЫ&quot;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 07:42:51',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Настройка спутниковых антенн',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'michurinsk-NoTitle_589197.jpeg',
      1 => 'michurinsk-NoTitle_589198.jpeg',
    ),
    'phone' => '+7-953-708-97-97',
    'user' => NULL,
    'id' => 933669,
    'city' => 'Мичуринск',
    'city_id' => 368,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (4 Ю/З, частично меблированная, стеклопакеты, 5000 руб./месяц + коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 07:30:52',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-610-05-72',
    'user' => NULL,
    'id' => 933664,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Электродрель.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 07:26:33',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-217-10-13',
    'user' => NULL,
    'id' => 933663,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату (ЗТМ, до 400 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 07:24:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-983-81-66',
    'user' => NULL,
    'id' => 933662,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (центр, мебель, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 07:22:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-137-47-74',
    'user' => NULL,
    'id' => 933661,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадалка',
    'content' => 'ЗНАМЕНИТАЯ ЯСНОВИДЯЩАЯ ВЕРА БОРИСОВНА, снимает депрессию, порчу, вернёт любимого, поможет в бизнесе!!!',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-08-01 07:13:35',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадалка',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_589188.jpeg',
    ),
    'phone' => '+7-960-992-01-53',
    'user' => NULL,
    'id' => 933660,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Группа частных мастеров',
    'content' => 'Здравствуйте. Мы частные мастера, не фирма. Каждый из нас имеет опыт работы по своему направлению более 20 лет.
Такой опыт позволяет значительно сократить продолжительность ремонта, затраты и соответственно стоимость. Мы, с очень высокой долей вероятности определяем причину неисправности из разговора с вами по телефону, задав Вам всего несколько вопросов. Благодаря нашему опыту стоимость ремонта ниже, качество выше, Вы довольны и у вас после ремонта останется визитка с телефонами всех мастеров нашей группы и гарантия на выполненные работы.
К Вашим услугам:
Фёдор Валентинович, занимаюсь ремонтом стиральных машин. Почти всегда есть в наличии отремонтированные стиральные машины на обмен или продажу. Запчасти. Выезд в радиусе 30 км от Пушкино. Мытищи, Ивантеевка, Красноармейск, Сергиев Посад, Пересвет, Москва и т.д. Есть опыт ремонта посудомоечных машин. К своему делу отношусь добросовестно. Срок гарантии от 6 до 12 месяцев. Всё делаю аккуратно и качественно. . Мне нравится моя работа, а вам понравится результат. Дополнительно. Отопление, водоснабжение, канализация, электрика загородного дома. Пристройки, перегородки, стены, полы и т.д. Есть прицеп для легкового авто.
Игорь Александрович, занимаюсь ремонтом электроники, электронные модули стиральных и посудомоечных машин, холодильников, водонагревателей. Беру в ремонт модули и платы только у Мастеров, фирм и др. ремонтных служб после проверки, диагностики техники, желательно с кодом ошибки. Есть всё оборудование и программы для перепрошивки, перепрограммирования. Не выезжаю. Привозите платы ко мне м. Щёлковская.
Виталий, занимаюсь ремонтом холодильников на дому. Не дорого. В день заявки. Все марки и модели холодильников как импортного так и отечественного производства. Работаю БЕЗ ВЫХОДНЫХ. Использую оригинальные запчасти. Предоставляю ГАРАНТИЮ на работу. Выполняю все виды работ: замена компрессора, устранение засора и утечки фреона, Предлагаю ремонт любой сложности бытовых холодильников импортного производства, в том числе с электронным управлением: АЕГ, БОШ, СИМЕНС, ГАГГЕНАУ, ЛИБХЕРР, МИЛЕ, ШАРП, ПАНАСОНИК, ТОШИБА, ФИАБА, ЭЛЕКТРОЛЮКС, ХИТАЧИ и др.
- Ремонтирую сам холодильную электронику (модули и платы управления).
- Цена ремонта договорная и зависит от сложности выполняемых работ.
- Выезд на дом к заказчику по району, а также в населённые пункты близлежащих районов.
- Желающим попытаться отремонтировать свой аппарат самостоятельно, провожу онлайн технический ликбез по тлф. на НЕ БЕЗВОЗМЕЗДНЫХ условиях
С Уважением Виталий.
Владимир - ремонт ЭЛЕКТРО-БЕНЗО инструментов, косилки, пилы, тримеры, рубанки, перфораторы и т.д. не выезжаю. Нахожусь в Щёлково, привозите. Диагностика от 100 до 500 руб.
Фёдор Валентинович, услуги частным домовладельцам, дачникам по водоснабжению, отоплению, канализации. 
Анатолий, электрик.
Телефоны всех мастеров можно узнать позвонив по опубликованному телефону или через &amp;quot;написать письмо&amp;quot;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 07:04:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин, обмен',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-727-40-22',
    'user' => NULL,
    'id' => 933659,
    'city' => 'Мытищи',
    'city_id' => 367,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Восстановление и ретушь фотографий.',
    'content' => 'Восстанавливаю старые фото, любые услуги связанные с фотографией. Монтаж и слайд-шоу (ваши фото под музыку).

Ретушь ваших фотографий от любительских до профессиональных. Цены зависят от сложности и от ваших пожеланий от 100 руб и т.д. это на ретушь, восстановление (реставрация) фотографий так же зависит от сложности, от 200 руб и выше.
Еще провожу фотосесии в парке или на природе.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 06:35:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-165-05-53',
    'user' => NULL,
    'id' => 933653,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сыпучие материалы. щебень, песок, отсев, глина.',
    'content' => 'Доставка сыпучих материалов всех видов.Песок ,щебень, отсев , Глина и . Т . Д . Вывоз мусора с погрузкой работы на мини погрузчике.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 06:31:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-492-72-75',
    'user' => NULL,
    'id' => 933651,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт кондиционеров',
    'content' => 'Ремонт, чистка, заправка кондиционеров.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 06:27:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-426-77-99',
    'user' => NULL,
    'id' => 933649,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кондиционеры монтаж,сервис,продажа.Гарантия год',
    'content' => 'Бригада монтажников произведут установку и техническое обслуживание кондиционеров и сплит-систем. Чистка кондиционеров, заправка,диагностика,ремонт,монтаж,демонтаж.Многолетний опыт работы.Профессиональный инструмент.Продажа кондиционеров.Гарантия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 06:24:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-630-41-55',
    'user' => NULL,
    'id' => 933647,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сетки,жалюзи,рулонные шторы, зебра',
    'content' => 'жалюзи,рулонные шторы по доступным ценам,качественно и в срок.Замеры доставка установка бесплатно.Большой выбор.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 06:19:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-499-82-63',
    'user' => NULL,
    'id' => 933646,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по математике',
    'content' => 'Занимаюсь репетиторством по математике. Подготовка ОГЭ ,ЕГЭ.... с 5-11 кл. Август самое время вспомнить и закрепить пройденый материал. Подготовка к контрольным ,объяснение новой темы, устранение пробелов. Час 500 р',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 06:16:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-502-61-10',
    'user' => NULL,
    'id' => 933645,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам',
    'content' => '2-комнатная квартира(Шухова,4.1/5)Меблированная.Оплата ежемесячно 10000т.р+счётчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 06:04:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-704-87-33',
    'user' => NULL,
    'id' => 933644,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин на дому',
    'content' => 'Ремонт стиральных машин всех марок . Работаю с гарантией и в срок . Звонить в удобное для вас время .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 05:45:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-520-18-51',
    'user' => NULL,
    'id' => 933642,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курсы парикмахера, обучение, услуги,',
    'content' => 'Курсы парикмахеров 
Программа: 
1.Стрижки
2.Укладки
3.Прически вечерние и свадебные 
4.Меллирование 
5.Шатуш
6.Амбре 
7.Смена цвета 
8.Наращивание на косичку и капсульное 
9.Ботокс и кератин
Группы по 3-4 человека 
Индивидуальное расписание

Диплом и помощь в трудоустройстве 
Всё темы вы отрабатываете на моделях предоставляемых центром.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 05:39:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-051-13-12',
    'user' => NULL,
    'id' => 933640,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'заместитель начальника отдела',
    'content' => 'Организаторские способности, активная жизненная позиция, грамотная речь. Желание развиваться, целеустремленность, навыки делового общения, творческий подход, ПК - уверенный пользователь. Способность работать в команде и самостоятельно. Нацеленность на результат. Настойчивость, терпение, оптимизм, ответственность.. Перспектива; возможность профессионального, карьерного и финансового роста. Обучение за счет компании',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-01 05:24:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 77777,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-984-188-78-93',
    'user' => NULL,
    'id' => 933636,
    'city' => 'Владивосток',
    'city_id' => 125,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Меняю квартиру Сызрань на Москву/область.',
    'content' => 'Предлагается обмен 5комнатной квартиры в г. Сызрань на квартиру в г. Москва или Московской области. Рассмотрим ваши варианты/предложения.',
    'extend_content' => '-расположение: центр города;
-тсж;
-отдельный вход в квартиру;',
    'all_cities' => false,
    'created_at' => '2017-07-31 19:29:25',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обмен Сызрань - Москва',
    'price' => 0,
    'year' => 1998,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-979-31-46',
    'user' => NULL,
    'id' => 933607,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтажники отопления в частных домах.',
    'content' => 'Качественные системы отопления для частного дома. По договорным ценам.   Звоните договоримся.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-31 16:33:56',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,муж ,час,отопления,',
    'price' => 3000,
    'year' => 1918,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_589112.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'id' => 933597,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'Гостиница, 7783 м²',
    'content' => 'Город СОЧИ, 1-я линия от моря, со своим пляжем, пирсом.
В отличном состоянии, функционирующий.
Земельный участок 1,62 Га (аренда до 2054года) + прибрежная полоса . На территории нашего санатория, можно построить ещё один корпус 12 этажей. Уже есть проект. И в проекте ресторан который будет работать для внешних гостей.Сам санаторий рабочий с большой лечебной базой. В хорошем состоянии, ремонта не требует. Одновременное принятие гостей 500. Номерной фонд 240.Остальная информация по телефону.Торг на прямую собственником.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-31 15:16:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mytischi-_589091.jpeg',
      1 => 'mytischi-_589092.jpeg',
      2 => 'mytischi-_589093.jpeg',
      3 => 'mytischi-_589094.jpeg',
      4 => 'mytischi-_589095.jpeg',
    ),
    'phone' => '+7-925-264-45-31',
    'user' => NULL,
    'id' => 933592,
    'city' => 'Мытищи',
    'city_id' => 367,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фотограф Энгельс. Свадьба. Юбилей. День Рождения',
    'content' => 'Фотограф Энгельс. Свадьба. Юбилей. День Рождения.
Сниму свадьбу, романтическое свидание, юбилей, день рождения! В анонсе представлены только мои работы. Также их можно посмотреть в моих группах в ОК и ВК.
Цена указана за час работы. При бронировании менее 3-х часов цена будет иной, звоните, узнавайте!
Я делаю не просто фотографию, я творю вашу семейную историю! Люблю творчество, новые идеи и эксперименты!
С Любовью в каждом кадре, Ваш семейный фотограф! Марина.',
    'extend_content' => '1500 рублей.',
    'all_cities' => false,
    'created_at' => '2017-07-31 13:22:25',
    'period' => 183.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Фотограф Энгельс. Свадьба. Юбилей. День Рождения',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_589220.jpeg',
      1 => 'engels-NoTitle_589221.jpeg',
      2 => 'engels-NoTitle_589222.jpeg',
      3 => 'engels-NoTitle_589223.jpeg',
      4 => 'engels-NoTitle_589224.jpeg',
      5 => 'engels-NoTitle_589225.jpeg',
      6 => 'engels-NoTitle_589226.jpeg',
      7 => 'engels-NoTitle_589227.jpeg',
    ),
    'phone' => '+7-927-625-52-44',
    'user' => NULL,
    'id' => 933686,
    'city' => 'Энгельс',
    'city_id' => 364,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Буровые работы',
    'content' => 'Бурение под сваи
импортными, скальными шнеками.
(за метр )
​

Применяемые нами забурники и шнеки предназначены для прохождения пород IX категории сложности.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-31 12:19:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_589074.jpeg',
    ),
    'phone' => '+7-964-946-00-01',
    'user' => NULL,
    'id' => 933584,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => 'gsochi.com',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги фотографа',
    'content' => 'Услуги фотографа.
Акция! Летние фотосессии по 500 руб!
-Свадебная съемка
-Индивидуальные и семейные фотосессии
-love story
-корпоративы, утренники, выпускные
-детские фотосессии 
Доступные цены.
Ирина.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-31 12:18:14',
    'period' => 183.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги фотографа',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'michurinsk-NoTitle_589189.jpeg',
      1 => 'michurinsk-NoTitle_589190.jpeg',
      2 => 'michurinsk-NoTitle_589191.jpeg',
      3 => 'michurinsk-NoTitle_589192.jpeg',
      4 => 'michurinsk-NoTitle_589193.jpeg',
      5 => 'michurinsk-NoTitle_589194.jpeg',
    ),
    'phone' => '+7-953-701-45-36',
    'user' => NULL,
    'id' => 933666,
    'city' => 'Мичуринск',
    'city_id' => 368,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются охранники на вахту Север (лицензированны',
    'content' => 'Охрана объектов строительства энергетического комплекса и нефтегазового хозяйства в Северных регионах',
    'extend_content' => 'Наличие документов частного охранника.
Трудоустройство в Краснодарском крае, ул.А.Андреева,3',
    'all_cities' => false,
    'created_at' => '2017-07-31 11:25:59',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-473-29-91',
    'user' => NULL,
    'id' => 933579,
    'city' => 'Майкоп',
    'city_id' => 101,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются охранники на вахту (лицензированные)',
    'content' => 'Охрана объектов строительства энергетического комплекса и нефтегазового хозяйства на территории Вологодской и Саратовской областях',
    'extend_content' => 'Наличие документов частного охранника. 
Трудоустройство в Краснодарский край, п. Афипский, ул. А.Андреева,3.',
    'all_cities' => false,
    'created_at' => '2017-07-31 11:08:16',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вахта Вологодская, Саратовская обл.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '44.26457163204239',
      1 => '39.09688772282407',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-473-29-91',
    'user' => NULL,
    'id' => 933576,
    'city' => 'Майкоп',
    'city_id' => 101,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Досуг',
    'content' => 'ПРИГЛАШАЮТСЯ ДЕВУШКИ ПРИЯТНОЙ ВНЕШНОСТИ НА ВЫСОКООПЛАЧИВАЕМУЮ РАБОТУ!!! Опыт работы не обязателен. Иногородним предоставляется жильё. Гарантии 100% безопасности. З/плата высокая, главное желание зарабатывать! Тел.:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-31 10:59:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Досуг',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-NoTitle_589054.gif',
    ),
    'phone' => '+7-933-931-08-38',
    'user' => NULL,
    'id' => 933575,
    'city' => 'Барнаул',
    'city_id' => 122,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'грузим,возим,перевозим',
    'content' => 'переезды квартирные,офисные,вывоз мусора,демотаж,земленые работы, вывоз металлома и старой бытовой техники)

любой авто транспорт 
услуги грузчиков',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-31 10:51:14',
    'period' => 371.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузчики',
    'price' => 250,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_589053.jpeg',
    ),
    'phone' => '+7-927-900-34-17',
    'user' => NULL,
    'id' => 933574,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'АНО ДПО Учебный центр «ПромСтройГаз» 05-56',
    'content' => 'Московский филиал АНО ДПО Учебный центр «ПромСтройГаз» предлагает дистанционное обучение по промышленной безопасности, электробезопасности на 2-5 группу допуска в Ростехнадзоре, охране труда, пожарной безопасности, по рабочим специальностям: стропальщик, сварщик, слесарь, оператор, рабочий люльки и еще более 100 специальностей, а также курсы повышения квалификации.

Подать заявку по рабочей специальности http://www.psg50.ru/

Подать заявку по электробезопасности на II-V группу допуска в Ростехнадзоре http://elektro.psg50.ru/

Подать заявку на повышение квалификации для педагогов, учителей, воспитателей, руководителей, специалистов, рабочих, строителей, проектировщиков http://prof.psg50.ru/

АНО ДПО Учебный центр «ПромСтройГаз» осуществляет образовательную деятельность на основании образовательной лицензии № 9512 от 29.02.2016г.

Группа в ВК: https://vk.com/psg50_ru

117648, Москва, мкр. Северное Чертаново 4а каб. 118
Тел: +7 (925) 073-05-56',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-31 10:17:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'АНО ДПО Учебный центр «ПромСтройГаз»',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_589046.png',
    ),
    'phone' => '+7-925-073-05-56',
    'user' => NULL,
    'id' => 933568,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Помощь получение кредита. Профессионально поможем получить кредит в банке, жителям Уфы и Республики Башкортостан. Работаем без предоплаты, оплата строго по факту получения денег. -Потребительский кредит от 23 лет. от 150 т. р. Ипотека от 21 года. от 300 т. р. В стоимость работы входит полное сопровождение заявки в банке, подготовка всех документов, включая необходимые справки. Звоните, обязательно поможем. И никому не давайте деньги вперед, пока Вы сами их не получите!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-31 10:10:55',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_589045.jpeg',
    ),
    'phone' => '+7-965-641-58-01',
    'user' => NULL,
    'id' => 933567,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'доставка песка.грунт.щебень.асфальтная крошка',
    'content' => 'Доставим быстро качественный материал-торф, грунт, землю, песок в ассортименте, щебень различных фракций, Асфальтную крошку и т. д.в любых количествах. Все материаллы сортовые сертифицированные. Работает система скидок. Доставка производится по московской области Сергиево-Посадскому району. Данил',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-31 10:02:06',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_589040.jpeg',
      1 => 'sergiev-posad-NoTitle_589041.jpeg',
      2 => 'sergiev-posad-NoTitle_589042.jpeg',
      3 => 'sergiev-posad-NoTitle_589043.jpeg',
    ),
    'phone' => '+7-985-471-54-62',
    'user' => NULL,
    'id' => 933564,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'КОМПЬЮТЕРНЫЙ МАСТЕР',
    'content' => 'Прайс**\\r\\n\\r\\nУстановка Windows XP, Vista, 7, 8, 10 = 500 руб.\\r\\n-------------------------------------------------\\r\\nУстановка пакета Microsoft Office = 350 руб.\\r\\n-------------------------------------------------\\r\\nУстановка антивируса = 400 руб.\\r\\',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-31 09:13:00',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-NoTitle_589019.jpeg',
      1 => 'sankt-peterburg-NoTitle_589020.jpeg',
    ),
    'phone' => '+7-953-179-73-30',
    'user' => NULL,
    'id' => 933555,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Кирпич,песок ,щебень и др.',
    'content' => 'Продам Кирпич белый силикатный рядовой -8,7 р/шт
Кирпич лицевой от 10 р/шт
Газосиликатные блоки (Пенза) -85 р/шт,ВКСМ (Воронеж) 110 р/шт
Песок строительный от 150 р/т
Песок речной 250 р/т
Щебень гранитный (Павловск) от 1200 р/т
Щебень гранитный (Ростов) от 1300 р/т
Гранитный отсев (Павловск) 850 р/т
Керамзит 1600 р/куб.м
Битый кирпич 200 р/т
Асфальтовый срез 700 р/т
Природный камень 2500 р/м.куб T. 8-960-108-33-90 в Воронеже',
    'extend_content' => 'Продам Кирпич белый силикатный рядовой -8,7 р/шт
Кирпич лицевой от 10 р/шт
Газосиликатные блоки (Пенза) -85 р/шт,ВКСМ (Воронеж) 110 р/шт
Песок строительный от 150 р/т
Песок речной 250 р/т
Щебень гранитный (Павловск) от 1200 р/т
Щебень гранитный (Ростов) от 1300 р/т
Гранитный отсев (Павловск) 850 р/т
Керамзит 1600 р/куб.м
Битый кирпич 200 р/т
Асфальтовый Срез 700 р/т
Дрова дубовые,березовые,сосновые ПИЛЕНЫЕ.КОЛОТЫЕ.
СЫПУЧИЕ МАТЕРИАЛЫ В МЕШКАХ.
ПЕРЕГНОЙ,ЧЕРНОЗЕМ.
Природный камень 2500 р/м.куб T. 8-960-108-33-90 в Воронеже',
    'all_cities' => false,
    'created_at' => '2017-07-31 09:08:18',
    'period' => 393.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кирпич,песок,щебень',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_589010.jpeg',
      1 => 'voronezh-_589011.jpeg',
      2 => 'voronezh-_589012.jpeg',
      3 => 'voronezh-_589013.jpeg',
      4 => 'voronezh-_589014.jpeg',
      5 => 'voronezh-_589015.jpeg',
      6 => 'voronezh-_589016.jpeg',
      7 => 'voronezh-_589017.jpeg',
    ),
    'phone' => '+7-960-108-33-90',
    'user' => NULL,
    'id' => 933553,
    'city' => 'Воронеж',
    'city_id' => 136,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Nребуются водители',
    'content' => 'Такси «Везунчик» требуются водители для работы на автомобилях службы? а также водители с личным транспортом и лицензией. Тел. в Выборге: 8(81378) 3-44-22, 8-931-356-46-30.',
    'extend_content' => 'Такси «Везунчик» требуются водители для работы на автомобилях службы? а также водители с личным транспортом и лицензией. Тел. в Выборге: 8(81378) 3-44-22, 8-931-356-46-30.',
    'all_cities' => false,
    'created_at' => '2017-07-31 07:45:40',
    'period' => 140.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-931-356-46-30',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-931-356-46-30',
    'user' => NULL,
    'id' => 933547,
    'city' => 'Выборг',
    'city_id' => 1894,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вахтёр-диспетчер',
    'content' => 'Осуществление, пропускного режима, прием телефонных звонков, заполнение журналов и других документов.',
    'extend_content' => 'Ответственность, внимательность, вежливость, доброжелательность, коммуникабельность.',
    'all_cities' => false,
    'created_at' => '2017-07-31 07:41:09',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вахтёр диспетчер',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-230-69-70',
    'user' => NULL,
    'id' => 933545,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видеооператор на любые мероприятия. Видеосъемка',
    'content' => 'Профессиональная Видеосъемка мероприятий ( свадьба, юбилей, утренник, выпускной, корпоратив и другие) на современном оборудовании в формате FULL HD и 4К. 2-3 камерная съемка, аэросъемка, с краном, монтаж и постобработка в Premiere и After Effects. Стоимость от 1000р. Звоните и спрашивайте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-31 06:04:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-080-71-22',
    'user' => NULL,
    'id' => 933536,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ногтей',
    'content' => 'Оказываю услуги по наращиванию ногтей (1000 руб) с любым видом дизайна, коррекция (800 руб), маникюр (200 руб.) шеллак (300 руб.) педикюр (500 руб.), возможен выезд в любой район города, либо близлежащие населенные пункты... так же принимаю у себя на дому в микрорайоне Адиюх. Работаю очень качественными материалами! на фото работы все мои... Инструменты подлежат тщательной стерелизации в сухожаре при температуре 200º...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-31 06:02:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-713-13-39',
    'user' => NULL,
    'id' => 933535,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников с гарантией',
    'content' => 'Выезд, диагностика, ремонт с гарантией на дому у клиента. Нужен качественный ремонт звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-31 05:59:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-929-91-55',
    'user' => NULL,
    'id' => 933533,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гараж № 500',
    'content' => 'Профессиональная покраска,приближенная к заводской (камера).
-Компьютерный подбор краски (любой сложности).
-Профессиональная полировка кузова(полировка оптики в подарок).
-Нанесение защиты кузова(ЛКП). Блеск и защита Ceramic Pro Light и др. материалами.
-Вклейка стекол,рихтовка авто.
-Разборка и сборка автомобиля.
-Соблюдение технологии (гарантия 1 год).
-К Вашим услугам работа эвакуатора!
Обращаться с 8:30-21:00.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-31 05:49:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-453-02-97',
    'user' => NULL,
    'id' => 933532,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гараж № 500',
    'content' => 'Профессиональная покраска,приближенная к заводской (камера).
-Компьютерный подбор краски (любой сложности).
-Профессиональная полировка кузова(полировка оптики в подарок).
-Нанесение защиты кузова(ЛКП). Блеск и защита Ceramic Pro Light и др. материалами.
-Вклейка стекол,рихтовка авто.
-Разборка и сборка автомобиля.
-Соблюдение технологии (гарантия 1 год).
-К Вашим услугам работа эвакуатора!
Обращаться с 8:30-21:00.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-31 05:49:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-453-02-97',
    'user' => NULL,
    'id' => 933531,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по английскому и арабскому языкам',
    'content' => 'Научу говорить по-английски и по арабски
легко и увлекательно, с любого уровня, для учёбы, работы и отдыха!
- Грамматика
- Постановка/корректировка произношения 
- Тренировка устной речи для свободного общения в среде носителей языка.
- Снятие психологического барьера.
- Подготовка к ЕГЭ и ГИА.
- Любые учебные материалы: тексты, аудио, видео.
О себе: высшее образование - АГУ (Астраханский Государственный Университет ). Преподавательский стаж -7 лет
Лингвист, переводчик английского и арабского языков. Обучение и практика в стране изучаемого языка.
Арабский язык: программа для детей от 7 лет.
Интересные и полезные занятия.
Длительность одного занятия- 60 мин. 
Обращайтесь!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-31 05:43:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-019-51-11',
    'user' => NULL,
    'id' => 933530,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по английскому и арабскому языкам',
    'content' => 'Научу говорить по-английски и по арабски
легко и увлекательно, с любого уровня, для учёбы, работы и отдыха!
- Грамматика
- Постановка/корректировка произношения 
- Тренировка устной речи для свободного общения в среде носителей языка.
- Снятие психологического барьера.
- Подготовка к ЕГЭ и ГИА.
- Любые учебные материалы: тексты, аудио, видео.
О себе: высшее образование - АГУ (Астраханский Государственный Университет ). Преподавательский стаж -7 лет
Лингвист, переводчик английского и арабского языков. Обучение и практика в стране изучаемого языка.
Арабский язык: программа для детей от 7 лет.
Интересные и полезные занятия.
Длительность одного занятия- 60 мин. 
Обращайтесь!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-31 05:43:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-019-51-11',
    'user' => NULL,
    'id' => 933529,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тамада, ведущий на свадьбу.',
    'content' => 'Профессиональное проведение свадеб, банкетов и других торжеств. Соблюдение кавказских традиций . Весело, шумно и неповторимо!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-31 05:40:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-864-96-81',
    'user' => NULL,
    'id' => 933528,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Бухгалтер на подработку (ИП)',
    'content' => 'Ищу подработку бухгалтером в вечернее время, возможна работа на дому. Образование высшее по специальности &amp;quot;Экономика&amp;quot;, опыт работы бухгалтером 8 лет. WatsApp 89141883559',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-31 05:22:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бухгалтер на подработку',
    'price' => 10000,
    'year' => 1987,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-188-35-59',
    'user' => NULL,
    'id' => 933526,
    'city' => 'Хабаровск',
    'city_id' => 127,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'микроблейдинг',
    'content' => 'Перекрытие старого татуажа. Прорисовка тончайших волосков пигментом на бровях,в ручную,заполняя пустоту бровей.Смотрится очень естественно,отличить от натуральных волосков,практически невозможно.Пигменты США. Гипоаллергенно.',
    'extend_content' => 'Перекрытие старого татуажа. Прорисовка тончайших волосков пигментом на бровях,в ручную,заполняя пустоту бровей.Смотрится очень естественно,отличить от натуральных волосков,практически невозможно.Пигменты США. Гипоаллергенно.',
    'all_cities' => false,
    'created_at' => '2017-07-31 05:10:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_588986.jpeg',
      1 => 'ulyanovsk-NoTitle_588987.jpeg',
      2 => 'ulyanovsk-NoTitle_588988.jpeg',
    ),
    'phone' => '+7-929-793-73-77',
    'user' => NULL,
    'id' => 933525,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'микроблейдинг',
    'content' => 'Перекрытие старого татуажа. Прорисовка тончайших волосков пигментом на бровях,в ручную,заполняя пустоту бровей.Смотрится очень естественно,отличить от натуральных волосков,практически невозможно.Пигменты США. Гипоаллергенно.',
    'extend_content' => 'Перекрытие старого татуажа. Прорисовка тончайших волосков пигментом на бровях,в ручную,заполняя пустоту бровей.Смотрится очень естественно,отличить от натуральных волосков,практически невозможно.Пигменты США. Гипоаллергенно.',
    'all_cities' => false,
    'created_at' => '2017-07-31 05:10:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_588983.jpeg',
      1 => 'ulyanovsk-NoTitle_588984.jpeg',
      2 => 'ulyanovsk-NoTitle_588985.jpeg',
    ),
    'phone' => '+7-929-793-73-77',
    'user' => NULL,
    'id' => 933524,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перетяжка мягкой мебели',
    'content' => 'Перетяжка и ремонт мягкой мебели без вывоза. Предоставляем выбор тканей по образцам. Вызов и консультация бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-31 04:13:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Перетяжка мягкой мебели',
    'price' => 299,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_588979.jpeg',
    ),
    'phone' => '+7-902-040-62-36',
    'user' => NULL,
    'id' => 933522,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 0,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перетяжка мягкой мебели',
    'content' => 'Оказываем услуги по перетяжке и ремонту мягкой мебели. Предоставляем выбор тканей. Вызов и консультация бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-31 04:01:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Перетяжка мягкой мебели',
    'price' => 297,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_588978.jpeg',
    ),
    'phone' => '+7-902-040-62-36',
    'user' => NULL,
    'id' => 933521,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 0,
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам дачу.',
    'content' => 'Продам Дачу. Сергеев-Посадский район,сельское поселение, Шеметовском р-не, д. Машутино, СНТ &amp;quot;Восход&amp;quot;. Общая площадь дома 81,8 кв.м., участок 6 соток, гараж, баня, (свет,колодец,вода для полива огорода). Участок ухоженный. Показ по договоренности. Расстояние от МКАД 98 км',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-30 14:20:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наталья',
    'price' => 1600000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mytischi-_588941.jpeg',
      1 => 'mytischi-_588942.jpeg',
      2 => 'mytischi-_588943.jpeg',
      3 => 'mytischi-_588944.jpeg',
      4 => 'mytischi-_588945.jpeg',
      5 => 'mytischi-_588946.jpeg',
      6 => 'mytischi-_588947.jpeg',
      7 => 'mytischi-_588948.jpeg',
    ),
    'phone' => '+7-925-264-45-31',
    'user' => NULL,
    'id' => 933501,
    'city' => 'Мытищи',
    'city_id' => 367,
    'url' => '',
    'hide_phone' => 0,
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам дачу.',
    'content' => 'Продам Дачу. Сергеев-Посадский район,сельское поселение, Шеметовском р-не, д. Машутино, СНТ &amp;quot;Восход&amp;quot;. Общая площадь дома 81,8 кв.м., участок 6 соток, гараж, баня, (свет,колодец,вода для полива огорода). Участок ухоженный. Показ по договоренности. Расстояние от МКАД 98 км',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-30 14:19:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1600000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mytischi-_588933.jpeg',
      1 => 'mytischi-_588934.jpeg',
      2 => 'mytischi-_588935.jpeg',
      3 => 'mytischi-_588936.jpeg',
      4 => 'mytischi-_588937.jpeg',
      5 => 'mytischi-_588938.jpeg',
      6 => 'mytischi-_588939.jpeg',
      7 => 'mytischi-_588940.jpeg',
    ),
    'phone' => '+7-925-264-45-31',
    'user' => NULL,
    'id' => 933500,
    'city' => 'Мытищи',
    'city_id' => 367,
    'url' => '',
    'hide_phone' => 0,
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам дачу.',
    'content' => 'Продам Дачу. Сергеев-Посадский район,сельское поселение, Шеметовском р-не, д. Машутино, СНТ &amp;quot;Восход&amp;quot;. Общая площадь дома 81,8 кв.м., участок 6 соток, гараж, баня, (свет,колодец,вода для полива огорода). Участок ухоженный. Показ по договоренности. Расстояние от МКАД 98 км',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-30 14:19:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1600000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mytischi-_588925.jpeg',
      1 => 'mytischi-_588926.jpeg',
      2 => 'mytischi-_588927.jpeg',
      3 => 'mytischi-_588928.jpeg',
      4 => 'mytischi-_588929.jpeg',
      5 => 'mytischi-_588930.jpeg',
      6 => 'mytischi-_588931.jpeg',
      7 => 'mytischi-_588932.jpeg',
    ),
    'phone' => '+7-925-264-45-31',
    'user' => NULL,
    'id' => 933499,
    'city' => 'Мытищи',
    'city_id' => 367,
    'url' => '',
    'hide_phone' => 0,
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам дачу.',
    'content' => 'Продам Дачу. Сергеев-Посадский район,сельское поселение, Шеметовском р-не, д. Машутино, СНТ &amp;quot;Восход&amp;quot;. Общая площадь дома 81,8 кв.м., участок 6 соток, гараж, баня, (свет,колодец,вода для полива огорода). Участок ухоженный. Показ по договоренности. Расстояние от МКАД 98 км',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-30 14:19:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1600000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mytischi-_588917.jpeg',
      1 => 'mytischi-_588918.jpeg',
      2 => 'mytischi-_588919.jpeg',
      3 => 'mytischi-_588920.jpeg',
      4 => 'mytischi-_588921.jpeg',
      5 => 'mytischi-_588922.jpeg',
      6 => 'mytischi-_588923.jpeg',
      7 => 'mytischi-_588924.jpeg',
    ),
    'phone' => '+7-925-264-45-31',
    'user' => NULL,
    'id' => 933498,
    'city' => 'Мытищи',
    'city_id' => 367,
    'url' => '',
    'hide_phone' => 0,
  ),
  84 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Агентство технических переводов Translating Dialec',
    'content' => 'Профессиональные письменные переводы. Английский язык.

Переводим документацию технической, юридической, медицинской, финансовой, общей тематик.
Качественно, в срок! Звоните!

Работаем по всей России!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-30 14:01:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Профессиональные переводы. Английский.',
    'price' => 350,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_588916.jpeg',
    ),
    'phone' => '+7-913-143-14-62',
    'user' => NULL,
    'id' => 933497,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>