<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'ЯСНОВИДЯЩАЯ ЗНАХАРКА НАДЕЖДА. ОПЫТ 45 ЛЕТ. ЛЕЧУ ЛЮБОЙ НЕДУГ, АЛКОГОЛИЗМ, РОДОВЫЕ ПРОКЛЯТИЯ. ПОМОЩЬ ПРИ БЕСПЛОДИИ БОЛЕЕ 1000 ОБРЯДОВ ДЛЯ МУЖЧИН И ЖЕНЩИН. ВЛАДЕЮ БЕЛОЙ И ЧЕРНОЙ МАГИЕЙ. ПРЕДСКАЖУ СУДЬБУ, ГАДАЮ НА КОФЕЙНОЙ ГУЩЕ. СНИМУ СГЛАЗ, ПОРЧУ, ПРИВОРОТ ЗА 1 ДЕНЬ. УКРЕПЛЮ СЕМЕЙНЫЕ УЗЫ. ЗЕРКАЛЬНАЯ ЗАЩИТА. ОПЛАТА ПОСЛЕ РЕЗУЛЬТАТА. ВСЕ ОБРЯДЫ БЕЗ ГРЕХА И ВРЕДА ЗДОРОВЬЮ.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-10-27 10:48:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_603242.jpeg',
    ),
    'phone' => '+7-965-383-06-01',
    'user' => NULL,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ЗАЗ Sens 1.3С (123 т. км., хэтчбек, светло-серебристый, резина R13 зима/лето, 90 т. р., торг при осмотре).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-27 10:48:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-809-87-45',
    'user' => NULL,
    'id' => 944309,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стул компьютерный (на колесах, 700 р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-27 10:25:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-723-32-02',
    'user' => NULL,
    'id' => 944305,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол журнальный (200 р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-27 10:24:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-723-32-02',
    'user' => NULL,
    'id' => 944304,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Гарнитур кухонный (МДФ, коричневый, б/у).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-27 10:18:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-667-03-16',
    'user' => NULL,
    'id' => 944301,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (ГСК-52, 4х6 м., погреб, свет, 120 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-27 10:12:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-777-60-07',
    'user' => NULL,
    'id' => 944300,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская площ., на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-27 10:03:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-38-38',
    'user' => NULL,
    'id' => 944296,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (п. Варламово, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-27 10:01:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-38-38',
    'user' => NULL,
    'id' => 944295,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Ю/З, меблированная, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-27 09:58:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-38-38',
    'user' => NULL,
    'id' => 944294,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (ул. Соловьева, 30 кв. м.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-27 09:28:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-50-12',
    'user' => NULL,
    'id' => 944290,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Кашпир, ул. Рудная, 2/3, в новом доме, на длительный срок, недорого). Т. 98-93-71 звонить после 20:00.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-27 08:57:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-835-25-25',
    'user' => NULL,
    'id' => 944282,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Продам автомобиль фольксваген транспортер. 2007 г.в. Цвет белый. Небитый. Пробег 183000. Цена 650000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-27 07:45:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kolomna-NoTitle_603174.jpeg',
    ),
    'phone' => '+7-926-135-29-20',
    'user' => NULL,
    'id' => 944276,
    'city' => 'Коломна',
    'city_id' => 178,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам гостинку 18 кв.м на Волгоградской 27',
    'content' => 'Сдам гостинку 18 кв.м по ул.Волгоградская 27 на длительный срок.В хорошем состоянии с необходимой мебелью и бытовой техникой.Этаж 1/5.Удобная транспортная развязка.Арендная плата 10500 рублей в месяц. коммунальные услуги уже включены.Предоплата в размере арендной платы за месяц.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-27 04:37:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам гостинку на длительный срок',
    'price' => 10500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_603142.jpeg',
      1 => 'krasnoyarsk-_603143.jpeg',
      2 => 'krasnoyarsk-_603144.jpeg',
    ),
    'phone' => '+7-908-224-72-29',
    'user' => NULL,
    'id' => 944255,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Нужна качественная Генеральная уборка?! Мы к Вашим',
    'content' => 'Генеральная уборка очень важное и ответственное мероприятие, доверять её стоит только профессионалам.
Мы обеспечим тщательную уборку, безопасную для Вашего интерьера и имущества, результатом которой будет безупречная чистота.
Звоните! Мы с удовольствием ответим на все интересующие Вас вопросы!',
    'extend_content' => 'Клининговая компания Чистый Терем предоставляет широкий спектр услуг профессиональной уборки жилых (загородные дома, квартиры, таунхаусы), офисных, складских, производственных, торгово-развлекательных помещений и прилегающих к ним территорий, медицинских учреждений:
-	Генеральная уборка
-	Поддерживающая ежедневная и еженедельная уборка
-	Регулярный клининг для организаций на контрактной основе
-	Уборка после строительства и ремонта
-	Глубинная Эко Чистка
-	Подготовка недвижимости к продаже или сдаче в аренду
-	Мытье окон, витрин, лоджий, балконов
-	Химическая чистка ковровых покрытий и мягкой мебели
-	Мытье фасадов',
    'all_cities' => false,
    'created_at' => '2017-10-26 17:54:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Нужна качественная Генеральная уборка?!',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
      0 => '55.71466863241007',
      1 => '37.501801147111394',
    ),
    'photos' => 
    array (
      0 => 'moskva-_603120.jpeg',
    ),
    'phone' => '+7-495-135-01-99',
    'user' => NULL,
    'id' => 944239,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастера монтажники отопления в частных домах..Сант',
    'content' => 'Монтаж отопления и водопровода в частные дома.  
  Сварочные и сантехнические работы.
   Работаем без посредников и выходных.  Услуги выездной сварки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 17:36:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,муж ,час,отопления',
    'price' => 500,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_603116.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'id' => 944235,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки квартирные переезды Газель грузчики',
    'content' => '8.977.886.61.60 Грузоперевозки-Серпухов-Газель-грузчики У НАС НЕТ ПОЭТАЖНЫХ ОПЛАТ сборка, разборка, установка мебели БЕСПЛАТНО Квартирные, дачные переезды',
    'extend_content' => '8.977.886.61.60 Грузоперевозки-Серпухов-Газель-грузчики У НАС НЕТ ПОЭТАЖНЫХ ОПЛАТ сборка, разборка, установка мебели БЕСПЛАТНО Квартирные, дачные переезды Серпухов Пущино Заокский Таруса Протвино Кремёнки и регионам. У НАС ВСЁ РЕАЛЬНО ЗВОНИТЕ 8.926.207.02.88',
    'all_cities' => false,
    'created_at' => '2017-10-26 17:15:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Квартирные переезды',
    'price' => 5,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_603115.jpeg',
    ),
    'phone' => '+7-963-999-54-21',
    'user' => NULL,
    'id' => 944233,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кредитование под залог недвижимости',
    'content' => 'Выдаем займы под залог недвижимости с реальной рабочей ставкой 22 % годовых. Форма сделки - обременение (Вы остаетесь собственником!). Без справок, с любой кредитной историей! На любые цели! Рассмотрение несколько часов! Работаем по всему Краснодарскому краю! Без предоплаты и скрытых расходов!',
    'extend_content' => 'Выдаем займы под залог недвижимости с реальной рабочей ставкой 22 % годовых. Форма сделки - обременение (Вы остаетесь собственником!). Без справок, с любой кредитной историей! На любые цели! Рассмотрение несколько часов! Работаем по всему Краснодарскому краю! Без предоплаты и скрытых расходов!',
    'all_cities' => false,
    'created_at' => '2017-10-26 14:33:40',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кредит под залог недвижимости',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-405-55-02',
    'user' => NULL,
    'id' => 944222,
    'city' => 'Геленджик',
    'city_id' => 231,
    'url' => 'com-amp.ru',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Потомственная предсказательница Ольга Петровна',
    'content' => 'Потомственная предсказательница Ольга Петровна за свои 70 лет помогла сотням людей. Помогу решить  любые семейные проблемы. Снятие порчи в день обращения. Приворот в день обращения. Избавлю от одиночества . Избавление от  алкоголизма раз и навсегда. За один сеанс избавлю от любовниц и любовников навсегда. Зажигаю свечи на любовь,  богатство, удачу. Работаю как лично, так и на расстоянии. Телефон:',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-10-26 13:08:10',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Потомственная предсказательница Ольга Петровна',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_603074.jpeg',
    ),
    'phone' => '+7-932-321-29-38',
    'user' => NULL,
    'id' => 944209,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (СВВАУЛ, стелажи, эл. счетчик, погреб).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 12:57:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-90-60',
    'user' => NULL,
    'id' => 944207,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (ГСК-52, 180 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 12:26:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-963-52-99',
    'user' => NULL,
    'id' => 944202,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (Образцовская площ., евроремонт, на длительный срок, 19 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 12:22:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-775-73-33',
    'user' => NULL,
    'id' => 944200,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (Центр, ул. Красноярская, 56) на 1-комнатную квартиру с Вашей доплатой.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 12:18:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-846-499-09-59',
    'user' => NULL,
    'id' => 944199,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'АО',
    'content' => 'В Пензенское районное управление АО &quot;Транснефть - Дружба&quot; в г.Сызрань требуются: 1)Специалист по охране труда 1 категории службы охраны труда; 2)Инженер 1 категории отдела технической эксплуатации магистральных нефтепродуктопроводов и резервуарных парков; 3)Главный механик отдела главного механика; 4)Заместитель начальника базы производственного обслуживания; 5)Повар базы производственного обслуживания; 6)Инженер-электроник участка ремонта и технического обслуживания средств автоматики группы ремонта и технического обслуживания средств и систем микропроцессорной автоматики и систем автоматического регулирования давления базы производственного обслуживания; 7)Начальник лаборатории неразрушающего контроля Базы производственного обслуживания.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 12:08:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_603041.jpeg',
    ),
    'phone' => '+7-987-956-49-93',
    'user' => NULL,
    'id' => 944193,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Прокладка уплотнительная (для моторов &quot;Ветерок&quot; 8 и 12).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 12:08:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-08-08',
    'user' => NULL,
    'id' => 944192,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Потомственная предсказательница матушка Мария.',
    'content' => 'Потомственная предсказательница матушка Мария.
Снятие порчи любой сложности. Сильнейший  приворот без вреда и греха. Гадание на картах Таро. Снятие сглаза, родового проклятия. Остуда от соперницы раз и навсегда. Избавление от алкоголизма, одиночества, черной зависти. Ставлю защиту на всю семью. Зажигаю свечи на богатство и удачу. Работаю как лично, так и на расстоянии. Гарантия 100 %. Whats App, Viber,  Телефон :',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-10-26 11:53:40',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Потомственная предсказательница матушка Мария.',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_603038.gif',
    ),
    'phone' => '+7-961-414-14-84',
    'user' => NULL,
    'id' => 944188,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Изготовление срубов дома и бани из сосны, любой конфигурации и сложности, настил пола и подведение под крышу. Цена от 1500 руб./кв. м. и выше. Сборка и выезд на место. Т. 8-929-767-22-17.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 11:48:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_603030.jpeg',
      1 => 'syzran-NoTitle_603031.jpeg',
      2 => 'syzran-NoTitle_603032.jpeg',
      3 => 'syzran-NoTitle_603033.jpeg',
      4 => 'syzran-NoTitle_603034.jpeg',
      5 => 'syzran-NoTitle_603035.jpeg',
      6 => 'syzran-NoTitle_603036.jpeg',
      7 => 'syzran-NoTitle_603037.jpeg',
    ),
    'phone' => '+7-927-387-64-83',
    'user' => NULL,
    'id' => 944187,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'АО &quot;Транснефть - Дружба&quot;',
    'content' => 'В Пензенское районное управление АО &quot;Транснефть - Дружба&quot; в г.Сызрань требуются: 1)Специалист по охране труда 1 категории службы охраны труда; 2)Инженер 1 категории отдела технической эксплуатации магистральных нефтепродуктопроводов и резервуарных парков; 3)Главный механик отдела главного механика; 4)Заместитель начальника базы производственного обслуживания; 5)Повар базы производственного обслуживания; 6)Инженер-электроник участка ремонта и технического обслуживания средств автоматики группы ремонта и технического обслуживания средств и систем микропроцессорной автоматики и систем автоматического регулирования давления базы производственного обслуживания; 7)Начальник лаборатории неразрушающего контроля Базы производственного обслуживания.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 11:44:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_603029.jpeg',
    ),
    'phone' => '+7-987-956-49-93',
    'user' => NULL,
    'id' => 944185,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компания «Новгородский строитель»',
    'content' => 'Компания «Новгородский строитель» осуществляет проекты и строительство домов и бань из дерева.

Мы предлагаем:
- Быстрый монтаж;
- Доступные цены, без посредников и переплат;
- Наличие проектов под «ключ»;
- Легкость возведения;
- Устойчивость к огню;
- Натуральные материалы;
- Гарантия 5 лет.

Мы делаем ставку на честность и открытость, поэтому вам не стоит беспокоиться о неприятных сюрпризах и незапланированных переплатах.',
    'extend_content' => 'Компания «Новгородский строитель» не первый год работает в сфере частного деревянного домостроения и предлагает свои услуги по возведению деревянных домов различной сложности. Цена строительства деревянного дома под ключ — это важный момент, который требует тщательного рассмотрения перед началом работ. Прозрачное ценообразование — ключевой принцип нашей деятельности.

Не станем спорить с тем, что стены из бетона или кирпича очень прочны, однако при нагревании и охлаждении они конденсируют влагу. Деревянные бани лишены такого недостатка, а неповторимый хвойный аромат, витающий в парной, положительно влияет на самочувствие человека и создает атмосферу тепла и уюта. Именно поэтому мы предлагаем своим заказчикам строительство бань под ключ из лучшего на сегодняшний день стройматериала — древесины.

Наши контакты:
Адрес: Производство: Новгородская область, г. Пестово.
Официальный сайт: http://novgorodskiy-stroitel.ru/
Телефоны: +7 (952) 485-15-47; +7 (911) 645-91-69.
Электронная почта:  neganov83@bk.ru',
    'all_cities' => false,
    'created_at' => '2017-10-26 11:38:12',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Компания «Новгородский строитель»',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_603024.png',
      1 => 'moskva-NoTitle_603025.png',
      2 => 'moskva-NoTitle_603026.png',
      3 => 'moskva-NoTitle_603027.png',
      4 => 'moskva-NoTitle_603028.png',
      5 => 'moskva-NoTitle_603062.png',
      6 => 'moskva-NoTitle_603063.png',
      7 => 'moskva-NoTitle_603064.png',
    ),
    'phone' => '+7-911-645-91-69',
    'user' => NULL,
    'id' => 944183,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'novgorodskiy-stroitel.ru',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Комод-обувница (80х40х96 см., цвет &quot;орех&quot;).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 11:11:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-26-11',
    'user' => NULL,
    'id' => 944176,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Шкаф-купе (150х60х230 см., цвет &quot;орех&quot;).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 11:07:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-26-11',
    'user' => NULL,
    'id' => 944175,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Opel Astra H рестайлинг',
    'content' => 'Opel Astra H 1.8 AT 2006 год . Сборка Германия',
    'extend_content' => '2 комплекта ключей, carpass, все накладные, сервисная книжка',
    'all_cities' => false,
    'created_at' => '2017-10-26 10:07:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 329989,
    'year' => 2006,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'himki-_603000.jpeg',
      1 => 'himki-_603001.jpeg',
      2 => 'himki-_603002.jpeg',
      3 => 'himki-_603003.jpeg',
    ),
    'phone' => '+7-929-586-59-80',
    'user' => NULL,
    'id' => 944167,
    'city' => 'Химки',
    'city_id' => 350,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам дом',
    'content' => 'Продается дом площадью 72 кв. м. в Тульской обл. в  Белевском районе д.Фединское жилой с мебелью. 
Дом кирпичный добротный, теплый в 7 км от города Белев, одноэтажный, 3 комнаты, кухня, 2 веранды, ванная ,туалет в доме, природный газ, вода, окна пластиковые, спутниковое телевидение Триколор тв.
Состояние хорошее, отопление газовое. 
Земельный участок 9 соток, на участке плодовые деревья.
В шаговой доступности река Ока, лес.
Тихое и  спокойное место для круглогодичного проживания (прописка).
Ежедневное сообщение  автобусом  с Москвой.
1 200 000 руб. возможен торг.обмен на квартиру Тел. 8-977-482-26-02, 8-977-263-43-57 Ирина',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 09:58:56',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам дом в Тульской области',
    'price' => 1200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'invanteevka-_602993.jpeg',
      1 => 'invanteevka-_602994.jpeg',
      2 => 'invanteevka-_602995.jpeg',
      3 => 'invanteevka-_602996.jpeg',
      4 => 'invanteevka-_602997.jpeg',
      5 => 'invanteevka-_602998.jpeg',
    ),
    'phone' => '+7-977-263-43-57',
    'user' => NULL,
    'id' => 944165,
    'city' => 'Инвантеевка',
    'city_id' => 801,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт ноутбуков,планшетов,смартфонов.',
    'content' => 'Наш сервисный центр выполнит качественный ремонт ноутбуков(замена матриц) планшетов,смартфонов(замена сенсоров,дисплеев,модулей) На все виды ремонта гарантия.Купим не рабочий ноутбук,смартфон. Наш телефон 8(383)21-333-51 адрес ул.Троллейная д15',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 09:51:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт цифровой техники.',
    'price' => 800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_602991.jpeg',
      1 => 'novosibirsk-_602992.jpeg',
    ),
    'phone' => '+7-913-927-42-65',
    'user' => NULL,
    'id' => 944164,
    'city' => 'Новосибирск',
    'city_id' => 154,
    'url' => 'ip-kirshevskiy.blizko.ru',
    'hide_phone' => 1,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт телевизоров,автомагнитол.',
    'content' => 'Наш сервисный центр выполнит качественный ремонт любой сложности телевизоров разных марок и моделей.А так же производим ремонт автомагнитол,усилителей,сабвуферов.На все виды ремонта гарантия. Купим ваш не рабочий телевизор. Наш телефон 8(383) 21-333-51 адрес ул.Троллейная д15',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 09:35:44',
    'period' => 1540.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт аудио видео техники.',
    'price' => 800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_602987.jpeg',
      1 => 'novosibirsk-_602988.jpeg',
    ),
    'phone' => '+7-913-927-42-65',
    'user' => NULL,
    'id' => 944159,
    'city' => 'Новосибирск',
    'city_id' => 154,
    'url' => 'ip-kirshevskiy.blizko.ru',
    'hide_phone' => 1,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Промоутеры для развития Вашего бизнеса',
    'content' => 'Наше BTL агентство KASKAD организует и проводит промо-акции по Москве и в Химках. Наши услуги: раздача листовок, проведение дегустаций, подарок за покупку,аниматоры и ведущие на презентации или выставки. Наши активные промоутеры расскажут о Вашем товаре и привлекут потенциальных покупателей. Экономьте свое время и нервы, обращайтесь к нам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 09:29:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Промоутеры для развития Вашего бизнеса',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'himki-_602982.jpeg',
      1 => 'himki-_602983.jpeg',
      2 => 'himki-_602984.jpeg',
      3 => 'himki-_602985.jpeg',
      4 => 'himki-_602986.jpeg',
    ),
    'phone' => '+7-929-586-59-80',
    'user' => NULL,
    'id' => 944158,
    'city' => 'Химки',
    'city_id' => 350,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт бытовой и мелкой кухонной техники',
    'content' => 'Наш сервисный центр выполнит качественный ремонт вашей бытовой техники.Производим ремонт пылесосов,варочных панелей,кухонных вытяжек,водонагревателей,микроволновок,эл.мясорубок и еще много какой техники. На все виды ремонта гарантия. Наш телефон 8(383) 21-333-51 находимся по адресу ул.Троллейная д15',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 09:28:28',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт бытовой техники',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_602978.jpeg',
      1 => 'novosibirsk-_602979.jpeg',
      2 => 'novosibirsk-_602980.jpeg',
      3 => 'novosibirsk-_602981.jpeg',
    ),
    'phone' => '+7-913-927-42-65',
    'user' => NULL,
    'id' => 944157,
    'city' => 'Новосибирск',
    'city_id' => 154,
    'url' => 'ip-kirshevskiy.blizko.ru',
    'hide_phone' => 1,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Выполняем любые строительные работы, отделочные,укладываем плитку в больших объемах.Предлагаем косметический и капитальный ремонт квартир, домов, офисов и магазинов высокого качества. Качественное и надежное отношение к заказам.Все рабочие специалисты, не надо не над кем стоять и контролировать. Так же занимаемся строительством больших объектов, магазинов,таких как: &quot;Магнит&quot;, &quot;Пятерочка&quot;,&quot; Перекресток&quot; и т.д.! Работаем по срокам!тел.:8-982-634-41-46',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 09:19:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_602974.jpeg',
      1 => 'moskva-NoTitle_602975.jpeg',
      2 => 'moskva-NoTitle_602976.png',
      3 => 'moskva-NoTitle_602977.jpeg',
    ),
    'phone' => '+7-982-634-41-46',
    'user' => NULL,
    'id' => 944156,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Список вакансий ООО «Кимкано--Сутарский горно-обог',
    'content' => 'Список вакансий ООО «Кимкано--Сутарский горно-обогатительный комбинат»:

На обогатительную фабрику для работы вахтовым методом требуются: (рабочие)

1. Аппаратчик сгустителей

2. Шламовщик-бассейнщик

3. Бункеровщик

4. Грохотовщик

5. Машинист конвейера

6. Машинист питателя

7. Машинист насосных установок

8. Оператор пульта управления –-Требования: высшее, полное или базовое образование «Обогащение полезных ископаемых», опыт работы не менее 3-х лет на обогатительном предприятии.

9. Фильтровальщик

10. Оператор по обслуживанию пылегазоулавливающих установок

11. Слесарь-ремонтник на участок по ремонту механического оборудования

12. Слесарь-ремонтник на участок Тепловодоснабжения и аспирации

13. Слесарь-ремонтник на участок грузоподъёмных механизмов

14. Электрослесарь по обслуживанию и ремонту оборудования

15. Слесарь по контрольно-измерительным приборам и автоматике

16. Электрогазосварщик

17. Слесарь-сантехник

18. Машинист буровой установки Schramm T450GT

19. Машинист тепловоза

20. Составитель поездов

21. Токарь',
    'extend_content' => 'Общие требования к рабочим : базовое оборудование по специальности ( техникум, колледж (ПТУ)), опыт работы и соответствующее удостоверение рабочей профессии.



Инженерно-технические работники:

22. Специалист по охране труда и промышленной безопасности—Требования: высшее образование по специальности «Обогащение полезных ископаемых», «Техносферная безопасность», опыт работы не менее 3-х лет в данной области.

23. Инженер по гражданской обороне и чрезвычайным ситуациям—Требования: высшее образование, опыт работы не менее 3-х лет.

24. Механик участка хвостового хозяйства—Требования: высшее образование по специальности «Горные машины и комплексы», «Подъёмно-транспортные, строительные, дорожные машины и оборудование», опыт работы не менее 3-х лет на должностях механика, мастера по ремонту оборудования рудо-обогатительных, углеобогатительных фабрик и фабрик по обогащению нерудных материалов.

25. Инженер по технической эксплуатации зданий и сооружений—Требования: высшее образование.

26. Старший мастер смены производственно-технического отдела—Требования: высшее оборудование.

27. Электрик участка Хвостового хозяйства

28. Электрик участка Тепловодоснабжения и аспирации—Требования: высшее, полное или базовое образование по специальности «Электротехнические системы электропотребления», «Электромеханическое оборудование энергоёмких производств», опыт работы не менее 3-х лет по специальности.

29. Инженер по автоматизированным системам управления технологическими процессами

30. Мастер смены участка автоматизированных систем управления технологическим процессом и КИПиА—Требования: высшее образование по специальности «Автоматизация и компьютерно-интегрированные технологии», «Электромеханические системы автоматизации и электропривод», опыт работы не менее 3-х по специальности.

31. Старший мастер на участок обогащения

32. Инженер-технолог на участок обогащения

33. Инженер-технолог производственно-технического отдела—Требования: высшее образование по специальности «Обогащение полезных ископаемых», опыт работы не менее 3-х лет на должностях мастера, технолога обогатительной фабрики, отдела главного обогатителя, ЦЗЛ, инженера НИИ.

34. Механик участка грузоподъёмных механизмов—Требования: высшее образование по специальности «Подъёмно-транспортные, строительные, дорожные машины и оборудование», опыт работы не менее 3-х лет на должностях механика, мастера по ремонту оборудования рудо-обогатительных, углеобогатительных фабрик по обогащению нерудных материалов.

35. Мастер участка по ремонту механического оборудования—Требования: высшее образование.',
    'all_cities' => false,
    'created_at' => '2017-10-26 09:16:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Список вакансий ООО «Кимкано--Сутарский горно-обогатительный комбинат»',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'birobidzhan-NoTitle_602973.jpeg',
    ),
    'phone' => '+7-924-157-70-10',
    'user' => NULL,
    'id' => 944155,
    'city' => 'Биробиджан',
    'city_id' => 179,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Выполняем любые строительные работы, отделочные,укладываем плитку в больших объемах.Предлагаем косметический и капитальный ремонт квартир, домов, офисов и магазинов высокого качества. Качественное и надежное отношение к заказам.Все рабочие специалисты, не надо не над кем стоять и контролировать. Так же занимаемся строительством больших объектов, магазинов,таких как: &quot;Магнит&quot;, &quot;Пятерочка&quot;,&quot; Перекресток&quot; и т.д.! Работаем по срокам!тел.:8-982-634-41-46',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 09:16:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chehov-NoTitle_602969.jpeg',
      1 => 'chehov-NoTitle_602970.jpeg',
      2 => 'chehov-NoTitle_602971.png',
      3 => 'chehov-NoTitle_602972.jpeg',
    ),
    'phone' => '+7-982-634-41-46',
    'user' => NULL,
    'id' => 944154,
    'city' => 'Чехов',
    'city_id' => 1948,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Выполняем любые строительные работы, отделочные,укладываем плитку в больших объемах.Предлагаем косметический и капитальный ремонт квартир, домов, офисов и магазинов высокого качества. Качественное и надежное отношение к заказам.Все рабочие специалисты, не надо не над кем стоять и контролировать. Так же занимаемся строительством больших объектов, магазинов,таких как: &quot;Магнит&quot;, &quot;Пятерочка&quot;,&quot; Перекресток&quot; и т.д.! Работаем по срокам!тел.:8-982-634-41-46',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 09:12:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'odintsovo-NoTitle_602966.jpeg',
      1 => 'odintsovo-NoTitle_602967.jpeg',
      2 => 'odintsovo-NoTitle_602968.png',
    ),
    'phone' => '+7-982-634-41-46',
    'user' => NULL,
    'id' => 944153,
    'city' => 'Одинцово',
    'city_id' => 858,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Выполняем любые строительные работы, отделочные,укладываем плитку в больших объемах.Предлагаем косметический и капитальный ремонт квартир, домов, офисов и магазинов высокого качества. Качественное и надежное отношение к заказам.Все рабочие специалисты, не надо не над кем стоять и контролировать. Так же занимаемся строительством больших объектов, магазинов,таких как: &quot;Магнит&quot;, &quot;Пятерочка&quot;,&quot; Перекресток&quot; и т.д.! Работаем по срокам!тел.:8-982-634-41-46',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 09:10:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'electrostal-NoTitle_602962.jpeg',
      1 => 'electrostal-NoTitle_602963.jpeg',
      2 => 'electrostal-NoTitle_602964.png',
      3 => 'electrostal-NoTitle_602965.jpeg',
    ),
    'phone' => '+7-982-634-41-46',
    'user' => NULL,
    'id' => 944152,
    'city' => 'Электросталь',
    'city_id' => 373,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гр сербии ремонт под ключ домов дач квартир',
    'content' => 'Гр сербии ремонт под ключ домов дач квартир звоните в любое время. 
Гипсокартонные работы любой сложности
 Клатка 
-Сантехника 
-Электрика 
-Плитка 
-Обои
-Штукатурка/Шпатлевка
-Ламинат
-Фасадные работы любой сложности и многое другое
тел.:8-926-399-76-18',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 09:04:34',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гр сербии ремонт под ключ домов дач квартир',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_602957.jpeg',
      1 => 'sergiev-posad-NoTitle_602958.jpeg',
      2 => 'sergiev-posad-NoTitle_602959.jpeg',
      3 => 'sergiev-posad-NoTitle_602960.jpeg',
    ),
    'phone' => '+7-845-268-35-80',
    'user' => NULL,
    'id' => 944150,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 1,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ШВЕЯ или БРИГАДА швей МОСКВА',
    'content' => 'Пошив женской одежды (юбки, платья, брюки, костюмы, пальто и т.д.). Очень важны скорость и качество.',
    'extend_content' => 'Опыт работы от 3 лет
Пунктуальность
Внимательность
Аккуратность',
    'all_cities' => false,
    'created_at' => '2017-10-26 08:45:01',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Нужны швеи на пошив женской одежды',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-920-20-93',
    'user' => NULL,
    'id' => 944147,
    'city' => 'Иваново',
    'city_id' => 137,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Выполняем любые строительные работы, отделочные,укладываем плитку в больших объемах.Предлагаем косметический и капитальный ремонт квартир, домов, офисов и магазинов высокого качества. Качественное и надежное отношение к заказам.Все рабочие специалисты, не надо не над кем стоять и контролировать. Так же занимаемся строительством больших объектов, магазинов,таких как: &quot;Магнит&quot;, &quot;Пятерочка&quot;,&quot; Перекресток&quot; и т.д.! Работаем по срокам!тел.:8-982-634-41-46',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 08:04:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'noginsk-NoTitle_602926.jpeg',
      1 => 'noginsk-NoTitle_602927.jpeg',
      2 => 'noginsk-NoTitle_602928.png',
      3 => 'noginsk-NoTitle_602929.jpeg',
    ),
    'phone' => '+7-982-634-41-46',
    'user' => NULL,
    'id' => 944138,
    'city' => 'Ногинск',
    'city_id' => 317,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Выполняем любые строительные работы, отделочные,укладываем плитку в больших объемах.Предлагаем косметический и капитальный ремонт квартир, домов, офисов и магазинов высокого качества. Качественное и надежное отношение к заказам.Все рабочие специалисты, не надо не над кем стоять и контролировать. Так же занимаемся строительством больших объектов, магазинов,таких как: &quot;Магнит&quot;, &quot;Пятерочка&quot;,&quot; Перекресток&quot; и т.д.! Работаем по срокам!тел.:8-982-634-41-46',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 08:02:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mytischi-NoTitle_602923.jpeg',
      1 => 'mytischi-NoTitle_602924.jpeg',
      2 => 'mytischi-NoTitle_602925.png',
    ),
    'phone' => '+7-982-634-41-46',
    'user' => NULL,
    'id' => 944137,
    'city' => 'Мытищи',
    'city_id' => 367,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Выполняем любые строительные работы, отделочные,укладываем плитку в больших объемах.Предлагаем косметический и капитальный ремонт квартир, домов, офисов и магазинов высокого качества. Качественное и надежное отношение к заказам.Все рабочие специалисты, не надо не над кем стоять и контролировать. Так же занимаемся строительством больших объектов, магазинов,таких как: &quot;Магнит&quot;, &quot;Пятерочка&quot;,&quot; Перекресток&quot; и т.д.! Работаем по срокам!тел.:8-982-634-41-46',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 07:58:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_602920.jpeg',
      1 => 'sergiev-posad-NoTitle_602921.jpeg',
      2 => 'sergiev-posad-NoTitle_602922.jpeg',
    ),
    'phone' => '+7-982-634-41-46',
    'user' => NULL,
    'id' => 944136,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Выполняем любые строительные работы, отделочные,укладываем плитку в больших объемах.Предлагаем косметический и капитальный ремонт квартир, домов, офисов и магазинов высокого качества. Качественное и надежное отношение к заказам.Все рабочие специалисты, не надо не над кем стоять и контролировать. Так же занимаемся строительством больших объектов, магазинов,таких как: &quot;Магнит&quot;, &quot;Пятерочка&quot;,&quot; Перекресток&quot; и т.д.! Работаем по срокам!тел.:8-982-634-41-46',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 07:56:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'korolev-NoTitle_602916.jpeg',
      1 => 'korolev-NoTitle_602917.jpeg',
      2 => 'korolev-NoTitle_602918.png',
      3 => 'korolev-NoTitle_602919.jpeg',
    ),
    'phone' => '+7-982-634-41-46',
    'user' => NULL,
    'id' => 944135,
    'city' => 'Королев',
    'city_id' => 362,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Выполняем любые строительные работы, отделочные,укладываем плитку в больших объемах. Предлагаем косметический и капитальный ремонт квартир, домов, офисов и магазинов высокого качества. Качественное и надежное отношение к заказам.Все рабочие специалисты, не надо не над кем стоять и контролировать. Так же занимаемся строительством больших объектов, магазинов,таких как: &quot;Магнит&quot;, &quot;Пятерочка&quot;,&quot; Перекресток&quot; и т.д.! Работаем по срокам! тел.:8-982-634-41-46',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 07:43:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'podolsk-NoTitle_602902.jpeg',
      1 => 'podolsk-NoTitle_602903.jpeg',
      2 => 'podolsk-NoTitle_602904.png',
    ),
    'phone' => '+7-982-634-41-46',
    'user' => NULL,
    'id' => 944133,
    'city' => 'Подольск',
    'city_id' => 383,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Требуются девушки',
    'content' => 'Требуются девушки на высокооплачиваемую работу. З/п высокая от 60000 и более, график индивидуальный. Конфиденциальность и безопасность гарантированы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 07:32:00',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 60000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-NoTitle_602896.jpeg',
      1 => 'barnaul-NoTitle_602898.jpeg',
      2 => 'barnaul-NoTitle_602899.jpeg',
      3 => 'barnaul-NoTitle_602900.jpeg',
      4 => 'barnaul-NoTitle_602901.jpeg',
      5 => 'barnaul-NoTitle_602913.jpeg',
      6 => 'barnaul-NoTitle_602914.jpeg',
      7 => 'barnaul-NoTitle_602915.jpeg',
    ),
    'phone' => '+7-902-144-30-62',
    'user' => NULL,
    'id' => 944131,
    'city' => 'Барнаул',
    'city_id' => 122,
    'url' => '',
    'hide_phone' => 1,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Выполняем любые строительные работы, отделочные,укладываем плитку в больших объемах.Предлагаем косметический и капитальный ремонт квартир, домов, офисов и магазинов высокого качества. Качественное и надежное отношение к заказам.Все рабочие специалисты, не надо не над кем стоять и контролировать. Так же занимаемся строительством больших объектов, магазинов,таких как: &quot;Магнит&quot;, &quot;Пятерочка&quot;,&quot; Перекресток&quot; и т.д.! Работаем по срокам!тел.:8-982-634-41-46',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 07:15:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_602891.jpeg',
      1 => 'balashiha-NoTitle_602892.jpeg',
      2 => 'balashiha-NoTitle_602893.png',
      3 => 'balashiha-NoTitle_602894.jpeg',
      4 => 'balashiha-NoTitle_602895.jpeg',
    ),
    'phone' => '+7-982-634-41-46',
    'user' => NULL,
    'id' => 944129,
    'city' => 'Балашиха',
    'city_id' => 369,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир, домов',
    'content' => 'Выполняем любые строительные работы, отделочные,укладываем плитку в больших объемах.
Предлагаем косметический и капитальный ремонт квартир, домов, офисов и магазинов высокого качества. Качественное и надежное отношение к заказам.Все рабочие специалисты, не надо не над кем стоять и контролировать. Так же занимаемся строительством больших объектов, магазинов,таких как: &quot;Магнит&quot;, &quot;Пятерочка&quot;,&quot; Перекресток&quot; и т.д.! Работаем по срокам!
тел.:8-982-634-41-46',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 07:12:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_602886.jpeg',
      1 => 'moskva-NoTitle_602887.jpeg',
      2 => 'moskva-NoTitle_602888.png',
      3 => 'moskva-NoTitle_602889.jpeg',
      4 => 'moskva-NoTitle_602890.jpeg',
    ),
    'phone' => '+7-982-634-41-46',
    'user' => NULL,
    'id' => 944128,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ЧУДЕС НЕ БЫВАЕТ - ЕСТЬ РЕЗУЛЬТАТ !!!',
    'content' => 'ПРЕДСКАЗАТЕЛЬНИЦА   НАДЕЖДА  ВАСИЛЬЕВНА .БОЛЬШОЙ  ПРОФЕССИОНАЛЬНЫЙ ОПЫТ,  ЖЕЛАНИЕ ПОМОЧЬ ВАМ. ГАДАЮ НА картах  ТАРО, ВЕРНУ МУЖА В СЕМЬЮ, ОТВЕРНУ СОПЕРНИЦУ РАЗ И НАВСЕГДА , СНИМУ ПОРЧУ, РОДОВОЕ ПРОКЛЯТИЕ, ВЕНЕЦ БЕЗБРАЧИЯ,ПРОВЕДУ ОБРЯД ЛЮБОВНОГО ИСЦЕЛЕНИЯ,ОБРЯД НА БИЗНЕС,СНИМУ НЕГАТИВ,ИЗБАВЛЮ ОТ АЛКОГОЛИЗМА,  ПОМОГУ ОТ МНОГИХ ЗАБОЛЕВАНИЙ БЕЗ ВРЕДА И ГРЕХА. ПОСЛЕ  МОИХ  ОБРЯДОВ   ПОЙМЕТЕ, ЧТО ПОМОЩЬ ЕСТЬ ИЗ СЛОЖНЫХ ЖИЗНЕННЫХ СИТУАЦИЙ. СТАВЛЮ   ЖЕЛЕЗНЫЙ  ЩИТ . РАБОТАЮ КАК ЛИЧНО , ТАК И НА РАССТОЯНИИ.  .  Надежда  Васильевна. Оплата по результату. Отзывы: Телефон :',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-10-26 06:23:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ЧУДЕС НЕ БЫВАЕТ - ЕСТЬ РЕЗУЛЬТАТ !!!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_498205.jpeg',
    ),
    'phone' => '+7-961-026-56-09',
    'user' => NULL,
    'id' => 876852,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'гадание',
    'content' => 'Бабушка Варвара.Вернулась с Иерусалимской  земли. Обрела более 700 обрядов. Снимет порчу, сглаз, родовое проклятие, венец безбрачия, лечение алкоголизма. Наладит семейные отношения. Вернет любимого, любимую. Отвернет соперницу, соперника. Зажигаю свечи на удачу. Ставлю защиту от плохих влияний. Помощь в бизнесе. Работаю как лично, так и на расстоянии. Телефон :',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-10-26 06:20:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гадание',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_532274.jpeg',
    ),
    'phone' => '+7-903-402-48-41',
    'user' => NULL,
    'id' => 898746,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'гадание',
    'content' => 'Ведунья Анна Николаевна. Реальная помощь всем кто обратится. Работаю по старинной рукописной книги. Гадаю на картах, по руке, книги судеб. Помощь возвращение любимого, отверну соперницу(ка) раз и навсегда. Сниму сглаз, порчу, родовое проклятие, избавляю от алкоголизма. Корректирую счастливое будущее. Зажигаю жизненные свечи на богатство и удачу. Работаю как лично, так и на расстоянии. Телефон :',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-10-26 06:13:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гадание',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_521616.jpeg',
    ),
    'phone' => '+7-963-977-15-28',
    'user' => NULL,
    'id' => 891865,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Реставрация ванн',
    'content' => 'Придайте новую жизнь Вашей родной ванне! 
Выезд мастера уже в день заказа! 
От 2500 рублей! 
Покрытие жидким акрилом. Срок службы до 10 лет! 
Гарантия от 1 года.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-26 05:43:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Реставрация ванн жидким акрилом',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-_602858.jpeg',
      1 => 'perm-_602859.jpeg',
      2 => 'perm-_602860.jpeg',
      3 => 'perm-_602861.jpeg',
    ),
    'phone' => '+7-912-597-12-29',
    'user' => NULL,
    'id' => 944114,
    'city' => 'Пермь',
    'city_id' => 159,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывозим старую мебель 8-909-910-83-77 ломаем и вык',
    'content' => '8-903-776-56-35 Грузоперевозки-Серпухов-Газель-грузчики У НАС НЕТ ПОЭТАЖНЫХ ОПЛАТ сборка, разборка, установка мебели БЕСПЛАТНО Квартирные, дачные переезды Серпухов Пущино Заокский Таруса Протвино Кремёнки и регионам',
    'extend_content' => 'Грузоперевозки-Серпухов-Газель-грузчики У НАС НЕТ ПОЭТАЖНЫХ ОПЛАТ сборка, разборка, установка мебели БЕСПЛАТНО Квартирные, дачные переезды Серпухов Пущино Заокский Таруса Протвино Кремёнки и регионам',
    'all_cities' => false,
    'created_at' => '2017-10-26 04:04:56',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Перевозки Газель Доставка',
    'price' => 11,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_602847.jpeg',
    ),
    'phone' => '+7-926-348-88-14',
    'user' => NULL,
    'id' => 944107,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Диспетчер в развивающуюся компанию',
    'content' => 'прием и регистрация телефонных звонков,
- выписка, проверка пропусков,
- заполнение заявок,
- работа с документами',
    'extend_content' => 'исполнительность,
- ответственность',
    'all_cities' => false,
    'created_at' => '2017-10-26 03:36:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 944106,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ванная комната под ключ. плиточные работы.',
    'content' => 'Выполняю внутренние отделочно-ремонтные работы.
Работаю с любым мат-лом. Демонтаж,электрика,сантехника,штукатурка,монтаж коробов, плиточные работы,установка дверей,сборка мебели.Помощь в закупке мат-лов. Доставка.Звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-25 14:35:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'плиточные работы',
    'price' => 15000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-_602836.jpeg',
      1 => 'ryazan-_602837.jpeg',
    ),
    'phone' => '+7-961-130-40-96',
    'user' => NULL,
    'id' => 944093,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электро-скорая',
    'content' => 'Команда профессионалов выполнит любые строительные ,ремонтные и электромонтажные работы.Устранение неисправности в сети,замена/перенос счетчика,выключателя,розетки и т.п.Монтаж и демонтаж проводки.Выезд специалиста в любое удобное для Вас время.Будем рады Вам помочь.',
    'extend_content' => 'Также предлагаем не дорогие цены на строительство и отделочные работы в квартирах и частных домах.',
    'all_cities' => false,
    'created_at' => '2017-10-25 13:54:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электромонтаж любой сложности',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novorossiysk-_602823.jpeg',
      1 => 'novorossiysk-_602824.jpeg',
      2 => 'novorossiysk-_602825.jpeg',
    ),
    'phone' => '+7-908-678-40-80',
    'user' => NULL,
    'id' => 944088,
    'city' => 'Новороссийск',
    'city_id' => 323,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Промоутер',
    'content' => 'Разноска уведомлений о задолженности, о замени счетчика и т.п.',
    'extend_content' => 'Стрессоустойчивость, вежливость,ответственность, нацеленность на результат, желание работать и зарабатывать.',
    'all_cities' => false,
    'created_at' => '2017-10-25 13:32:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подработка в свободное от работы время',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novorossiysk-_602822.jpeg',
    ),
    'phone' => '+7-908-678-40-80',
    'user' => NULL,
    'id' => 944086,
    'city' => 'Новороссийск',
    'city_id' => 323,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'массаж для мужчин,женщин,семейных пар',
    'content' => 'Добро пожаловать в элитный релакс- салон восточного и тайского боди-массажа для мужчин, женщин и семейных пар.Салон эротического массажа для мужчин — одно из немногих мест в городе, куда люди приходят по-настоящему расслабиться и получить заряд для дальнейшей активной жизни. Спокойствие, неназойливый и внимательный персонал, медитативная музыкальная атмосфера, аромат благовоний, приглушённые тона, свечи и красивые девушки массажистки ждут здесь. Шёлковые прикосновения красивых девушек - массажисток будут струиться по Вашему телу, погружая в глубину безбрежного океана наслаждения. В медленном скольжении, покрывая Вашу кожу поцелуями, прелестницы окутают теплом своего тела. Вызывая сладкую истому, чувственными язычками, плавными движениями доведут Вас до полного расслабления.Так же к Вашим услугам бар,сауна,кальян и кухня. Ждем Вас в любое время суток !!! Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-25 13:06:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'массаж для мужчин,женщин,семейных пар',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-NoTitle_602821.png',
    ),
    'phone' => '+7-952-026-14-84',
    'user' => NULL,
    'id' => 944084,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Приемка квартир в новостройке',
    'content' => 'Знаете ли Вы, что 99% квартир сдаются с дефектами?
Не совершайте ошибку! Сохраните себе время, деньги и нервы! Воспользуйтесь услугами профессионалов!
Квалифицированный специалист окажет помощь в приемке квартиры в новостройке, профессионально оценит качество жилья, выявит дефекты/недочеты, допущенные застройщиком. 
* Потратив минимальную сумму на услуги профессионала при приемке, вы сполна компенсируете эти расходы, и даже больше – сможете заработать на ошибках застройщика!
* В случае, если будет установлено надлежащее качество помещения, выезд специалиста совершается бесплатно!
* По итогам комиссионного осмотра составляется Акт осмотра с фотофиксацией всех выявленных дефектов/недостатков. 
* Все регламентные мероприятия будут произведены с учетом Строительных Норм и Правил (СНиП), действующих на территории РФ и РБ в кратчайшие сроки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-25 11:32:59',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_602748.jpeg',
      1 => 'ufa-_602749.jpeg',
      2 => 'ufa-_602750.jpeg',
      3 => 'ufa-_602751.jpeg',
      4 => 'ufa-_602752.jpeg',
      5 => 'ufa-_602753.jpeg',
      6 => 'ufa-_602754.jpeg',
      7 => 'ufa-_602755.jpeg',
    ),
    'phone' => '+7-905-359-64-76',
    'user' => NULL,
    'id' => 944062,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Продавец-консультант МТС',
    'content' => 'Стань частью яркой и интересной команды!

Не упусти момент и начни двигаться к успеху с ПАО МТС - ведущим телекоммуникационным оператором в России и странах СНГ

Требования к тебе:
•энтузиазм и открытость новым знаниям;
•желание работать и развиваться;
•полное среднее образование

Что будешь делать ты:
•общаться и консультировать наших клиентов и абонентов;
•продавать услуги сотового оператора МТС, мобильные телефоны, аксессуары и портативную цифровую техникиу по выгодным ценам;
•участвовать в различных акциях нашей розничной сети

Ты все еще думаешь? Смелей! Не упусти свой шанс построить карьеру и найти себя в МТС!
Запишись на собеседование в МТС!


ЗВОНИ 8-912-584-58-52 и мы перезвоним тебе в ближайшее время',
    'extend_content' => 'Условия:

 Обучение за счет компании
 Возможность выбрать офис продаж ближе к своему дому
 Возможность переезда в другой город
 Официальный доход
 Премия, которая зависит только от твоей работы
 Участие в корпоративных мероприятиях
 Гибкий график работы
 Скидки на ассортимент товара в Салонах МТС
 Полный социальный пакет (ДМС, оплата больничного, ежегодного и отпуска, дополнительное страхование от несчастных случаев)
 Корпоративные скидки на мобильную связь
 Льготное кредитование от МТС-Банк (потребительский кредит, ипотека)',
    'all_cities' => false,
    'created_at' => '2017-10-25 09:45:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kirovo-chepeck-_602725.png',
    ),
    'phone' => '+7-912-584-58-52',
    'user' => NULL,
    'id' => 944040,
    'city' => 'Кирово-Чепецк',
    'city_id' => 343,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Продавец-консультант МТС',
    'content' => '•Продажа услуг сотового оператора МТС, мобильных телефонов, аксессуаров и портативной цифровой техники.
•Прием платежей, денежные переводы, оформление кредитов.',
    'extend_content' => '•энтузиазм и открытость новым знаниям;
•желание работать и развиваться;
•полное среднее образование',
    'all_cities' => false,
    'created_at' => '2017-10-25 09:29:12',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-584-58-52',
    'user' => NULL,
    'id' => 944039,
    'city' => 'Кирово-Чепецк',
    'city_id' => 343,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'ПРОДАМ УЧАСТОК В СНТ КОЛЮТКИНО',
    'content' => 'Направление: Каменск-Уральский тракт ( в районе с. Колюткино). От города 37 км.
Участок освоен: есть электричество, скважина, садовый дом 6х6квм (тёплое помещение 4х4квм из бруса, имеются две веранды: 4х2квм закрытая и 6х2квм открытая, есть второй этаж). Дом снаружи и внутри обшит вагонкой. На участке есть теплица и два парника (все под стеклом).
Имеются посадки В шаговой доступности есть продовольственный магазин.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-25 08:25:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ПРОДАМ УЧАСТОК В СНТ КОЛЮТКИНО',
    'price' => 650000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_602706.jpeg',
      1 => 'ekaterinburg-_602707.jpeg',
      2 => 'ekaterinburg-_602708.jpeg',
      3 => 'ekaterinburg-_602709.jpeg',
      4 => 'ekaterinburg-_602710.jpeg',
      5 => 'ekaterinburg-_602711.jpeg',
      6 => 'ekaterinburg-_602712.jpeg',
    ),
    'phone' => '+7-982-714-78-75',
    'user' => NULL,
    'id' => 944034,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Гараж, 18 м²',
    'content' => 'Продаю гараж №58 в ГСК Мечта, расположенном по адресу: г.Казань, Соловецких юнг, 1, корпус 1, 2-й этаж. Есть охрана, противопожарная система, вентиляция, свет, счётчик, видеонаблюдение. Отделка - декоративная штукатурка с покраской. Право собственности зарегистрировано. Находится близко ко входу на этаж. В пешей доступности расположена станция метро &amp;quot;Яшьлек&amp;quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-25 08:23:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю гараж в ГСК Мечта',
    'price' => 490000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_602704.jpeg',
      1 => 'kazan-_602705.jpeg',
    ),
    'phone' => '+7-999-157-47-59',
    'user' => NULL,
    'id' => 944033,
    'city' => 'Казань',
    'city_id' => 116,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по персоналу',
    'content' => 'Подбор требуемого персонала, аттестация персонала, организация обучения персонала.',
    'extend_content' => 'Коммуникабельность, умение проведения переговоров, уверенный пользователь ПК',
    'all_cities' => false,
    'created_at' => '2017-10-25 06:12:20',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Менеджер по персоналу',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-183-91-56',
    'user' => NULL,
    'id' => 944017,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Плотники-бетонщики (ВАХТА)',
    'content' => 'Для работы вахтовым методом требуются бетонщики на строительство моста в Воронеж.Монтаж опалубки,армирование,переноска арматуры,опалубочных изделий,бетона,раствора и прочих строительных материалов.',
    'extend_content' => 'Наличие удостоверения желательно,опыт работы обязателен.Ответственное отношение к работе.',
    'all_cities' => false,
    'created_at' => '2017-10-25 06:01:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_602690.jpeg',
    ),
    'phone' => '+7-951-415-69-15',
    'user' => NULL,
    'id' => 944016,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сервисная Компания «Прометей»',
    'content' => 'Сервисная Компания «Прометей»  предлагает следующие услуги :
- мытье окон и фасадов;
- уборка после ремонта и строительства;
-генеральная уборка;
- ежедневная уборка организаций на контрактной основе;
- уборка прилегающей территории (в том числе от снега, после проведения праздников, мероприятий).

Контактный телефон в Саратове:  8(8452)68-35-80.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-25 05:48:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-NoTitle_602687.jpeg',
    ),
    'phone' => '+7-845-268-35-80',
    'user' => NULL,
    'id' => 944012,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => 'prometey-sk.r',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Секретарь-кадровик',
    'content' => 'Ведение кадрового делопроизводства, проведение собеседований, расстановка кадров.',
    'extend_content' => 'Способность работать в быстром темпе, развитые коммуникативные навыки, стрессоустойчивость.',
    'all_cities' => false,
    'created_at' => '2017-10-25 05:48:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Секретарь-кадровик',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-_602686.jpeg',
    ),
    'phone' => '+7-950-183-91-56',
    'user' => NULL,
    'id' => 944011,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Холодильник (в рабочем состоянии, самовывоз, 1000 р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-25 05:41:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-010-34-04',
    'user' => NULL,
    'id' => 944009,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (ГСК-1, 6,5х13,5 м., подходит под грузовой транспорт и СТО, 450 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-25 05:33:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_602685.jpeg',
    ),
    'phone' => '+7-927-010-34-04',
    'user' => NULL,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник администратора',
    'content' => 'Выполнение поручений руководства
 Ведение установленной отчетности',
    'extend_content' => 'знание ПК (базовый уровень); 
исполнительность; 
 ответственность.',
    'all_cities' => false,
    'created_at' => '2017-10-25 03:25:42',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 944001,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор Делового центра',
    'content' => 'В Ваши обязанности будет входить:
-встреча посетителей, 
-прием и регистрация входящих звонков, 
-решение организационных вопросов, 
-организация встреч и мероприятий.',
    'extend_content' => 'Требуется сотрудник способный к многозадачности и обучению в ходе работы, ответственность и исполнительность, умение общаться с людьми и находить общий язык приветствуются, а также необходимы навыки работы с компьютером и интернетом. Личные качества специалиста, которого мы надеемся увидеть в своих рядах - порядочный, умный, энергичный и доброжелательный человек с хорошим жизненным тонусом и стремлением состояться как профессионал. Образование не имеет значения.',
    'all_cities' => false,
    'created_at' => '2017-10-24 17:02:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-536-07-51',
    'user' => NULL,
    'id' => 943985,
    'city' => 'Смоленск',
    'city_id' => 167,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка двигателя МАН на МАЗ',
    'content' => 'Устанавливаем моторы Mан на Маз &amp;quot;Зубрёнок&amp;quot;. Предоставляем все документы для оформления агрегата, есть лицензия! Гарантия 3 месяца) возможна оплата по Безналу',
    'extend_content' => 'Устанавливаем моторы Mан на Маз &quot;Зубрёнок&quot;. Предоставляем все документы для оформления агрегата, есть лицензия! Гарантия 3 месяца) возможна оплата по Безналу',
    'all_cities' => false,
    'created_at' => '2017-10-24 13:52:57',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 240,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_602638.jpeg',
    ),
    'phone' => '+7-903-603-84-43',
    'user' => NULL,
    'id' => 943977,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Продам запасные части для китайских коробок переда',
    'content' => 'Продам запасные части для китайских коробок передач, на автомобили МАЗ,КАМАЗ,КРАЗ,УРАЛ, и Китайские грузовики: Shaanxi, Howo, Dong Feng, Foton, Faw, Camc, Baw, Jac. В наличие на складе полный ассортимент запчастей на КПП серии 9js,12js,16js : Синхронизаторы, валы, шестерни, подшипники, картера, болты, стопорные кольца, шайбы, датчики и многое другое. Заводское качество, и лучшая цена в России. Доставка в любой город России.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-24 13:41:50',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'КПП',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_602637.jpeg',
    ),
    'phone' => '+7-929-901-99-60',
    'user' => NULL,
    'id' => 943976,
    'city' => 'Новосибирск',
    'city_id' => 154,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Групповые занятия',
    'content' => 'Наш адрес Балашиха проспект Ленина 30 &amp;quot;А&amp;quot;
Любую информацию можно узнать по телефону 89256800699',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-24 13:40:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Акробатика на батутах',
    'price' => 400,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-680-06-99',
    'user' => NULL,
    'id' => 943975,
    'city' => 'Балашиха',
    'city_id' => 369,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Групповые занятия',
    'content' => 'Наш адрес Балашиха проспект Ленина 30 &amp;quot;А&amp;quot;
Любую информацию можно узнать по телефону 89256800699',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-24 13:40:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Акробатика на батутах',
    'price' => 400,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-680-06-99',
    'user' => NULL,
    'id' => 943974,
    'city' => 'Балашиха',
    'city_id' => 369,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>