<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работник на ферму. Дояр(ка)',
    'content' => 'Моск. обл., г. Коломна. Уход за козами,птицей, 2-х разовая дойка (доильный аппарат). Устройство по трудовой. Иногородним благоустроенное общежитие. 8(906)778-69-49; 8(926)812-74-00',
    'extend_content' => 'Ответственность.Желаниеработать.',
    'all_cities' => false,
    'created_at' => '2016-09-23 15:26:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ответственность',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.10160582099696',
      1 => '38.749170515881396',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-208-99-10',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'alabai-kolomna.ru',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Бесплатная услуга по подбору новостройки напрямую ',
    'content' => 'БЕСПЛАТНАЯ УСЛУГА по подбору НОВОСТРОЙКИ!!!! 
Более 3000 предложений от застройщиков по их ценам!!!
ОФИЦИАЛЬНЫЙ     ПРЕДСТАВИТЕЛЬ    ЗАСТРОЙЩИКОВ СИНАРА-ДЕВЕЛОПМЕНТ, АТОМСТРОЙКОМПЛЕКС, БРУСНИКА, ЛСР И ДР.
СКИДКИ, ПРЕФЕРЕНЦИИ ПО ПРОЦЕНТАМ ОТ БАНКОВ, БРОНИРОВАНИЕ ОБЪЕКТОВ В ТЕЧЕНИИ 15 МИНУТ, ВЫКУП ВТОРИЧНОГО ЖИЛЬЯ ЗАСТРОЙЩИКАМИ, ПРИОБРЕТЕНИЕ ОБЪЕКТОВ С ПОМОЩЬЮ:  ИПОТЕКИ, МАТ. КАПИТАЛА, СЕРТИФИКАТОВ,  ТУР  ПО НОВОСТРОЙКАМ, СТРАХОВАНИЕ СДЕЛКИ 
Ипотека ОТ 6,5% 
Отдел новостроек: 8-908-915-33-12',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-23 14:55:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Квартиры напрямую от застройщика',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_520610.jpeg',
      1 => 'ekaterinburg-_520611.jpeg',
      2 => 'ekaterinburg-_520612.jpeg',
      3 => 'ekaterinburg-_520613.gif',
      4 => 'ekaterinburg-_520614.jpeg',
    ),
    'phone' => '+7-908-915-33-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Настрою ваш ноутбук',
    'content' => 'БОЛЕЕ 10 ЛЕТ ПРОФФЕССИОНАЛЬНОЙ РАБОТЫ
СЕРТИФИКАТ ПРОИЗВОДИТЕЛЯ ПОЛУЧЕН В 2003 ГОДУ
Настрою ваш ноутбук, сервер, оргтехнику  
Ускорю программы
Удалю рекламу/пароль
Верну фото/инфо',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-23 13:26:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СЕРТИФИКАТ ПРОИЗВОДИТЕЛЯ ПОЛУЧЕН В 2003',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_520585.jpeg',
      1 => 'kurgan-_520586.jpeg',
      2 => 'kurgan-_520587.jpeg',
      3 => 'kurgan-_520588.jpeg',
      4 => 'kurgan-_520589.jpeg',
      5 => 'kurgan-_520590.png',
      6 => 'kurgan-_520591.jpeg',
      7 => 'kurgan-_520592.jpeg',
    ),
    'phone' => '+7-912-062-90-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сборщик',
    'content' => 'Сбор алюминиевых конструкций на основе чертежей с использованием металлообрабатывающего оборудования.',
    'extend_content' => 'Опыт аналогичной работы. Опыт чтения чертежей. Опыт работы с электроинструментом и металлообрабатывающими станками.',
    'all_cities' => false,
    'created_at' => '2016-09-23 13:15:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сборщик алюминиевых конструкций',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zavolzhe-_520584.jpeg',
    ),
    'phone' => '+7-920-033-58-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'cleanmodule.ru',
    'city_id' => 1971,
    'city' => 'Заволжье',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 3,
    ),
    'name' => '',
    'content' => 'Снегоход Dingo 150 (о/с, на гарантии).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-23 10:22:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-897-35-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Шиншиллу (мальчик, клетка, аксесуары, 5000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-23 10:13:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-779-56-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Курьер пеший',
    'content' => 'Доставка еды из ресторанов Москвы.
Доставка по округам.
Оплата проезда (тройка-безлимит)
Оплата питания.
Выдача термосумки.
Выдача разменных денег.',
    'extend_content' => 'Вежливость. Коммуникабельность. Хорошее знание русского языка. Знание города.Умение общаться с людьми.',
    'all_cities' => false,
    'created_at' => '2016-09-23 10:10:41',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пеший курьер',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_520503.jpeg',
    ),
    'phone' => '+7-903-104-32-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (пр-т 50 лет Октября, 71-77, 75 серии).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-23 10:09:14',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-025-05-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин на воду в Белгороде и Белгородской',
    'content' => 'Бурение скважин на воду в Белгороде и Белгородской обл. малогабаритной буровой установкой, под ключ, любой степени сложности, возможно в труднодоступных местах. Труба пластик 125 мм – 1000 руб. Гарантия, качество, аккуратность. Оплата по факту',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-23 08:44:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бурение скважин на воду в Белгороде',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belgorod-_520484.jpeg',
    ),
    'phone' => '+7-915-568-25-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vodobur31.ru',
    'city_id' => 131,
    'city' => 'Белгород',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван и два кресла (17 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-23 06:20:45',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-612-97-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алмазное Бурение Отверстий',
    'content' => 'Доброго времени суток!
Добросовестные мастера с большим опытом предоставляют услуги по алмазному бурению мы готовы быстро, без шума и пыли произвести безупречные отверстия нужного вам диаметра в железобетоне, бетоне, кирпиче, природном и искусственном камне, в стенах и перекрытиях любой толщины и степени армированности: для всех типов коммуникаций., 
Звонить можно в любое время, оперативно рассчитаем стоимость работ и выполним в точные сроки!
ПРЕДОСТАВЛЯЕМ РАЗУМНЫЕ СКИДКИ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-22 20:44:38',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Алмазное бурение',
    'price' => 300,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-968-440-81-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'алмазпро.рф',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Медсестра на дом.Москва.Капельницы.Уколы.Вывод из ',
    'content' => 'Взрослым и детям: 

89265293411
-капельницы, 
-уколы внутривенные,внутримышечные, подкожные, 
-перевязки 
-постановка в/в катетеров, 
-снятие алкогольной интоксикации 
-вывод из запоя(препараты мои).

Мой стаж работы более 8 лет в хирургическом отделении.Имею ВЫСШУЮ категорию.В наличии штатив для капельниц.Предоставляю все документы
Выезд : районы Москвы,область по договоренности',
    'extend_content' => 'Взрослым и детям: 
-капельницы, 
-уколы внутривенные,внутримышечные, подкожные, 
-перевязки 
-постановка в/в катетеров, 
-снятие алкогольной интоксикации 
-вывод из запоя(препараты мои).

Мой стаж работы более 8 лет в хирургическом отделении.Имею ВЫСШУЮ категорию.В наличии штатив для капельниц.Предоставляю все документы
Выезд : районы Москвы,область по договоренности',
    'all_cities' => false,
    'created_at' => '2016-09-22 18:52:55',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'медсестра на дому.Капельницы,уколы',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_520384.png',
    ),
    'phone' => '+7-926-529-34-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельные работы',
    'content' => 'Произведем монтаж мягкой наплавляемой кровли;гидроизол,бикрост(ХКП,ТКП),тхноэласт.Объекты различного назначения:гаражи,жилые дома,магазины,склады,базы.Опыт и качество работ.',
    'extend_content' => 'Качественные кровельные материалы различных производителей.Рязанский кровельный завод.Фирма &quot;Технониколь&quot;',
    'all_cities' => false,
    'created_at' => '2016-09-22 18:42:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кровельные работы',
    'price' => 10,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-_520381.jpeg',
      1 => 'orsk-_520382.jpeg',
      2 => 'orsk-_520383.jpeg',
    ),
    'phone' => '+7-919-858-40-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 233,
    'city' => 'Орск',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Печник',
    'content' => 'построю печь в короткие сроки',
    'extend_content' => 'Кладем печи различного назначения,с 90 годов',
    'all_cities' => false,
    'created_at' => '2016-09-22 17:26:51',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'строим печи',
    'price' => 60,
    'year' => 1966,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-_520365.jpeg',
      1 => 'perm-_520366.jpeg',
      2 => 'perm-_520367.jpeg',
      3 => 'perm-_520368.jpeg',
      4 => 'perm-_520369.jpeg',
      5 => 'perm-_520370.jpeg',
      6 => 'perm-_520371.jpeg',
      7 => 'perm-_520372.jpeg',
    ),
    'phone' => '+7-902-476-23-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Печник',
    'content' => 'кладем печи разной сложности',
    'extend_content' => 'Строим печи,камины,барбекю,банные печи,и тд.с 90 годов',
    'all_cities' => false,
    'created_at' => '2016-09-22 16:52:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Печи ,камины,барбекю',
    'price' => 60,
    'year' => 1966,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-_520354.jpeg',
      1 => 'perm-_520355.jpeg',
      2 => 'perm-_520356.jpeg',
      3 => 'perm-_520357.jpeg',
      4 => 'perm-_520358.jpeg',
      5 => 'perm-_520359.jpeg',
      6 => 'perm-_520360.jpeg',
      7 => 'perm-_520361.jpeg',
    ),
    'phone' => '+7-902-476-23-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Дом 64 м2. на вывоз из бревна ели 60 км. от Твери ',
    'content' => 'Продаю дом 64 м2. на вывоз, из бревна ели. Возможна хорошая скидка.
В хорошем состоянии, построен в 2000 г.	60 км. от Твери.
Осмотр в любой день, звоните заранее.

Учитывая расходы на демонтаж, сборку и перевоз, могу сделать хорошую скидку.

Комнаты 18 и 19 м2., терраска 27 м2. срублена до подоконников.
Наружные размеры дома:
Длина 14.7 м.
Ширина переда 4.8 м.
Ширина    зада  6.4 м.
Все размеры дома на фото «План дома».

Усадка прошла, можно заселяться сразу после сборки.

Объём всех материалов 24 м3. Вес 16 тонн, макс. длина брёвен 6 м.
Лесовоз перевезёт дом за 1 рейс.

Адрес: Деревня Речки, Лотошинский район, Московская обл.
Проезд:
Дорога Москва-Старица, по Волоколамскому шоссе, 5 км. за Микулино поворот на Коноплёво.',
    'extend_content' => 'Учитывая расходы на демонтаж, сборку и перевоз, могу сделать хорошую скидку.',
    'all_cities' => false,
    'created_at' => '2016-09-22 16:44:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'дом, на вывоз.',
    'price' => 340000,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_520346.jpeg',
      1 => 'tver-_520347.jpeg',
      2 => 'tver-_520348.jpeg',
      3 => 'tver-_520349.jpeg',
      4 => 'tver-_520350.jpeg',
      5 => 'tver-_520351.jpeg',
      6 => 'tver-_520352.jpeg',
      7 => 'tver-_520353.jpeg',
    ),
    'phone' => '+7-963-764-64-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж частные объявления в Марьино',
    'content' => 'Массаж классический, спортивный, антистресс, урологический профилактика массаж простаты.',
    'extend_content' => '+79645850734
Массаж классический, спортивный, антистресс, урологический профилактика массаж простаты.',
    'all_cities' => false,
    'created_at' => '2016-09-22 16:35:05',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж расслабляющийспортивный урология',
    'price' => 1600,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_520343.jpeg',
      1 => 'moskva-_520344.jpeg',
      2 => 'moskva-_520345.jpeg',
    ),
    'phone' => '+7-925-145-94-26',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание на Таро',
    'content' => 'Гадаю на таро. Вопрос любой сложности - мой ответ четкость во всем.
Звоните! Сейчас большие скидки!
Номер телефона: +7 (902) 009-47-29',
    'extend_content' => 'Гадание на Таро, расклады на картах, прогнозирование будущего, снятие сглаза и порчи, снятие проклятия, привороты и отвороты, помощь в решении финансовых проблем, проблем в семейных и личных взаимоотношениях, кармические расклады.',
    'all_cities' => false,
    'created_at' => '2016-09-22 16:22:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Расклады на Таро',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_520342.jpeg',
    ),
    'phone' => '+7-927-901-45-14',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'гадать-на-таро.рф',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'IT-аутсорсинг | Ремонт компьютеров в Самаре',
    'content' => '',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-22 16:10:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'IT-аутсорсинг | Ремонт компьютеров',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_520341.jpeg',
    ),
    'phone' => '+7-927-901-45-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'it-studio.xyz',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание на Таро',
    'content' => 'Здравствуйте! Меня зовут Ольга.
Гадаю на Таро. Вопрос любой сложности - мой ответ четкость во всем.
Звоните! Сейчас большие скидки! Контактный номер телефона: +7 (902) 009-47-29',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-22 15:53:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадание на Таро',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_520333.jpeg',
    ),
    'phone' => '+7-927-901-45-14',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'гадать-на-таро.рф',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Общий массаж с выездом на дом.',
    'content' => 'Общий массаж оказывает воздействие на организм в целом и способствует нормализации практически всех его функций. Расслабляющий массаж приводит к общему успокоению нервной системы и к релаксации. Тонизирующий массаж действует на организм человека возбуждающе, выводит из состояния апатии, вызывает чувство бодрости и прилив энергии, активизирует все жизненные процессы. Мужская программа. Все вопросы по телефону.',
    'extend_content' => 'Урологический массаж. Лечебный либо профилактический. Опыт более 8 лет. Сеанс - общий массаж 60 минут + массаж простаты. Массаж простаты локальный в составе курса. Экспресс-программа.',
    'all_cities' => false,
    'created_at' => '2016-09-22 15:31:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж всего тела с выездом на дом',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_520332.jpeg',
    ),
    'phone' => '+7-928-126-59-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж для мужчин.',
    'content' => 'Массаж для Вас! Новые ощущения -  это только приятный, побочный эффект. Основная цель сеанса- оздоровление как всего организма, так и главное: Мужская сила. Усиление потенции, повышение качества жизни в целом. Предварительный, общий массаж обязателен. Классический, лечебно-оздоровительный, либо расслабляющий. Дополнительно по показаниям: Урологический массаж (для лечения и профилактики простатита, аденомы простаты, половой дисфункции). При отсутствии противопоказаний. Сеанс длится от 30 мин. и до 2 час. Профессионально. Деликатно. Сертификат. Опыт. Принимаю как в кабинете, так и у Вас. Запись и приём с 8-00 ДО 22-00. На sms',
    'extend_content' => 'Выполняю общий массаж тела – Классический;  - Расслабляющий; - Силовой. Продолжительность сеанса от 30 до 120 минут.  Индивидуальный подход, так как каждый человек уникален. Локальный массаж по зонам нормализует кровообращение и лимфообмен.  Лечебный массаж устраняет либо способствует излечению следующих недугов: - общее утомление, апатия; - боли в мышцах; - защемления; - остеохондроз;
- головные боли; - плоскостопие.  Серия видов массажа с мужской программой. Урологический массаж лечебный либо профилактический. Опыт более 8 лет. Экспресс-программа. Сертификат массажиста. Опыт работы. Кабинет в центре или на дому. Подробности по телефону, просьба записываться предварительно.',
    'all_cities' => false,
    'created_at' => '2016-09-22 15:25:58',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мужская сила. Усиление потенции.',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_520331.jpeg',
    ),
    'phone' => '+7-928-126-59-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист по выдаче займов (г.Яранск)',
    'content' => 'консультирование клиентов по финансовым продуктам Компании;
предварительная оценка платежеспособности заёмщика;
оформление анкеты заемщика, формирование необходимого пакета документов;
работа с отчетной документацией и наличностью.',
    'extend_content' => 'коммуникабельность, инициативность, вежливость, пунктуальность, стрессоустойчивость;
аккуратность, грамотная речь и письмо; позитивный настрой и огромное желание расти и развиваться!
уверенный пользователь ПК (word, excel), навыки работы с орг. техникой;
образование средне-специальное/неоконченное высшее/высшее, возможность совмещения с заочной формой обучения!;
опыт работы в финансовой сфере, знание кассы - приветствуется.',
    'all_cities' => false,
    'created_at' => '2016-09-22 14:14:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Займы физическим лицам',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaransk-_520310.jpeg',
    ),
    'phone' => '+7-964-250-60-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1829,
    'city' => 'Яранск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Токарь-универсал',
    'content' => 'Токарная обработка на универсальных станках',
    'extend_content' => 'Опыт работы на станках: 16К20, ДИП 300
4-5 разряд (или опыт работы по разряду)
По возможности наличие смежной профессии фрезеровщика или токаря-расточника',
    'all_cities' => false,
    'created_at' => '2016-09-22 12:01:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуется!',
    'price' => 49000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-_520279.jpeg',
    ),
    'phone' => '+7-906-817-43-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Соковыжималку электрическую. Т. 37-05-83.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-22 11:59:43',
    'period' => 301.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-774-80-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Волнистый попугайчик с клеткой продается.',
    'content' => 'Продается волнистый попугайчик, мальчик яркого голубого цвета, вместе с клеткой за 700 руб., размеры клетки (ШхГхВ) 30х22х38 см, при наличие Вашей клетки отдам птичку за 350 руб.
Клетка с выдвижным поддоном, жердочками, кормушками, поилкой и качелей.
8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-22 11:53:58',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Волнистый попугай с клеткой',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 21124 (2005 г. в., &quot;млечный путь&quot;, спортивный салон, диски литые, 100 т. р.). Срочно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-22 11:02:14',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-970-91-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ЗТМ, остановка &quot;Военный городок&quot;, 8 т. р./месяц   коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-22 10:11:01',
    'period' => 189.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-26-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл., 6000 руб./месяц   счетчики, на длит.срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-22 10:10:00',
    'period' => 218.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-26-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'шинковку ручную с лезвием (цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-22 10:04:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-610-49-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный (ЗТМ, документы готовы, газ и вода по огороду).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-22 09:57:11',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-363-51-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (Центр, 550 кв. м., газ и вода по огороду, документы готовы, 870 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-22 09:41:56',
    'period' => 368.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-121-09-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Приглашаются девушки',
    'content' => 'Лучшие условия! Проживание, безопасность, конфиденциальность. З/П ОТ 60 т.р
Вакансия В Екатеринбург срочно требуются девушки приятной внешности для работы в сфере досуга в возрасте от 18 до 35 лет!!! От Вас желание работать!! От нас: Предоставления жилья и большая база клиентов!!! T.8-982-630-38-13 в Первоуральске',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-22 09:32:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pervouralsk-_520224.jpeg',
    ),
    'phone' => '+7-982-630-38-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 318,
    'city' => 'Первоуральск',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Муж на час',
    'content' => 'Помогу в мелком ремонте Быстро и качественно решу мелкие бытовые проблемы, электрика, сантехника, люстры, карнизы,и.т.д.Качество гарантирую. Помогу в покупке..!Не дорого.',
    'extend_content' => 'Помогу в мелком ремонте Быстро и качественно решу мелкие бытовые проблемы, электрика, сантехника, люстры, карнизы,и.т.д.Качество гарантирую. Помогу в покупке..!Не дорого.',
    'all_cities' => false,
    'created_at' => '2016-09-22 08:36:09',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мастер',
    'price' => 300,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_520174.jpeg',
      1 => 'sochi-_520175.jpeg',
      2 => 'sochi-_520176.jpeg',
      3 => 'sochi-_520177.jpeg',
      4 => 'sochi-_520178.jpeg',
      5 => 'sochi-_520179.jpeg',
    ),
    'phone' => '+7-989-755-57-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (Сызранский р-н, около поста ГАИ, 6 соток, документы готовы, 200 т. р.), возможна продажа под бизнес.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-22 06:46:10',
    'period' => 368.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-896-13-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Темпераментная брюнетка',
    'content' => 'Приеду в гости скрасить досуг',
    'extend_content' => 'Приеду в гости скрасить досуг',
    'all_cities' => false,
    'created_at' => '2016-09-22 06:41:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Темпераментная брюнетка',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_520152.jpeg',
    ),
    'phone' => '+7-961-344-75-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Продам дойных коров',
    'content' => 'Продам дойных коров, послушные, умные, высокий удой.(г. Долинск) Тел. 8-962-117-11-28',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-22 05:54:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам коров (Долинск)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-752-22-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 165,
    'city' => 'Южно-Сахалинск',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Geely OTAKA на запчасти (2007 г. в.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-22 05:50:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-962-60-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются грузчики',
    'content' => 'Погрузка/ разгрузка металлолома',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-22 04:14:13',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчик',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulan-ude-_520097.jpeg',
    ),
    'phone' => '+7-902-564-64-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются газорезчики',
    'content' => 'Резка металлолома',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-22 04:10:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Газорезчик',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulan-ude-_520094.jpeg',
      1 => 'ulan-ude-_520095.jpeg',
      2 => 'ulan-ude-_520096.jpeg',
    ),
    'phone' => '+7-902-564-64-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'аппаратный маникюр, педикюр. покрытие гель-лаком',
    'content' => 'Предлагаю услуги по выполнению аппаратного маникюра. педикюра и покрытие гель-лаком. Работаю на дому р-н 4 Рабочей, возможен выезд к клиенту.',
    'extend_content' => 'Аппаратный маникюр+покрытие 350р 
Аппаратный маникюр без покрытия 200р
Покрытие гель-лаком без маникюра 250р
Лунный  педикюр, маникюр, френч 500-700р
Сахарные (мармеладные) ноготочки 150р
Укрепление акриловой пудрой 100р
Снятие гель-лака чужая работа 150р
Снятие моей работы бесплатно
Педикюр+покрытие 550рПедикюр без покрытия 400р.Покрытие гель-лаком без педикюра 350рКомплексное покрытие ручки-ножки, маникюр-педикюр 1000р
Мужской маникюр 400р  
Мужской педикюр 800р.
Выезд 350-500р в зависимости от района',
    'all_cities' => false,
    'created_at' => '2016-09-22 04:00:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'маникюр, педикюр, гель-лак',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_520086.jpeg',
      1 => 'omsk-_520087.jpeg',
      2 => 'omsk-_520088.jpeg',
      3 => 'omsk-_520089.jpeg',
      4 => 'omsk-_520090.jpeg',
      5 => 'omsk-_520091.jpeg',
      6 => 'omsk-_520092.jpeg',
      7 => 'omsk-_520093.jpeg',
    ),
    'phone' => '+7-904-329-39-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Заместитель руководителя',
    'content' => 'Управление персоналом. Работа с офисной документацией.',
    'extend_content' => 'Ответственность, инициативность, 
самостоятельность, обучаемость.
Общий трудовой стаж от 10 лет.',
    'all_cities' => false,
    'created_at' => '2016-09-21 20:06:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-111-74-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Заместитель руководителя',
    'content' => 'Управление персоналом. Работа 
с офисной документацией.',
    'extend_content' => 'Образование не ниже среднего. 
Ответственность, инициативность, 
самостоятельность, обучаемость.
Общий трудовой стаж от 10 лет.',
    'all_cities' => false,
    'created_at' => '2016-09-21 20:00:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-111-74-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ведущая и ди-джей',
    'content' => 'Проведем любое мероприятие ненавязчиво,тактично и современно, создадим позитивный настрой, передадим его всем гостям, объединим их в дружную команду.
Всё будет красиво, гармонично, весело, драйвово. 
Мы можем вам гарантировать создание и поддержание веселой, и, в то же время, по-домашнему теплой атмосферы, которая останется в памяти у вас и ваших гостей.
Вы получите:
-Индивидуальный и душевный подход к вашему торжеству!
-Праздник-с учетом всех ваших пожеланий и требований!
В программу праздника входит:
-Позитивное и уникальное ведение.
-Оригинальные конкурсы и игры, которые заранее обговариваются. 
-Проведение торжества, соблюдая все традиции и обряды.
-Ди-джей со своим оборудованием.
-Дым-машина, генератор мыльных пузырей.
-Дискотека: мощная аппаратура, отличный звук, световое оформление, огромный выбор музыки.

Программа рассчитана на 6 часов.(можно менее или более)
Выезд в область и соседние регионы. 
ДАВАЙТЕ ОРГАНИЗУЕМ ПРАЗДНИК ВАШЕЙ МЕЧТЫ ВМЕСТЕ!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 19:52:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ведущая и ди-джей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volsk-_520073.png',
      1 => 'volsk-_520074.jpeg',
      2 => 'volsk-_520075.jpeg',
      3 => 'volsk-_520076.jpeg',
      4 => 'volsk-_520077.jpeg',
    ),
    'phone' => '+7-987-300-63-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1643,
    'city' => 'Вольск',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда музыкального и светового оборудования',
    'content' => 'Предоставим прокат/в аренду профессиональное музыкальное и световое шоу оборудование для любого вашего мероприятия от дня рождения до дискотеки на открытом воздухе! Свадьбы, корпоратив, вечеринки, банкет, выставка, новый год, юбилей, день рождение, выпускной, розыгрыш, открытие магазина, различные проводимые акции, круглые столы и презентации! Вы найдете для себя любой необходимый набор музыкальной аппаратуры, а если нужно, то и сценического света! Мы отлично знаем свою аппаратуру и даем гарантию проведения мероприятия. Вы не будете волноваться за доставку своего комплекта, даже если вы находитесь не в Саратове! Всегда вовремя, всегда быстро, всегда приятно. Музыкальное оборудование выгодно брать в аренду и удобно. Наши цены вас приятно удивят! Мы готовы работать в любое время. 
Звоните в любое удобное для Вас время!
Аренда звука Саратов, аренда света в Саратове, прокат музыкального оборудования, микрофон в аренду, колонки на день рождения и юбилей, диджей на свадьбу, музыка на свадьбу в Саратове, ведущий с аппаратурой, оформление мероприятий, музыка для выставки, аренда аппаратуры, диджей со своей аппаратурой, диджей на праздник, все для праздника, световые приборы, стробоскоп, дым машина, генератор мыльных пузырей, микрофон, лазер, стойки под колонки, дискотека, открытие магазина, презентация, музыкальное оборудование для артистов, аппаратура для клуба, аппаратура для кафе, музыкальное оборудование для ресторана, музыканты на свадьбу со своей аппаратурой, музыкальные инструменты.Аренда звука Звук для бизнеса, Звук на корпоратив, Звук на конференцию, Звук на презентацию, Звук на выставку, Звук для промо-кампании, Звук на свадьбу, Свадьба в ресторане, Свадьба в пансионате, Свадьба в коттедже, Свадьба на природе, Звук на проект, Звук для съемок,Звук на вечеринку, Вечеринка open-air, Аренда музыкальной аппаратуры на государственные праздники: календарные праздники, профессиональные праздники. Прокат звукового оборудования на деловые мероприятия: выставка, конференция, промо-акция. Аренда звука и света на корпоративные мероприятия: новый год, офисный праздник, юбилей фирмы. Прокат музыки и светового шоу для праздника в офисе: 23 февраля, 8 марта. Обеспечим музыкальной аппаратурой и светомузыкой открытие торгового или бизнес центра, презентация нового товара и услуг. Прокат оборудования для спортивных мероприятий. Предоставим в аренду аппаратуру для вечеринок, выпускного вечера, детского праздника, оригинальные поздравления, свадьба, юбилей. Предоставим услуги звукооператора.
Аренда звука Вольск. Аренда звукового оборудования в Вольске. Прокат звукового оборудования Вольск. Прокат аренда звукового оборудования в Вольске. Цена прокат звукового оборудования Вольск. Аренда музыкальной звуковой аппаратуры. Аренда звукового оборудования в Саратовской области',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 19:47:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда музыкального и светового оборудов',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volsk-_520068.jpeg',
      1 => 'volsk-_520069.jpeg',
      2 => 'volsk-_520070.jpeg',
      3 => 'volsk-_520071.jpeg',
      4 => 'volsk-_520072.jpeg',
    ),
    'phone' => '+7-987-300-63-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1643,
    'city' => 'Вольск',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Щебень любых фракций и пород (вагонами)',
    'content' => 'Продажа щебня гранитного, гравийного, базальтового, сталеплавильного и др. Любые фракции под заказ! Прямые вагонные отгрузки с карьеров Карелии и Урала.',
    'extend_content' => 'Предлагаем щебень фракций:
0-5мм, 5-10мм, 5-15мм, 5-20мм, 10-15мм, 10-20мм, 15-20мм, 20-40мм, 25-60мм, 40-70мм, 70-100мм, 70-150мм, 100-150мм, 100-250мм и др.',
    'all_cities' => false,
    'created_at' => '2016-09-21 19:33:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Щебень',
    'price' => 950,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kotlas-_520059.jpeg',
      1 => 'kotlas-_520060.jpeg',
      2 => 'kotlas-_520061.jpeg',
      3 => 'kotlas-_520062.jpeg',
      4 => 'kotlas-_520063.jpeg',
      5 => 'kotlas-_520064.png',
    ),
    'phone' => '+7-950-250-04-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'novakom29.com',
    'city_id' => 1654,
    'city' => 'Котлас',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Дворник',
    'content' => 'УБОРКА ПРИДОМОВОЙ ТЕРРИТОРИИ 250 м. р-н ТОРГОВОГО ГОРОДКА и других мест общего пользования.',
    'extend_content' => 'без вредных привычек,добросовестный,ответственный.',
    'all_cities' => false,
    'created_at' => '2016-09-21 19:32:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'дворник',
    'price' => 4900,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-959-82-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется дворник',
    'content' => 'уборка придомовой территории 250 метров, других мест общего пользования,р-н Торгового городка.',
    'extend_content' => 'гражданин РФ или легально проживающий в РФ, ответственный, старательный, добросовестный.',
    'all_cities' => false,
    'created_at' => '2016-09-21 19:18:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'дворник',
    'price' => 4900,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-959-82-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги спецтехнике по Москве и Московской области.',
    'content' => 'Манипулятор борт дл 5.40 м, 6 м,10 м. грузоподъёмность 10 тонн, Манипулятор борт 20 т, длина 10 м, стрела 10 т. стрела 3, 7, 10 тонны. Перевозим Габаритный и не габаритный груз. Автокран 25 тонн. стрела 28 м, 21 м.. 16 м. 22 м. Работаем по районам. Советский, Ворошиловский, Дзержинский, Центральный, Краснооктябрьский, Кировский. Осуществляем работу по доставке, отгрузке, погрузке различного габаритного и не габаритного груза. Делаем индивидуальный расчёт по каждому заказу. Звоните на телефон.',
    'extend_content' => 'Манипулятор борт дл 5.40 м, 6 м,10 м. грузоподъёмность 10 тонн, Манипулятор борт 20 т, длина 10 м, стрела 10 т. стрела 3, 7, 10 тонны. Перевозим Габаритный и не габаритный груз. Автокран 25 тонн. стрела 28 м, 21 м.. 16 м. 22 м. Работаем по районам. Советский, Ворошиловский, Дзержинский, Центральный, Краснооктябрьский, Кировский. Осуществляем работу по доставке, отгрузке, погрузке различного габаритного и не габаритного груза. Делаем индивидуальный расчёт по каждому заказу. Звоните на телефон.',
    'all_cities' => false,
    'created_at' => '2016-09-21 14:48:00',
    'period' => 258.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'аренда спецтехники',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_557968.jpeg',
      1 => 'volgograd-_557969.jpeg',
      2 => 'volgograd-_557970.jpeg',
      3 => 'volgograd-_557971.jpeg',
    ),
    'phone' => '+7-988-392-14-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'levskiy72.wixsite.com',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Грузчик',
    'content' => 'На производство требуется Грузчик. Обязанности: Выполнение погрузочно-разгрузочных работ в цехе и на складе.
Оформление по Тк РФ. Доставка корпоративным транспортом.
Без вредных привычек.
Контактный телефон 89057125093.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 14:00:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Грузчик',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-712-50-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 378,
    'city' => 'Серпухов',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Упаковщица',
    'content' => 'На производство требуется Упаковщица. Обязанности: Упаковка и фасовка готовой продукции.График работы 2/2 с 9.00 до 21.00 (смены только дневные). Оформление по ТК РФ. Доставка корпоративным транспортом. Контактный телефон 89057125093.',
    'extend_content' => '• Отсутствие вредных привычек;
• Опыт работы приветствуется.',
    'all_cities' => false,
    'created_at' => '2016-09-21 13:56:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Упаковщица',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-712-50-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 378,
    'city' => 'Серпухов',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Лаборант',
    'content' => 'На производство требуется Лаборант. Обязанности:                                  • Проведение физико-химических исследований поступающего сырья и готового продукта;
• Разработка продукции;
• Приготовление образцов продукции;
• Разработка технологической документации.
Контакный телефон: 89057125093.',
    'extend_content' => '• Образование желательно высшее (не ниже среднего специального): Химическое, Биологическое, Медицинское.
• Желателен опыт работы.
• ПК - уверенный пользователь.
• Отсутствие вредных привычек.',
    'all_cities' => false,
    'created_at' => '2016-09-21 13:45:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Лаборант',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-712-50-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 378,
    'city' => 'Серпухов',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Бригада опытных электриков выполнит монтаж любой сложности и объёма:
Электрика квартиры, коттеджа, дома, дачи, офиса и др.
Расчет по нагрузке;
Полная или частичная замена электропроводки;
Установка и подключение счетчиков',
    'extend_content' => 'Бригада опытных электриков выполнит монтаж любой',
    'all_cities' => false,
    'created_at' => '2016-09-21 13:13:40',
    'period' => 434.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Монтаж и Демонтаж трубопроводов любой сложности в квартирах,домах ,котеджах, подвалах, магазинах 
Монтаж и Демонтаж систем отопления,радиаторов отопления и др 
Монтаж и Демонтаж канализационных систем 
Проектирование и расчет материала 
Помощь в подборе материала',
    'extend_content' => 'сантехник',
    'all_cities' => false,
    'created_at' => '2016-09-21 13:10:44',
    'period' => 434.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам в хорошие руки кота (порода британский, окрас светлый, возраст 3 года, к лотку приучен, кастрирован, без когтей).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 12:40:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-393-20-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется продавец-консультант',
    'content' => '•	Продажа бытовой техники и электроники
•	Грамотное и активное консультирование клиентов',
    'extend_content' => '•	Желание работать и зарабатывать
•	Активная жизненная позиция
•	Нацеленность на результат
•	Отличные коммуникативные навыки
•	Грамотная речь
•	Ответственность и высокая дисциплина

Подробности по телефону:+7-967-509-32-19',
    'all_cities' => false,
    'created_at' => '2016-09-21 12:12:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прямые продажи',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rtischevo-_520000.jpeg',
    ),
    'phone' => '+7-967-509-32-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1648,
    'city' => 'Ртищево',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (р-н Промышленного рынка, 2/9, частично меблированная, на длительный срок, 7000 руб./месяц + счетчики). Т. 8-987-964-63-64.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 12:10:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-964-62-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'электрик ,',
    'content' => 'Своя бригада электриков , выполним электромонтажные работы по замене проводки полностью (частично) ,  замене (переносу) розеток выключателей , прокладке кабелей ,установки люстр. светодиодные подсветки , датчики движения и элементы автоматизации.цена договорная , звоните 8-920-0035-800 Дмитрий.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 12:06:10',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'электриков, электромонтажные работы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-003-58-00',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Каменщики',
    'content' => 'Опытная бригада профессионалов каменщиков с большим опытом работы. Выполним кладку любой сложности из любого материала. Работая с нами Вы получите качество и гарантию на оказанные услуги. Выезд на объект бесплатно. Цены обсуждаются индивидуально. Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 11:25:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'каменщики',
    'price' => 15,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_519994.jpeg',
      1 => 'krasnodar-_519995.jpeg',
    ),
    'phone' => '+7-929-852-05-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Озеленение',
    'content' => '-Ландшафтный дизайн -Автоматический полив, освещение -Озеленение -Уход за садом -Рулонный газон -Посевной газон -Обрезка растений -Обработка растений специальными препаратами -Устройство дорожек из тротуарной плитки и брущатки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 11:23:53',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ланшафтный',
    'price' => 50,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_519992.jpeg',
      1 => 'krasnodar-_519993.jpeg',
    ),
    'phone' => '+7-929-852-05-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка тротуарной плитки',
    'content' => 'кладка тротуарной плитки от 220 до 400 руб. Качественно ! !! Подготовка основания Установка бордюра Резка Установка люка Установка желоба Земельные работы. Бетонные работы. Делаем все качественно срок ! Бесплатно:Выезд!Замер!Смета!Дизайн! Опыт работы 12лет! Работаем по городу и краю! На фото мои работы! Все цены обговариваются индивиду',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 11:20:00',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'укладка',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_519986.jpeg',
    ),
    'phone' => '+7-929-852-05-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка дверей',
    'content' => 'Я смело могу сказать что я профи в своем деле, если вы ищете кто установит вам КАЧЕСТВЕННО двери, то вам ко мне. -РАБОТАЮ ПО ВСЕМ РАЙОНАМ ГОРОДА С НАПАРНИКОМ! Опыт более 12 лет -Инструмент куплен совсем не давно за большие деньги, так как Немецкого происхождения, установка в разы отличается от других мастеров, которые работает стамесками и отверт',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 11:16:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'установка',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_519984.jpeg',
      1 => 'krasnodar-_519985.jpeg',
    ),
    'phone' => '+7-929-852-05-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрик',
    'content' => 'Установка люстры, розеток, выключателей. Подключение электроплит, духовых шкафов. Замена автоматов, электросчетчиков. Ремонт неисправностей проводки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 11:14:47',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'электрик',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_519983.jpeg',
    ),
    'phone' => '+7-929-852-05-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Продам чистопородных британцев',
    'content' => 'Котята приучены к лотку и пище. Ласковые, игривые, близки к стандартам(плюшевая шерсть, большие щёки, вырастут крупными мальчишками). Родители имеют документы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 11:13:37',
    'period' => 47.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'коты',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_519978.jpeg',
      1 => 'syzran-_519979.jpeg',
      2 => 'syzran-_519980.jpeg',
      3 => 'syzran-_519981.jpeg',
      4 => 'syzran-_519982.jpeg',
    ),
    'phone' => '+7-927-216-00-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление заборов',
    'content' => 'Изготовим заборы (из профнастила, кирпича , бетона и тд) , навесы любой сложности. Качественно, профессионально',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 11:13:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'заборы',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_519975.jpeg',
      1 => 'krasnodar-_519976.jpeg',
      2 => 'krasnodar-_519977.jpeg',
    ),
    'phone' => '+7-929-852-05-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление навеов',
    'content' => 'Изготовление любых металлоконструкций опытными сварщиками по СРЕДНИМ ценам, свой цех, все сварочные и грязные работы проходят на нашей территории, у вас пройдёт только монтаж, поэтому вам не придётся наблюдать весь процесс. Всё пройдёт для вас практически незаметно. Звоните - договоримся обязательно. Примерная стоимость объекта уже по телефону, ес',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 11:11:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'навесы',
    'price' => 1800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_519973.jpeg',
      1 => 'krasnodar-_519974.jpeg',
    ),
    'phone' => '+7-929-852-05-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник',
    'content' => 'БРИГАДА ИНЖЕНЕРОВ выполнит в Вашем доме все работы под &amp;quot;ключ&amp;quot;. ОТОПЛЕНИЕ, ГАЗ, ТЁПЛЫЙ ПОЛ, наружный ВОДОПРОВОД и КАНАЛИЗАЦИЮ. * Проект, подбор материала, монтаж и последующий сервис. * Гарантия 5 лет и фиксированная стоимость договора. * Специальное предложение, материал по оптовой цене. * 347 выполн',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 11:08:11',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_519972.jpeg',
    ),
    'phone' => '+7-929-852-05-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Спил деревьев',
    'content' => 'Профессиональная расчистка участков. Мы готовы обеспечить качество, безопасность, а также оптимальную цену нашим клиентам. Мы предоставляем услуги: Предпродажная подготовка , подготовка к строительству , расчистка участка, спил деревьев (любой сложности и диаметра) , корчевание пней，покос травы, демонтаж , снос любых строений, обрезка деревьев, сбо',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 11:06:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'спил',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_519970.jpeg',
      1 => 'krasnodar-_519971.jpeg',
    ),
    'phone' => '+7-929-852-05-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монолитные работы',
    'content' => 'Бетонщики профессионалы выйдут на объект. Строим перекрытия, бассейны, фундаменты, армопояса, отмостки, колонны, лестницы и другие постройки из железобетона. Опыт большой. Выезд на осмотр объекта, демонстрация наших работ бесплатно.Принимаем звонки c 7 до 8 вечера. Просчитаем необходимый материал. Гарантия предоставляется. Цены низкие.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 11:04:20',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'моноличики',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_519968.jpeg',
      1 => 'krasnodar-_519969.jpeg',
    ),
    'phone' => '+7-929-852-05-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Плотник',
    'content' => 'Предлагаю у услуги плотника: - строительство деревянных беседок, пергол, навесов, мансард; - изготовление и монтаж деревянных лестниц; - монтаж деревянного пола; - монтаж вагонки, доски, блокхаус; - строительство деревянных заборов; - садовая деревянная мебель; - прочие плотницкие работы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 11:02:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'плотники',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_519966.jpeg',
      1 => 'krasnodar-_519967.jpeg',
    ),
    'phone' => '+7-929-852-05-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельные работы',
    'content' => 'Опытные кровельщики. Все виды покрытия: металлочерепица, профнастил, натуральная черепица, гибкая кровля. Поставки материала по оптовым ценам. Гарантия выполненных работ. Работаем по Краснодару и пригороду',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 11:00:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кровельщики',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_519961.jpeg',
    ),
    'phone' => '+7-929-852-05-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отделочные работы под ключ',
    'content' => 'Делаем профессиональный дизайн и ремонт Вашей квартиры, коттеджа, детского клуба с учетом пожеланий! Более 5 лет опыта разработки дизайн-проектов, контроль качества.Сопровождаем клиента при выборе отделочных материалов, мебели, техники, предметов декора. Особенности нашего подхода к дизайну вашей квартиры: - Вы знаете итоговую стоимость с самого',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 10:57:45',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'отделочные',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_519959.jpeg',
      1 => 'krasnodar-_519960.jpeg',
    ),
    'phone' => '+7-929-852-05-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Асфальтные работы',
    'content' => '-асфальтирование тропинок и дорог, малых и больших площядей -строительство отмоски дома или иного здание -установка бордюров подготовка поверхности',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 10:54:47',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'асфальтные',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_519957.jpeg',
    ),
    'phone' => '+7-929-852-05-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин',
    'content' => '-продувка скважин компрессором -посадка обсадной трубы -установка насосов любых марок -бурем в трудно доступных местах -гарантия 7 лет -опыт работы более 10 лет',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 10:51:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'бурение',
    'price' => 700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_519956.jpeg',
    ),
    'phone' => '+7-929-852-05-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Главный бухгалтер',
    'content' => 'Ведение бухгалтерского и налогового учета сельхозпредприятия.',
    'extend_content' => 'Высшее экономическое образование;
Опыт работы не менее 3-х лет в должности на общей системе налогообложения (ОСНО).
Знание 1С 8.2 (8.3);
Опыт работы на с/х производстве обязателен.',
    'all_cities' => false,
    'created_at' => '2016-09-21 10:46:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-579-79-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 328,
    'city' => 'Новошахтинск',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'каменный уголь',
    'content' => 'Продам фасованный каменный уголь марки ДПКО (фракция 25-200) в мешках по 50 кг',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 10:45:06',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-866-15-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
);?>