<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 11:33:55',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_566241.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 11:27:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kovrov-NoTitle_566240.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 380,
    'city' => 'Ковров',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 11:25:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pokrov-NoTitle_566238.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 1720,
    'city' => 'Покров ',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 11:21:36',
    'period' => 129.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'suzdal-NoTitle_566237.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 1721,
    'city' => 'Суздаль',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 11:16:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murom-NoTitle_566235.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 381,
    'city' => 'Муром',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Трактор SF-244 (SHIFENG Шифен 244) с кабиной новый',
    'content' => 'Трактор SF-244 (SHIFENG Шифен 244) с кабиной.
Полноприводный одноцилиндровый трактор SF-244 с горизонтальным 
расположением цилиндра, с ременной передачей. Имеет полурамную 
конструкцию, двигатель водяного охлаждения. Трактор малогабаритный 
с хорошей мощностью, низким расходом топлива, удобный в эксплуатации. 
Трехточечная навесная система. Электрооборудование однопроводное, 12 В: 
электростартер, электрогенератор с регулятором, фары передние и задняя.
Прекрасный помощник в подсобном хозяйстве. Трактор вам вспашет и 
обработает почву, пробурит или выкопает яму, посадит, окучит и выкопает 
картошку, накосит, соберет и спрессует сено и т.д., в общем сделает все, 
чтобы Ваша жизнь была легче!
Модель двигателя: SF138-2
Количество цилиндров: 1
Мощность дизельного двигателя: 24/17,6 л.с/кВт
Удельный расход топлива: 252 г/кВТ*час
Тип запуска двигателя: электростартер + ручной
Тяговое усилие трактора: 4,7 кН
Тип трансмиссии: 4WD
Тип вала отбора мощности: независимый
Количество шлицев ВОМ : 6
Частота вращения ВОМ: 540 об/мин
Рулевое управление : механическое
Выносная гидравлика: одностороннего действия
Наличие кабины : есть
Сцепление: сухое однодисковое
Колея: 1195 мм
Колесная база: 1585 мм
Минимальный дорожный просвет: 230 мм
Размер задних колес: 9,5 х 24
Размер передних колес: 6 х 16
Габаритные размеры, мм: длина 2990, ширина 1435, высота 1400
Количество скоростей КПП: (4+1)х2
Вес: 1120 кг
Гарантия : 1 Год
Страна производитель : КНР
Мощность двигателя (л.с.): 24
Привод на колеса : полный
Колеса передние (см.): 12 х 40
Колеса задние (см.): 24 х 61',
    'extend_content' => 'Трактор SF-244 (SHIFENG Шифен 244) с кабиной.
Полноприводный одноцилиндровый трактор SF-244 с горизонтальным 
расположением цилиндра, с ременной передачей. Имеет полурамную 
конструкцию, двигатель водяного охлаждения. Трактор малогабаритный 
с хорошей мощностью, низким расходом топлива, удобный в эксплуатации. 
Трехточечная навесная система. Электрооборудование однопроводное, 12 В: 
электростартер, электрогенератор с регулятором, фары передние и задняя.
Прекрасный помощник в подсобном хозяйстве. Трактор вам вспашет и 
обработает почву, пробурит или выкопает яму, посадит, окучит и выкопает 
картошку, накосит, соберет и спрессует сено и т.д., в общем сделает все, 
чтобы Ваша жизнь была легче!
Модель двигателя: SF138-2
Количество цилиндров: 1
Мощность дизельного двигателя: 24/17,6 л.с/кВт
Удельный расход топлива: 252 г/кВТ*час
Тип запуска двигателя: электростартер + ручной
Тяговое усилие трактора: 4,7 кН
Тип трансмиссии: 4WD
Тип вала отбора мощности: независимый
Количество шлицев ВОМ : 6
Частота вращения ВОМ: 540 об/мин
Рулевое управление : механическое
Выносная гидравлика: одностороннего действия
Наличие кабины : есть
Сцепление: сухое однодисковое
Колея: 1195 мм
Колесная база: 1585 мм
Минимальный дорожный просвет: 230 мм
Размер задних колес: 9,5 х 24
Размер передних колес: 6 х 16
Габаритные размеры, мм: длина 2990, ширина 1435, высота 1400
Количество скоростей КПП: (4+1)х2
Вес: 1120 кг
Гарантия : 1 Год
Страна производитель : КНР
Мощность двигателя (л.с.): 24
Привод на колеса : полный
Колеса передние (см.): 12 х 40
Колеса задние (см.): 24 х 61',
    'all_cities' => false,
    'created_at' => '2017-04-14 11:16:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'новый трактор КНР',
    'price' => 331000,
    'year' => 2013,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-_566236.jpeg',
    ),
    'phone' => '+7-914-604-08-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'spetsmashvostok.pulscen.ru',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Трактор Shifeng SF-240 б/каб,1 цилиндр,новый,24л.с',
    'content' => 'Трактор Shifeng SF-240 б/каб,1 цилиндр.
Предоставляем гарантию на технику и навесное.
Одноцилиндровый трактор SF-240 с горизонтальным расположением 
цилиндра, с ременной передачей. Колесная формула 2х4.
Модель двигателя SF138-2
Количество цилиндров 1
Мощность дизельного двигателя 24/17,6 л.с/кВт
Удельный расход топлива 252 г/кВТ*час
Тип запуска двигателя электростартер + ручной
Тяговое усилие трактора 4,7 кН
Тип трансмиссии 2WD
Тип вала отбора мощности независимый
Количество шлицев ВОМ  6
Частота вращения ВОМ 540 об/мин
Рулевое управление механическое
Выносная гидравлика одностороннего действия
Наличие кабины есть
Сцепление сухое однодисковое
Колея 1195 мм
Колесная база 1585 мм
Минимальный дорожный просвет: 230 мм
Размер задних колес 9,5 х 24
Размер передних колес 6 х 16
Габаритные размеры, мм длина 2650, ширина 1580, высота 2010
Количество скоростей КПП (4+1)х2
Вес 1200 кг
Гарантия 1 Год
Страна производитель КНР
Привод на колеса задний
Колеса передние(см.) 12 х 40
Колеса задние(см.) 24 х 61',
    'extend_content' => 'Новый минитрактор находится на стоянке нашей компании в Амур.области. Доставим в Ваш регион.На трактор предоставляется гарантия.',
    'all_cities' => false,
    'created_at' => '2017-04-14 11:13:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'новый трактор КНР',
    'price' => 268000,
    'year' => 2013,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-_566234.jpeg',
    ),
    'phone' => '+7-914-604-08-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 11:12:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_566233.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 133,
    'city' => 'Владимир',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Минитрактор SHIFENG SF-240 новый 24л.с. в наличии',
    'content' => 'Минитрактор SHIFENG SF-240 незаменимый помощник.
Современный дизайн мини-трактора Шифенг с 
индексом SF-240 сочетается с прекрасными 
техническими показателями. Универсальность модели 
заключена в способности выполнить различные требования. 
Это достигнуто благодаря наличию различных навесных 
устройств. Вспашка, орошение и прочие работы станут 
автоматизированы и легки.Беспроблемный запуск 
двигателя в тяжелых условиях обеспечит электрический 
стартер. Водяное охлаждение дизельного мотора мощность 
в 24 л.с. и задний привод входят в стандартное 
оснащение SF-240. МКПП оснащена необходимым числом 
передач - (3+1)*4. Однодисковое сцепление является 
простым в регулировании и легким в обслуживании. 
Низкая цена в России является достоинством мини-трактора.',
    'extend_content' => 'Минитрактор новый,2014г.в. в наличии на стоянке компании в Амур.области. Доставляем в регионы.',
    'all_cities' => false,
    'created_at' => '2017-04-14 11:09:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'новый трактор КНР',
    'price' => 338000,
    'year' => 2013,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-_566232.jpeg',
    ),
    'phone' => '+7-914-604-08-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство ломов, отделка, ремонт квартир',
    'content' => 'Неважно, живете ли вы в малогабаритной «хрущевке» на окраине города или в эксклюзивных апартаментах в самом сердце мегаполиса – мы уверены, что любую квартиру можно превратить в оазис уюта и комфорта.

Наши специалисты помогут вам преобразить пространство, визуально расширив стены и подняв высоту потолка с помощью лучших стройматериалов и тщательно подобранного дизайна. Вы удивитесь, насколько функциональной и удобной может быть самая маленькая квартира, и откроете для себя потрясающую роскошь комфорта пентхауса.

Профессионалы «Elit House Group» аккуратно и качественно выполнит и косметический ремонт и отделку квартиры, и капитальные работы, связанные с полной перепланировкой жилой площади.',
    'extend_content' => 'Архитектурное проектирование: мечты сбываются!

В основе строительства здания любого уровня сложности лежит архитектурный проект. Создание проекта индивидуального жилого дома – сложный трудоемкий процесс, требующий профессионального подхода.

Архитектурное проектирование коттеджей осуществляется в несколько этапов:

Предварительная беседа с заказчиком, выяснение его предпочтений и пожеланий – один из важнейших моментов работы над проектом, позволяющий создать идеальное решение для конкретного клиента и его семьи.
Разработка концепции предпроектного предложения, включающего технико-экономические показатели; ситуационный план; генеральный план и благоустройство; планы, фасады, разрезы по зданию с учетом проработки конструктивной схемы; цветовые решения; развертки; фотомонтаж.
Составление предпроектного предложения, его согласование с клиентом и надзорными органами.
Создание эскизов.
Разработка индивидуального проекта дома, содержащего:
конструктивные решения;
схемы отопления, вентиляции, дымоудаления, кондиционирования;
план водопровода и канализации;
электротехнический раздел (освещение, автоматическая пожарная сигнализация, оповещение о пожаре);
сведения об энергоэффективности;
проект организации строительства;
генеральный план и транспорт в составе;
план благоустройства и озеленения, организации рельефа, сводный план инженерных сетей и т.д.
Законченный проект официально заверяется.',
    'all_cities' => false,
    'created_at' => '2017-04-14 10:56:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отделка квартир',
    'price' => 4500,
    'year' => 2008,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnogorsk-_566220.jpeg',
      1 => 'krasnogorsk-_566221.jpeg',
      2 => 'krasnogorsk-_566222.jpeg',
      3 => 'krasnogorsk-_566223.jpeg',
      4 => 'krasnogorsk-_566224.jpeg',
      5 => 'krasnogorsk-_566225.jpeg',
      6 => 'krasnogorsk-_566226.jpeg',
      7 => 'krasnogorsk-_566227.jpeg',
    ),
    'phone' => '+7-903-002-33-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 353,
    'city' => 'Красногорск',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково». Должностные обязанности: - Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы); - Продвижение продукции и расширение ассортимента; - Разработка плана промо-мероприятий; - Повышение лояльности клиентов и ответственных лиц. Требования: - Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов; - Успешный опыт ведения переговоров; - Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества; - Высшее образование; - Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе. Условия: Оформление согласно ТК РФ. Заработная плата обсуждается с успешным кандидатом (% от продаж). Перспективы профессионального и карьерного роста. Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 10:56:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'aleksandrov-NoTitle_566219.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 1712,
    'city' => 'Александров',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 10:50:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-NoTitle_566218.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 378,
    'city' => 'Серпухов',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Р/Ц Школа на Дому',
    'content' => 'Р/Ц &amp;quot;Школа на Дому&amp;quot; предоставляет услуги репетиторов по всем направлениям и разным программам:
- Подготовка к ЕГЭ/ОГЭ;
- Восполнение пробелов школьной программы;
- Начальные классы;
- Дошкольная подготовка;
- Иностранные языки ( английский, Французский, немецкий, арабский)
- Услуги школьного психолога.
Мы  работаем с 2011 года. За этот период подготовились у  нас и сдали ЕГЭ и ОГЭ сотни учеников, отзывы о которых Вы можете  прочитать  на  нашем сайте.',
    'extend_content' => 'Р/Ц &quot;Школа на Дому&quot; предоставляет услуги репетиторов по всем направлениям и разным программам:
- Подготовка к ЕГЭ/ОГЭ;
- Восполнение пробелов школьной программы;
- Начальные классы;
- Дошкольная подготовка;
- Иностранные языки ( английский, Французский, немецкий, арабский)
- Услуги школьного психолога.
Мы  работаем с 2011 года. За этот период подготовились у  нас и сдали ЕГЭ и ОГЭ сотни учеников, отзывы о которых Вы можете  прочитать  на  нашем сайте.',
    'all_cities' => false,
    'created_at' => '2017-04-14 10:24:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'репетиторы',
    'price' => 400,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mahachkala-_566209.jpeg',
      1 => 'mahachkala-_566210.jpeg',
      2 => 'mahachkala-_566211.jpeg',
    ),
    'phone' => '+7-928-540-73-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'your-homeschool.ru',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'В офис продаж требуется менеджер',
    'content' => '- продажа металлопродукции (профлист, металлочерепица, доборные элементы) напрямую от завода-производителя
- консультирование клиентов в офисе продаж по продукции и услугам компании
- оформление заказов, договоров, сопроводительной документации.',
    'extend_content' => '- опыт работы в продажах
- навыки работы с клиентами
- ответственность, коммуникабельность, аккуратность, активность',
    'all_cities' => false,
    'created_at' => '2017-04-14 10:22:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-250-69-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 368,
    'city' => 'Мичуринск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварка аргоном.',
    'content' => 'Сварка в аргоне нержавейки,чугуна,титана,латуни,аллюминия и его сплавов.Ремонт деталей по сварке кпп,блоки,диски,поддоны и тд.НАКС присутствует.м-н Южный.Цена зависит от сложности работы.Радиаторы не паяем.Сб.Вс.рабочие',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 10:03:15',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сварка аргоном.',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
      0 => '57.97705723966777',
      1 => '56.30490885869626',
    ),
    'photos' => 
    array (
      0 => 'perm-_566193.jpeg',
      1 => 'perm-_566194.jpeg',
      2 => 'perm-_566195.jpeg',
      3 => 'perm-_566196.jpeg',
      4 => 'perm-_566197.jpeg',
    ),
    'phone' => '+7-902-803-28-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срубы',
    'content' => 'ИЗГОТОВИМ СРУБЫ ДЛЯ ДОМА, БАНИ, БЕСЕДОК ВЫПОЛНИМ СРУБЫ КАК НЕБОЛЬШИХ, ТАК И КРАСИВЫХ ЭЛИТНЫХ ДОМОВ БОЛЬШИХ РАЗМЕРОВ Изготовление и сборку осуществляют профессиональные плотники с многолетним опытом работы.А ТАКЖЕ ДЛЯ ВАС: ЕВРОРЕМОНТЫ, ЭЛЕКТРИКА, САНТЕХНИКА, ПЕЧИ, КАМИНЫ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 10:02:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срубы',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_566186.png',
      1 => 'ulyanovsk-NoTitle_566187.png',
      2 => 'ulyanovsk-NoTitle_566188.png',
      3 => 'ulyanovsk-NoTitle_566189.png',
      4 => 'ulyanovsk-NoTitle_566190.png',
      5 => 'ulyanovsk-NoTitle_566191.png',
      6 => 'ulyanovsk-NoTitle_566192.png',
    ),
    'phone' => '+7-927-210-08-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'В офис продаж требуется менеджер',
    'content' => 'продажа металлопродукции (профлист, металлочерепица, доборные элементы) напрямую от завода-производителя; 
консультирование клиентов в офисе продаж по продукции и услугам компании; 
оформление заказов, договоров, сопроводительной документации.',
    'extend_content' => 'опыт работы в продажах, 
навыки работы с клиентами,
ответственность, аккуратность, коммуникабельность, активность.',
    'all_cities' => false,
    'created_at' => '2017-04-14 08:52:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продажи',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-250-69-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 368,
    'city' => 'Мичуринск',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Фаркопы и багажники',
    'content' => 'Фаркопы и багажники на любые автомобили',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 08:08:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Фаркопы и багажники',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-411-10-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Водитель с личным автомобилем.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 06:27:45',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_566133.jpeg',
    ),
    'phone' => '+7-927-763-12-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Трактор Foton 320 новый 32 л.с. без кабины на стоя',
    'content' => 'Трактор Foton 320 новый на стоянке предприятия
Технические характеристики
Тип конструкции 
Двигатель
Тип двигателя рядный, 4-тактный с водяным охлаждением
Максимальный крутящий момент,Н·м / Частота вращения, об/мин 90 / 
Рабочий объем, л 2.47
Емкость топливного бака, л 29
Номинальная мощность двигателя, кВт / об/мин 23.5 / 2200
Выходная мощность двигателя, кВт / об/мин 20 / 2200
Трансмиссионная система
Сцепление сухое сцепление одинарного/двойного действия
Номинальная частота вращения, об/мин 540/1000
Число передач 8+2/8+8/16+4
Тип переключения передач зубчатая муфта + расширенные передачи
Гидравлическая система
Поток гидравлического масла, л/мин 28
Гидравлический выходной клапа Двухходовой
Рабочее устройство
Трехточечная подвеска Категория 0/1
Подъемная сила (на точке 610мм), кН 5.29
Подъемная сила (на исходной точке подъема), кН 10.29
Параметры трактора
Габаритные размеры (Д&amp;amp;#215;Ш&amp;amp;#215;В), мм 3500X1524X2225
Колесная База, мм 1706/1776
Минимальный клиренс, мм 338
Шины передних колес 6.0-16
Шины задних колес 11.2-24',
    'extend_content' => 'Минитрактор находится на стоянке нашего предприятия в г.Благовещенск, Амур.области.
Доставляем в любой регион. Гарантия предоставляется.',
    'all_cities' => false,
    'created_at' => '2017-04-14 06:15:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'новый трактор КНР',
    'price' => 432000,
    'year' => 2013,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-_566132.jpeg',
    ),
    'phone' => '+7-914-604-08-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'spetsmashvostok.pulscen.ru',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'рактор Foton 554 новый 55 л.с. с кабиной 4*4',
    'content' => 'Трактор Foton 554 является универсальным колесным трактором. 
Он предназначен для широкого спектра сельскохозяйственных, 
транспортных, погрузочно-разгрузочных, дорожных и коммунальных работ.
Эта модель агрегатируется с навесным и прицепным оборудованием 
производства СНГ и КНР.
Технические характеристики
Колесная формула 4 х 4
Масса снаряженная, кг 3010
Развесовка (передняя/задняя ось), % 45 / 55
Габаритные размеры, мм 4030 х 1 650 х 2 520
Тяговое усилие, кН(тс)12,5(1,27)
Колесная база, мм 2240
Колея передних колес, мм 1500 - норм.,1 700,1 900
Колея задних колес, мм 1430, 1530 - норм.,1630, 1730, 1 830
Покрышки передние 8,3 - 20
Покрышки задние 14,9 - 28
Клиренс, мм 290 (без сцепки - 380)
Радиус разворота, м 4,3 (3,6 с притормаживанием)
Тормоза дисковые механические
Двигатель YTR 4105
Тип двигателя рядный дизель жидкостного охлаждения
Число цилиндров / объем, куб. см 4 / 3 830
Мощность, кВт (л.с.)40,5(55)
Удельный расход топлива, г/кВтч не более 243
Свеча подогренва при запуске факельная на впускном коллекторе
Число передач 8 + 2R
Диапазон скоростей вперед, км/ч 2,0 - 28,9 км/ч
Диапазон скоростей назад, км/ч 2,8 - 11,3 км/ч
ВОМ 6 или 8 шлицев; 540 или 1000 об/мин
Тип навесной системы задняя трехточечная, II категории
Насос рабочей гидросистемы шестеренный, 23 л/мин
Выходы гидрораспределителя 2 + 1 на заднюю навеску
Сила подъема навески, кН не менее 9,11
Рулевое управление гидрообъемное
Бак топливный, л 78',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 05:33:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'новый трактор КНР',
    'price' => 892000,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-_566114.jpeg',
    ),
    'phone' => '+7-914-604-08-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'spetsmashvostok.pulscen.ru',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Полуприцеп Шторный LYD9404',
    'content' => 'Особенности: 
По желанию покупателя любой шторный прицеп может иметь особую комплектацию, включающую в себя подъемную ось. Она способствует повышению маневренности машины. Различной может быть и обшивка прицепа: глухие дополнительные стенки, усиленный каркас, поперечные стяжки для придания жесткости конструкции и дополнительной фиксации груза. Для максимального использования внутреннего пространства используется система, позволяющая размещать паллеты в два яруса. Кроме этого, организуется специальное место для транспортировки рулонных грузов.',
    'extend_content' => 'Технические характеристики:
Модель	                LYD9404
Длина(m)	                1.3
Ширина(m)	                2.5
Высота(m)	                4
Вес порожний	        4
Количество осей	3
Количество шин	12
Тип тормозов	        Дисковые
Тип подвески	        Пневмо-рессорная',
    'all_cities' => false,
    'created_at' => '2017-04-14 01:24:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Полуприцеп Шторный LYD9404',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-049-41-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'kitamur.ru',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Полуприцеп Шторный LYD9401',
    'content' => 'Особенности:
- Рама представляет собой стальную конструкцию, которая монтируется на трехосном шасси. 
- Пневматическая подвеска. 
- Тормозная система состоит из барабанных тормозов с автоматической регулировкой и антиблокировочной системой. 
  Пол производится из влагостойкой фанеры с нагрузкой в пять с половиной тонны. Также есть проушины для крепления груза. 
- Борта алюминиевые, также как и задние закрытые ворота. 
- Установлены изогнутые стойки для боковой погрузки. 
- Крыша может передвигаться.',
    'extend_content' => 'Технические характеристики:
Модель	                 LYD9401
Длина(m)	                 1.46
Ширина(m)	                 2.5
высота(m)	                 4
Вес порожний   	 8.5
Количество осей	 3
Количество шин	 12
Тип тормозов	         Дисковые
Тип подвески	         Пневмо-рессорная',
    'all_cities' => false,
    'created_at' => '2017-04-14 01:21:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Полуприцеп Шторный LYD9401',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_566102.png',
    ),
    'phone' => '+7-914-049-41-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'kitamur.ru',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок под ИЖС (ул. Декабристов, р-н Автовокзала, 8 соток, баня, постройки, дом ветхий) или меняю на 1-комнатную квартиру (в любом состоянии, г. Сызрань, г. Самара).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 18:46:20',
    'period' => 161.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-723-32-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Красотка',
    'content' => 'Заглядывай в гости .',
    'extend_content' => 'Красотка , ждёт тебя',
    'all_cities' => false,
    'created_at' => '2017-04-13 16:59:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_566068.jpeg',
    ),
    'phone' => '+7-987-663-60-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'поклейка обоев ремонт квартир',
    'content' => 'качественно и в срок выполняю работы по ремонту квартир комнат все виды работ подготовка стен и потолка шпаклевка выравнивание покраска поклейка обоев любой сложности большой опыт работ',
    'extend_content' => 'качественно и в срок выполняю работы по ремонту квартир комнат все виды работ подготовка стен и потолка шпаклевка выравнивание покраска поклейка обоев любой сложности большой опыт работ',
    'all_cities' => false,
    'created_at' => '2017-04-13 16:42:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'поклейка обоев ремонт квартир',
    'price' => 150,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_566065.jpeg',
      1 => 'sankt-peterburg-_566066.jpeg',
      2 => 'sankt-peterburg-_566067.jpeg',
    ),
    'phone' => '+7-963-342-55-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'поклейка обоев ремонт квартир',
    'content' => 'качественно и в срок выполняю работы по ремонту квартир комнат все виды работ подготовка стен и потолка шпаклевка выравнивание покраска поклейка любых видов обоев большой опыт работ',
    'extend_content' => 'качественно и в срок выполняю работы по ремонту квартир комнат все виды работ подготовка стен и потолка шпаклевка выравнивание покраска поклейка любых видов обоев большой опыт работ',
    'all_cities' => false,
    'created_at' => '2017-04-13 16:25:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'поклейка обоев ремонт квартир',
    'price' => 150,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_566060.jpeg',
      1 => 'sankt-peterburg-_566061.jpeg',
      2 => 'sankt-peterburg-_566062.jpeg',
      3 => 'sankt-peterburg-_566063.jpeg',
      4 => 'sankt-peterburg-_566064.jpeg',
    ),
    'phone' => '+7-963-342-55-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки',
    'content' => 'Высокооплачиваемая работа для девушек | Новосибирск 
-----------------------------— 
Приглашаю девушек на высокооплачиваемую работу. Прямой Работодатель. Оплата ежедневно =) Безопасно - клиенты постоянные проверенные годами, гарантирую полную безопасность и конфиденциальность. РАБОТА В ЦЕНТРЕ НОВОСИБИРСКА',
    'extend_content' => 'Требуются девушки от 18-35 лет. Реальная возможность большого заработка за короткий срок. Работы много. В первую очередь заботимся о вашей безопасности и заработке! Пишем в личку ! или звонить : 79134515574 . Чем быстрее вы напишете или позвоните, тем быстрее начнете зарабатывать хорошие денежки! Не стесняйтесь быть самодостаточной!',
    'all_cities' => false,
    'created_at' => '2017-04-13 15:51:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высокооплачиваемая работа девушкам',
    'price' => 200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_566058.jpeg',
    ),
    'phone' => '+7-913-451-55-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки',
    'content' => 'Приглашаю девушек на высокооплачиваемую работу. Прямой Работодатель. Оплата ежедневно =) Безопасно - клиенты постоянные проверенные годами, гарантирую полную безопасность и конфиденциальность. РАБОТА В ЦЕНТРЕ НОВОСИБИРСКА',
    'extend_content' => 'Требуются девушки от 18-35 лет. Реальная возможность большого заработка за короткий срок. Работы много. В первую очередь заботимся о вашей безопасности и заработке! Пишем в личку ! или звонить : 79134515574 . Чем быстрее вы напишете или позвоните, тем быстрее начнете зарабатывать хорошие денежки! Не стесняйтесь быть самодостаточной!',
    'all_cities' => false,
    'created_at' => '2017-04-13 15:23:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высокооплачиваемая работа девушкам',
    'price' => 200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-913-451-55-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Демонтажные работы в Перми',
    'content' => 'Демонтируем стены, полы в квартире с вывозом мусора. Разборка деревянных домов, дач, бани.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 14:48:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'демонтаж стен, пола, дерев.сооружений.',
    'price' => 90,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-_566055.jpeg',
    ),
    'phone' => '+7-952-319-10-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'akt-pereezd.ru',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ремонт квортир',
    'content' => 'обои,шпаклёвка,штукатурка,плитка, пластик ,сайдинг,ламинат,и т.д.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 14:43:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_566047.jpeg',
      1 => 'kurgan-_566048.jpeg',
      2 => 'kurgan-_566049.jpeg',
      3 => 'kurgan-_566050.jpeg',
      4 => 'kurgan-_566051.jpeg',
      5 => 'kurgan-_566052.jpeg',
      6 => 'kurgan-_566053.jpeg',
      7 => 'kurgan-_566054.jpeg',
    ),
    'phone' => '+7-909-149-77-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер торгового зала',
    'content' => 'консультирование клиентов по продукции
соблюдение корпоративных стандартов обслуживания розничных клиентов
работа в 1С (продажи, отчеты)
прием/отгрузка товара на торговой точке
проведение инвентаризации (по необходимости)
следить за наличием актуальных ценников, воблеров и т.д.
следить за чистотой торгового зала',
    'extend_content' => 'грамотная устная речь
готовность к обучению
опыт работы в продажах от 1 года, знание техник продаж,
умение общаться с клиентами, знание 1С (приветствуется)
целеустремленность и желание достойно зарабатывать и двигаться по карьерной лестнице в крупной федеральной международной компании!',
    'all_cities' => false,
    'created_at' => '2017-04-13 14:13:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'adler-_566044.jpeg',
      1 => 'adler-_566045.jpeg',
    ),
    'phone' => '+7-919-261-89-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2510,
    'city' => 'Адлер',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'недорого',
    'content' => 'Отремонтирую стиральную машину любой марки. В удобное для вас время.',
    'extend_content' => 'Ремонтирую быстро и недорого. Всегда рад буду вам помочь с ремонтом вашей стиральной машины. Занимаюсь ремонтом больше 5 лет.Зовут меня Сергей.',
    'all_cities' => false,
    'created_at' => '2017-04-13 13:23:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'рад буду помочь',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-908-03-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 803,
    'city' => 'Воскресенск',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (Уваровка, 5 соток, 550 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 13:08:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-783-36-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл., 1/5, 6500 руб./месяц + счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 12:55:10',
    'period' => 36.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-235-31-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в 2-комнатной квартире (Ю/З).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 12:41:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-26-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Агент по продажам',
    'content' => 'Редакция рекламного издания открыла конкурс на должность Агент по продажам!!!
8 928 2 283 283 Владимир Александрович',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 11:49:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-272-01-32',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'ЧЕРНОЗЕМ, НАВОЗ, ЩЕБЕНЬ, ПЕСОК, КИРПИЧ, ГРУНТ, ПГС, ДОЛОМИТ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 11:30:16',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_566007.jpeg',
    ),
    'phone' => '+7-927-778-81-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется монтажник ПВХ',
    'content' => '1. Работа по готовой клиентской базе;
2. Заключение договоров на территории клиентов (за пределами офиса);
3. Разъездной характер работы в пределах города
3. Консультирование клиентов по продукции (пластиковые окна и комплектующие, а также сервисные услуги);
4. Предоставление отчетности о проделанной работе.',
    'extend_content' => '1. Наличие личного автомобиля;
2. Приветствуется опыт работы в прямых продажах;
3. Честность, коммуникабельность, ответственность.',
    'all_cities' => false,
    'created_at' => '2017-04-13 11:20:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтажник по ремонту и остеклению ПВХ',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_566006.jpeg',
    ),
    'phone' => '+7-909-363-66-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тренажер Грэвитрин - Мини для вытяжения позвоночни',
    'content' => 'ГРЭВИТРИН - тренажер-кушетка для лечения заболеваний позвоночника
«Грэвитрин» (аутогравитационная кушетка) - аппарат для дозированного, сегментарного, безболезненного вытяжения позвоночника. Лечение и профилактика дегенеративно - дистрофических заболеваний (остеохондроз, радикулит, грыжи межпозвонковых дисков до 18 мм, сколиоз 1-4 степени, протрузии и. т. д. ). Реабилитация после компрессионных переломов позвонков и межпозвоночных грыж. Аппарат &amp;quot;скорой помощи&amp;quot; при корешковом синдроме. Применяется для отдыха и релаксации в реабилитационных центрах, фитнес-клубах и в домашних условиях. Аутогравитационная массажная кушетка-тренажер «Грэвитрин» является одним из базовых элементов RELAX-технологий и может использоваться как дополнение к SPA-процедурам. На данный момент создана установка «Грэвитрин», позволяющая самостоятельное лечение позвоночника на кушетке дома.',
    'extend_content' => 'Купить тренажер Грэвитрин - Мини для лечения позвоночника, заказать на прямую от производителя оптом и в розницу! Малогабаритный тренажер для вытяжения позвоночника Грэвитрин-мини обеспечивает эффективное восстановление межпозвоночных дисков за счет его вытяжения позвоночника в условиях сохранения естественных физиологических изгибов позвоночника у взрослых и детей. Условие вытяжения позвоночника создается перемещением подголовника под действием веса свободно лежащей на нем головы. За 15 - 20 минут перемещение подголовника (удлинение позвоночника) составляет 10 - 40 мм. Максимальный эффект Грэвитрин-мини оказывает на шейный, поясничный и грудной отдел позвоночника. Доставка тренажеров Грэвитрин по всей России бесплатно на дом - Оплата тренажера Грэвитрин любой модификации при получении по всей России наличными при доставке. Доставка по СНГ 2-5 рабочих дней на дом. Подробнее на нашем официальном сайте производителя.',
    'all_cities' => false,
    'created_at' => '2017-04-13 10:49:02',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'лечение позвоночника',
    'price' => 22750,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_566002.jpeg',
      1 => 'moskva-_566003.jpeg',
      2 => 'moskva-_566004.jpeg',
    ),
    'phone' => '+7-918-452-82-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дом (г. Октябрьск, без удобств, 450 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 10:40:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-999-158-81-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Полотна дверные (фабричные, межкомнатные, не дорого). Т. 99-11-58.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 10:24:34',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-96-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются',
    'content' => 'Требуются сотрудницы в организацию .Место работы в г.Ярославле. Требование: Коммуникабельность, уверенность в себе ,возраст от 20-35 лет. Для иногородних предоставляется встреча, проживание. Заработная плата достойная  (возможно выплаты ежедневно). Приятный, дружный коллектив. За дополнительной информацией звоните по указанному номеру:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 08:07:21',
    'period' => 125.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-632-37-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Диагностика души и тела.',
    'content' => 'Смогу помочь изменить себя и изменить мир вокруг себя в лучшую сторону.Истина что говорю от Высших светлых сил.Контакт с Высшим разумом.Диагностика.Энергетическое очищение.Снятие блоков(порча,сглаз,приворот,проклятие,венец безбрачия,подселения негативных сущностей и т.д.)Лечение.Защита.Цену не указываю.Сколько дадите от души.Жизнь бесценна,оценивайте её сами.Возможна помощь на расстоянии.Силу Высших почувствуете сразу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 08:05:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-704-79-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются',
    'content' => 'Требуются сотрудницы в организацию .Место работы в г.Ярославле. Требование: Коммуникабельность, уверенность в себе ,возраст от 20-35 лет. Для иногородних предоставляется встреча, проживание. Заработная плата достойная  (возможно выплаты ежедневно). Приятный, дружный коллектив. За дополнительной информацией звоните по указанному номеру:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 07:59:05',
    'period' => 231.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'aleksandrov-NoTitle_565965.png',
    ),
    'phone' => '+7-906-632-37-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1712,
    'city' => 'Александров',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются',
    'content' => 'Требуются сотрудницы в организацию .Место работы в г.Ярославле. Требование: Коммуникабельность, уверенность в себе ,возраст от 20-35 лет. Для иногородних предоставляется встреча, проживание. Заработная плата достойная  (возможно выплаты ежедневно). Приятный, дружный коллектив. За дополнительной информацией звоните по указанному номеру:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 07:55:16',
    'period' => 231.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_565963.png',
    ),
    'phone' => '+7-906-632-37-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются',
    'content' => 'Требуются сотрудницы в организацию .Место работы в г.Ярославле. Требование: Коммуникабельность, уверенность в себе ,возраст от 20-35 лет. Для иногородних предоставляется встреча, проживание. Заработная плата достойная  (возможно выплаты ежедневно). Приятный, дружный коллектив. За дополнительной информацией звоните по указанному номеру:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 07:52:32',
    'period' => 125.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kineshma-NoTitle_565962.png',
    ),
    'phone' => '+7-906-632-37-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 337,
    'city' => 'Кинешма',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам щенков в хорошие руки от крупной собаки (3 месяца).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 07:51:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-130-66-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Резину Cordiant Standart (r-14, летняя, новая, 175/70).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 07:48:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-794-68-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются',
    'content' => 'Требуются сотрудницы в организацию .Место работы в г.Ярославле. Требование: Коммуникабельность, уверенность в себе ,возраст от 20-35 лет. Для иногородних предоставляется встреча, проживание. Заработная плата достойная  (возможно выплаты ежедневно). Приятный, дружный коллектив. За дополнительной информацией звоните по указанному номеру:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 07:44:49',
    'period' => 231.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovets-NoTitle_565960.png',
    ),
    'phone' => '+7-906-632-37-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Сдам гараж на длительный срок.',
    'content' => 'Сдам гараж.20 кв.м.&amp;quot;Прессовщик 52Б&amp;quot;угол Московского и Дзержинского.Заставная,29.Без ямы.Второй этаж.Оборудован полками и верстаком.Сдам на длительный срок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 07:44:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-704-79-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Сдам гараж на длительный срок.',
    'content' => 'Сдам гараж.20 кв.м.&amp;quot;Прессовщик 52Б&amp;quot;угол Московского и Дзержинского.Заставная,29.Без ямы.Второй этаж.Оборудован полками и верстаком.Сдам на длительный срок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 07:44:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-704-79-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Сдам гараж на длительный срок.',
    'content' => 'Сдам гараж.20 кв.м.&amp;quot;Прессовщик 52Б&amp;quot;угол Московского и Дзержинского.Заставная,29.Без ямы.Второй этаж.Оборудован полками и верстаком.Сдам на длительный срок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 07:44:01',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-704-79-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются',
    'content' => 'Требуются сотрудницы в организацию .Место работы в г.Ярославле. Требование: Коммуникабельность, уверенность в себе ,возраст от 20-35 лет. Для иногородних предоставляется встреча, проживание. Заработная плата достойная  (возможно выплаты ежедневно). Приятный, дружный коллектив. За дополнительной информацией звоните по указанному номеру:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 07:37:53',
    'period' => 231.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_565959.png',
    ),
    'phone' => '+7-906-632-37-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 133,
    'city' => 'Владимир',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются',
    'content' => 'Требуются сотрудницы в организацию .Место работы в г.Ярославле. Требование: Коммуникабельность, уверенность в себе ,возраст от 20-35 лет. Для иногородних предоставляется встреча, проживание. Заработная плата достойная  (возможно выплаты ежедневно). Приятный, дружный коллектив. За дополнительной информацией звоните по указанному номеру:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 07:33:39',
    'period' => 231.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ivanovo-NoTitle_565958.png',
    ),
    'phone' => '+7-906-632-37-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 137,
    'city' => 'Иваново',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (Сызранская Лука, дом деревянный, насаждения, деревья, 6 соток земли, документы готовы, 160 т. р.) или меняю на автомобиль.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 07:33:25',
    'period' => 217.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-779-66-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам 2 участка',
    'content' => 'Продам два земельных участка 15 и 20 соток. В Липецкой обл.село Казаки, рядом г.Елец. Можно под строительство, участки находятся рядом, в одном жилом массиве. Земля в собственности, рядом газ, вода, электричество. Цена 400 и 500 тыс. руб. соответственно. Торг уместен.Телефоны: 89005965328 ; 89005965329',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 07:32:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 900000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-596-53-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются',
    'content' => 'Требуются сотрудницы в организацию .Место работы в г.Ярославле. Требование: Коммуникабельность, уверенность в себе ,возраст от 20-35 лет. Для иногородних предоставляется встреча, проживание. Заработная плата достойная  (возможно выплаты ежедневно). Приятный, дружный коллектив. За дополнительной информацией звоните по указанному номеру:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 07:30:31',
    'period' => 231.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-NoTitle_565956.png',
    ),
    'phone' => '+7-906-632-37-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 144,
    'city' => 'Кострома',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются',
    'content' => 'Требуются сотрудницы в организацию .Место работы в г.Ярославле. Требование: Коммуникабельность, уверенность в себе ,возраст от 20-35 лет. Для иногородних предоставляется встреча, проживание. Заработная плата достойная  (возможно выплаты ежедневно). Приятный, дружный коллектив. За дополнительной информацией звоните по указанному номеру:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 07:26:52',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vologda-NoTitle_565955.png',
    ),
    'phone' => '+7-906-632-37-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 135,
    'city' => 'Вологда',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Образцовская пл., после косметического ремонта, частично меблированная, холодильник, телевизор, порядочной семье, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 07:26:38',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-777-22-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Диагностика души и тела.',
    'content' => 'Смогу помочь изменить себя и изменить мир вокруг вас в лучшую сторону.Контакт с Высшим разумом.Слышу и говорю от Бога.Не гадаю.Говорю истину.Силу можно почувствовать и на расстоянии.Возможна помощь и по телефону.Цену не указываю.Жизнь данная Богом бесценна.Оценивайте себя сами.За услугу дадите сколько пойдёт от души.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 07:24:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Очищение.Снятие энергоблоков.Лечение.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-704-79-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются',
    'content' => 'Требуется сотрудницы в организацию .Место работы в г.Ярославле. Требование: Коммуникабельность, уверенность в себе ,возраст от 20-35 лет. Для иногородних предоставляется встреча, проживание. Заработная плата достойная  (возможно выплаты ежедневно). Приятный, дружный коллектив. За дополнительной информацией звоните по указанному номеру:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 07:22:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rybinsk-NoTitle_565953.png',
    ),
    'phone' => '+7-906-632-37-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 717,
    'city' => 'Рыбинск',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (1 Ю/З, 1/5) на две раздельные квартиры (Ю/З, ЗТМ, Образцовская пл.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 07:21:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-780-97-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются',
    'content' => 'Требуются сотрудницы в организацию .Место работы в г.Ярославле. Требование: Коммуникабельность, уверенность в себе ,возраст от 20-35 лет. Для иногородних предоставляется встреча, проживание. Заработная плата достойная  (возможно выплаты ежедневно). Приятный, дружный коллектив. За дополнительной информацией звоните по указанному номеру:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 07:16:39',
    'period' => 232.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-NoTitle_565952.png',
    ),
    'phone' => '+7-906-632-37-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам 2 участка',
    'content' => 'Продам два земельных участка 15 и 20 соток. В Липецкой обл.село Казаки, рядом г.Елец. Можно под строительство, участки находятся рядом, в одном жилом массиве. Земля в собственности, рядом газ, вода, электричество. Цена 400  и 500 тыс. руб. соответственно. Торг уместен. Телефоны: 89005965328; 89005965329.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 07:05:37',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 900000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-596-53-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам 2 участка',
    'content' => 'Продам два земельных участка 15 и 20 соток. Можно под строительство, участки находятся рядом, в одном жилом массиве. Земля в собственности, рядом газ, вода, электричество. Цена 400  и 500 тыс. руб. соответственно. Торг уместен. Телефоны: 89005965328; 89005965329.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 07:02:56',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 900000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-596-53-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам 2 участка',
    'content' => 'Продам два земельных участка 15 и 20 соток. Можно под строительство, участки находятся рядом, в одном жилом массиве. Земля в собственности, рядом газ, вода, электричество. Цена 400 000 и 500 000 тыс. руб. соответственно. Торг уместен. Телефоны: 89005965328; 89005965329.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 06:55:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 900000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-596-53-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Емкости, баки на заказ.',
    'content' => 'Изготовлю емкость, накопительный бак по вашим размерам,любой формы.Материал-листовой пищевой полипропилен-сертификат имеется.Возможна сборка на месте при стесненных проемах.Качество гарантирую! Все врезки в бак по желанию заказчика. Звоните буду рад помочь.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 06:35:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gelendzhik-_565925.jpeg',
      1 => 'gelendzhik-_565926.jpeg',
      2 => 'gelendzhik-_565927.jpeg',
      3 => 'gelendzhik-_565928.jpeg',
      4 => 'gelendzhik-_565929.jpeg',
      5 => 'gelendzhik-_565930.jpeg',
      6 => 'gelendzhik-_565931.jpeg',
      7 => 'gelendzhik-_565932.jpeg',
    ),
    'phone' => '+7-929-848-46-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 231,
    'city' => 'Геленджик',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа на не полную занятость(утро/вечер)',
    'content' => 'Работа на не полную занятость (утро/вечер) 
4 часа / 1000р.  
(Рассмотрим студентов и пенсионеров)
Тел.:8-913-225-16-97',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 05:11:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа на не полную занятость',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_565879.jpeg',
    ),
    'phone' => '+7-913-225-16-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
);?>