<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Руль к ВАЗ (новый).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-01 05:08:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-842-03-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стул компьютерный.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-01 04:59:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-842-03-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансия',
    'content' => 'типаж не важен, приятная внешнось, желание работать',
    'extend_content' => 'на высокооплачиваемую работу требуется девушка возможно проживание.',
    'all_cities' => false,
    'created_at' => '2017-02-01 01:06:33',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'массажистка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_548200.jpeg',
    ),
    'phone' => '+7-913-232-02-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдаю 1ком. квартиру в центре Сочи, улица Воровског',
    'content' => 'Сдаю посуточно 1 комнатную квартиру с жилой лоджией в самом центре  Сочи по улице Воровского 18, между пляж Маяк и парк Ривьера, где вся Индустрия развлечений. Развитая инфраструктура.В квартире евро ремонт. Полностью укомплектована современной бытовой мебелью и техникой для комфортного проживания. Интернет wi-fi.',
    'extend_content' => 'Сдаю посуточно 1 комнатную квартиру с жилой лоджией в самом центре  Сочи по улице Воровского 18, между пляж Маяк и парк Ривьера, где вся Индустрия развлечений. Развитая инфраструктура.В квартире евро ремонт. Полностью укомплектована современной бытовой мебелью и техникой для комфортного проживания. Интернет wi-fi.',
    'all_cities' => false,
    'created_at' => '2017-01-31 16:33:22',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдаю 1-ком. квартиру центр Сочи',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_548148.jpeg',
      1 => 'sochi-_548149.jpeg',
      2 => 'sochi-_548150.jpeg',
      3 => 'sochi-_548151.jpeg',
    ),
    'phone' => '+7-988-142-64-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'КВАРТИРА ЗА РАБОТУ',
    'content' => 'КВАРТИРА ЗА РАБОТУ',
    'extend_content' => 'ПОМОЖЕМ ПРИОБРЕСТИ КВАРТИРУ ИЛИ ДОМ БЕЗ КРЕДИТА И ИПОТЕКИ.',
    'all_cities' => false,
    'created_at' => '2017-01-31 16:32:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'КВАРТИРА',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-958-59-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Квартира за работу',
    'content' => 'работа с людьми и документами, консультирование',
    'extend_content' => 'Посещения офиса не реже двух раз в неделю. Коммуникабельность, ответственность, терпение, позитивность, добросовестность.',
    'all_cities' => false,
    'created_at' => '2017-01-31 16:07:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа',
    'price' => 32000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-958-59-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Демонтажные работы. Резка бетона',
    'content' => 'Демонтаж: бетон, кирпич, гипсокартон, стяжка пола, алмазная резка бетона расширение оконных и дверных приемов.
Снос перегородок, плитки, 
Демонтаж и вывоз старой мебели, подготовка квартир к ремонту.
Вывоз строительного мусора, подъем строительных материалов',
    'extend_content' => 'Демонтаж: бетон, кирпич, гипсокартон, стяжка пола, алмазная резка бетона расширение оконных и дверных приемов.
Снос перегородок, плитки, 
Демонтаж и вывоз старой мебели, подготовка квартир к ремонту.
Вывоз строительного мусора, подъем строительных материалов',
    'all_cities' => false,
    'created_at' => '2017-01-31 15:31:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Демонтажные работы. Резка бетона',
    'price' => 1000,
    'year' => 1918,
    'coords' => 
    array (
      0 => '43.50682240772601',
      1 => '39.877851306164686',
    ),
    'photos' => 
    array (
      0 => 'sochi-_548136.jpeg',
      1 => 'sochi-_548137.jpeg',
      2 => 'sochi-_548138.jpeg',
    ),
    'phone' => '+7-989-085-07-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчики. ежедневная оплата',
    'content' => 'Погрузка.разгрузка,расстановка товара по складу. Предоставляем жилье иногородним. Расчет ежедневный-1300 р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-31 15:30:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ежедневная оплата-1300 р.',
    'price' => 28000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-899-04-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Муж на час',
    'content' => 'РАБОТАЮ АККУРАТНО И ДОБРОСОВЕСТНО!',
    'extend_content' => 'РАБОТАЮ АККУРАТНО И ДОБРОСОВЕСТНО!
МЕБЕЛЬ: Навешивание крючков, полочек, карнизов, гардин, картин, турников. Регулировка дверей. Замена замков и ручек
Установка жалюзи. Сборка и навешивание шкафчиков и прочий мелкий бытовой ремонт в квартире, офисе, на даче
ТЕХНИКА: телевизор на стену с установкой кронштейна
Универсальный домашний мастер по ремонту и отделке,
сборщик мебели.
ПОМОГУ Вам с мелким бытовым ремонтом
( мелкий бытовой и косметический ремонт) :повешу карниз, картину,починю смеситель,поменяю люстру и фильтр для воды, смажу скрипучие петли, соберу мебель.
ПРОИЗВЕДУ мелкий бытовой и косметический
РЕМОНТ в квартире,коттедже или на даче.
Настелить ламинат или линолеум, покрасить стены
или потолок, поклеить обои,установить дверь, развести
отопление, установить радиатор.
РЕМОНТ САНТЕХНИКИ:
заменить унитаз, заменить раковину, установить
бойлер, заменить арматуру, ремонт и замена смесителей,
заменить сифон, установка ванны, мойки, душевых
кабин, прокладка труб, сантехнические работы
РЕМОНТ ЭЛЕКТРИКИ: заменить или
отремонтировать розетку; замена и ремонт
выключателей; установка и подключение люстр, бра, замена электропроводки, услуги монтаж и демонтаж, электромонтажные
работы.',
    'all_cities' => false,
    'created_at' => '2017-01-31 15:28:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Муж на час / Мастер на дом',
    'price' => 500,
    'year' => 1917,
    'coords' => 
    array (
      0 => '43.44475100790106',
      1 => '39.91346322542262',
    ),
    'photos' => 
    array (
      0 => 'sochi-_548134.jpeg',
      1 => 'sochi-_548135.jpeg',
    ),
    'phone' => '+7-989-085-07-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз строительного мусора. Демонтаж.',
    'content' => 'Вывоз Строительного Мусора. Утилизация.
Вывоз мусора и строительного боя после ремонта в Сочи, Адлере и Красной поляне.

ИНДИВИДУАЛЬНЫЙ ПОДХОД к каждому.',
    'extend_content' => 'Возможна погрузка в мешки, спуск к месту погрузки.
Выполняем ДЕМОНТАЖ стен и перегородок, плитки, кафеля.
Снимем обои, уберем старую мебель, быт технику, 
бетон, строительный бой, картон, профиль, гипсокартон, хлам. Утилизация, погрузка, свалка.
Можно получить информацию по Вотс А',
    'all_cities' => false,
    'created_at' => '2017-01-31 15:18:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вывоз строительного мусора. Демонтаж.',
    'price' => 500,
    'year' => 2000,
    'coords' => 
    array (
      0 => '43.54619329066411',
      1 => '39.87317863172776',
    ),
    'photos' => 
    array (
      0 => 'sochi-_548132.jpeg',
      1 => 'sochi-_548133.jpeg',
    ),
    'phone' => '+7-989-085-07-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Фанера ламинированная Китай',
    'content' => 'Реализуем фанеру производство Китай, 2440х1220х18 мм., доставка!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-31 14:33:05',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-_548122.jpeg',
    ),
    'phone' => '+7-962-451-44-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 115,
    'city' => 'Владикавказ',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Гибщик арматуры 10-35 мм.',
    'content' => 'Продаю гибщик арматуры, диаметр 10-35 мм., мощность двигателя 2,2 кв., 12 оборот в мин., вес 352 кг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-31 14:25:57',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-_548119.jpeg',
    ),
    'phone' => '+7-962-451-44-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 115,
    'city' => 'Владикавказ',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется упаковщица',
    'content' => 'Упаковка глазированных сырков на линии,сортировка от брака',
    'extend_content' => 'Граждани РФ,активные,трудолюбивые,ответственные',
    'all_cities' => false,
    'created_at' => '2017-01-31 13:15:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-867-02-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 351,
    'city' => 'Пушкино',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Домашний кинотеатр Panasonik.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-31 12:52:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-842-03-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => '',
    'content' => '1/2 часть дома (д. Горетов, 2 комнаты, отдельный вход, меблированный, все коммуникации в доме, 24 т. 999 р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-31 12:46:23',
    'period' => 183.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 24999,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_548076.jpeg',
      1 => 'zelenograd-_548077.jpeg',
      2 => 'zelenograd-_548078.jpeg',
      3 => 'zelenograd-_548079.jpeg',
      4 => 'zelenograd-_548080.jpeg',
      5 => 'zelenograd-_548081.jpeg',
      6 => 'zelenograd-_548082.jpeg',
      7 => 'zelenograd-_548083.jpeg',
    ),
    'phone' => '+7-926-475-30-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Запчасти от ГАЗ 31105 (заднее стекло, бампер, фонари, мост, коробка передач, двигатель крайслер, стартер).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-31 12:41:56',
    'period' => 70.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-217-52-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (р-н пед.училища, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-31 12:37:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-438-27-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 2х ком квартиру',
    'content' => '2-комнатную квартиру (Центр, меблерованная, порядочной семье, можно с детьми, но без домашних питомцев на длительный срок, оплата ежемесячная 10000 руб. + счёт).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-31 12:26:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам квартиру в центре',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_548062.jpeg',
      1 => 'syzran-_548063.jpeg',
      2 => 'syzran-_548064.jpeg',
      3 => 'syzran-_548065.jpeg',
      4 => 'syzran-_548066.jpeg',
    ),
    'phone' => '+7-927-618-01-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (вид на р. Волгу, 3/4) на 2-комнатную квартиру (150 т. р.) или продам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-31 12:18:40',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-612-20-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Ю/З, ТЦ &quot;Монгора&quot;).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-31 12:14:40',
    'period' => 132.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-743-73-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Комод из дуба (1940 г.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-31 12:13:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-131-93-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Козлят (1000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-31 12:12:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-131-93-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '№3 Объединение',
    'content' => 'ПРОДАЮ ДАЧУ! УЧАСТОК ОГОРОЖЕН .ЕСТЬ КОЛОДЕЦ, ПОДВЕДЕНО ЭЛЕКТРИЧЕСТВО.250 тыс.руб.
тел:
8 914 517-90-78',
    'extend_content' => 'ПРОДАЮ ДАЧЮ ! УЧАСТОК ОГОРОЖЕН .ЕСТЬ КОЛОДЕЦ, ПОДВЕДЕНО ЭЛЕКТРИЧЕСТВО.250 тыс.руб.
тел:
8 914 517-90-78',
    'all_cities' => false,
    'created_at' => '2017-01-31 12:04:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ингодинский р-н,пАнтипиха,ул.Южная 27',
    'price' => 250000,
    'year' => 1974,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-812-85-67',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог недвижимости',
    'content' => 'Выдаем деньги под залог  автомобиля, коммерческого транспорта, спец.техники.
- сумма до 60% от стоимости залога, от 100 000 до 5 000 000 рублей,                                                    -  ставка от 4% в месяц,                                                                                                                               - автомобиль остается в Вашем пользовании, ВЫ ОСТАЕТЕСЬ СОБСТВЕННИКОМ.
- кредитная история значения не имеет,
- официальное подтверждение дохода не требуется,
- полное юридическое сопровождение сделки.
Звоните, найдем выход из любой ситуации
8-987-955-12-20',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-31 09:25:29',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_547993.jpeg',
    ),
    'phone' => '+7-917-015-80-38',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'alfafinance63.com',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'Караоке-суши-бар',
    'content' => 'Продам шикарный Караоке-суши бар &amp;quot;Токио-Band&amp;quot;
Японская и европейская кухня, доставка на дом, кальяны, WI-FI
Три отдельных входа, три санузла,три сплит-системы, вентиляционная система.
Общий зал и отдельные кабины с мягкими диванами.
Отдельный танцпол с баром,шестом,цветомузыкой и дымогенератором!!
Сигнализация и видеонаблюдение внутри и снаружи - можно следить за работой из дома!!
Караоке система последней модели с планшетами и 8 экранов в зале!!
Установлена программа АЙКО для автоматизации ресторанов - ни один рубль не пройдет мимо кассы!!
Оригинальное тематическое оформление зала!!
Есть кабинет для руководителя и склад.
Укомплектовано квалифицированными сотрудниками.
Наработана обширная клиентская база, много постоянных клиентов!!
Работаем круглый год!!
Таких предложений в городе больше нет!!
Фото и видео смотрите на нашей странице 
ВКонтакте - TOKYO_BAND',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-31 09:17:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 13777000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-345-13-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'массажистки в спа-салон',
    'content' => 'Mассажистки в спа-салон.Быть приветливым,иметь желание работать и зарабатывать.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-31 09:13:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'з/п выдается после каждой смены',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_547986.png',
    ),
    'phone' => '+7-917-967-97-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Бойлер-ассенизатор (расчет: наличный, безналичный, в любое время). Т. 8-937-237-18-88. T. 8-927-212-51-04 в Сызрани',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-31 07:43:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_547946.jpeg',
    ),
    'phone' => '+7-937-237-18-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ЗТМ, 1 этаж, русской семье).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-31 07:33:55',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-06-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину стиральную &quot;Индезит&quot; (б/у, или на запчасти).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-31 07:31:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-820-50-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (РМЗ-1, мебель).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-31 07:30:28',
    'period' => 105.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-52-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики,Переезды,Вывоз мусора',
    'content' => '- Разгрузка и погрузка фур, контейнеров, вагонов; 
- ПЕРЕЕЗДЫ квартирные, офисные, дачные, складские и т.д; 
- Вынос и вывоз строительного ( ГАЗ, КАМАЗ); 
- Перевозка мебели и бытовой техники; 
- Сборка-разборка мебели, стеллажей; 
- Подъём строительного материала на этажи; 
- Грузчики на склад; 
- Уборка территории; 
- Земельные работы; 
- И т.п. 
Оплата почасовая или сдельная!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-31 07:27:47',
    'period' => 71.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчики',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_547940.png',
    ),
    'phone' => '+7-987-744-40-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'profi-52.ru',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (р-н Автовокзала, ул. Московская, 6/10, новый дом, на длительный срок). Т. 8-927-215-09-06.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-31 07:26:16',
    'period' => 118.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-434-73-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1-комн. квартиру',
    'content' => '1-комнатную квартиру (Образцовская пл., р-н больницы СНПЗ, на длительный срок, 4000 руб./месяц + квитанции).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-31 07:07:44',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 4000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-784-60-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'LMC230А Электропривод воздушной заслонки',
    'content' => 'Привод воздушной заслонки Belimo LMC230А, 230/50 АС, 5Нм, 35 сек, IP54.
Применяется для управления воздушными заслонками площадью до 1 м2 в системах вентиляции и кондиционирования. 
.
Возможен безналичный расчет, доставка по г. Самаре, отправка транспортными компаниями в регионы России.
Электроприводы имеют всю необходимую разрешительную документацию.
Гарантийный срок – 12 месяцев.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-31 06:17:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 7500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_547918.jpeg',
    ),
    'phone' => '+7-927-212-30-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Кредитный специалист',
    'content' => '- консультирование клиентов по финансовым продуктам
- привлечение новых клиентов и расширение клиентской базы
- оформление договоров и контроль их исполнения
- ведение отчетной документации',
    'extend_content' => '- среднее специальное/высшее образование
- хорошие коммуникативные навыки
- ответственность, внимательность, самостоятельность, активность
- уверенное пользование ПК',
    'all_cities' => false,
    'created_at' => '2017-01-31 05:41:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно!',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-982-433-09-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 92,
    'city' => 'Альметьевск',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам гараж',
    'content' => 'Гараж (РМЗ-1, в районе СТО, кирпичный, пол бетонный, металлические ворота, имеется погреб 2х2 м., подъезд удобный, 85 т.р.) документы на гараж и землю под него готовы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-31 04:30:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам гараж',
    'price' => 85000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_547903.jpeg',
      1 => 'syzran-_547904.jpeg',
    ),
    'phone' => '+7-960-845-70-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется.',
    'content' => 'Требуется сотрудник в офис для работы с первичной документацией,удобный график, стабильный доход.',
    'extend_content' => 'Пунктуальность, работоспособность, знание ПК.',
    'all_cities' => false,
    'created_at' => '2017-01-31 03:15:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-930-41-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Отдельный домик с кухней, номерами люкс № 7 и № 8',
    'content' => 'Отдельный домик с кухней, номерами  люкс  № 7 и № 8
Домик   построен из  экологически  чистого природного, термостойкого, камня  «ракушечника»
Состоит из большой озелененной  беседки на два столика, кресел, пепельницы. Кухня одна на два номера. Кухня: мебельный  набор  кухня, газ плита(4 коморки, газ баллонный) необходимый набор столовой посуды, холодильник, обеденный  Стол, стулья.  
Номер  № 7 - двух местный  со всеми  удобствами. Комната- большая двух спальная кровать ,прикроватная  тумбочка , платяной  шкаф ,картина ,тумба под телевизор ,телевизор
Кабельное ТВ, вентилятор. Сан. Узел – унитаз, умывальник, душевая кабина, тех. аксессуары для 
Сан. Узла, тазик для стирки.
Номер №8 –двух комнатный 4-х местный со всеми удобствами. Комната 1 две односпальные кровати ,картина, прикроватная тумбочка , ковер . Комната 2  две спаренные односпальные кровати ,встроенный  шкаф ,тумба под телевизор ,телевизор (кабельное ТВ). Картина, вентилятор. 
Сан. Узел – унитаз, умывальник, душевая, тех. аксессуары для  Сан. Узла, тазик для стирки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-30 19:45:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отдельный домик с кухней, номерами люкс',
    'price' => 3200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_547883.jpeg',
      1 => 'moskva-_547884.jpeg',
      2 => 'moskva-_547885.jpeg',
      3 => 'moskva-_547886.jpeg',
      4 => 'moskva-_547887.jpeg',
      5 => 'moskva-_547888.jpeg',
      6 => 'moskva-_547889.jpeg',
      7 => 'moskva-_547890.jpeg',
    ),
    'phone' => '+7-978-853-25-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'nikolaevka-oazis.com',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Отдых на море в Крыму.',
    'content' => 'Частная мини-база отдыха &amp;quot;ОАЗИС&amp;quot; в пос. Николаевка приглашает на отдых семейные пары и семьи с детьми. Если Вы едите на отдых в Крым, лучше выбирать небольшой курортный посёлок, где экология лучше, чем в крупных курортных городах. Мы можем предложить вам недорогой семейный отдых без посредников.
Очень важно подобрать такой отель, где есть все условия для полноценного отдыха. Отель должен быть расположен подальше от оживлённых дорог, шумных дискотек и ресторанов, а так же чтобы было недалеко до моря, магазинов и рынка. Наша база находится в 350 м от моря. Рядом расположены Новый рынок, кафе, магазины, пансионаты, авто-кемпинг. Уютная территория базы отдыха утопает в зелени и цветах. Для любителей комфортного отдыха, чтобы на отдыхе у моря, чувствовать себя, как дома или же на даче, есть номера в одноэтажном здании ,построенном с экологически чистого материала, с озелененной беседкой. Для родителей, которые дорожат здоровьем своих детей и хотят,  чтобы их дети  выросли здоровыми. Мы предлагаем номера оборудованные своей кухней для приготовления пищи ( с необходимым набором посуды) холодильник, вентилятор, телевизор с кабельным телевидение, душ с постоянно горячей и холодной водой, туалет и умывальник.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-30 19:31:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мини-база для отдыха «Оазис»',
    'price' => 600,
    'year' => 0,
    'coords' => 
    array (
      0 => '44.96293990553479',
      1 => '33.6101557026559',
    ),
    'photos' => 
    array (
      0 => 'moskva-_547874.jpeg',
      1 => 'moskva-_547875.jpeg',
      2 => 'moskva-_547876.jpeg',
      3 => 'moskva-_547877.jpeg',
      4 => 'moskva-_547878.jpeg',
      5 => 'moskva-_547879.jpeg',
      6 => 'moskva-_547880.jpeg',
      7 => 'moskva-_547881.jpeg',
    ),
    'phone' => '+7-978-853-25-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'nikolaevka-oazis.com',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам земельный участок в р.п.Ишеекав ул.Колхозна',
    'content' => 'Продам земельный участок 8 соток в р.п.Ишеевка ул.Колхозная.Участок ровный.Все коммуникации рядом',
    'extend_content' => 'Продам земельный участок 8 соток в р.п.Ишеевка ул.Колхозная.Участок ровный.Все коммуникации рядом,развитая инфроструктура.89021207414',
    'all_cities' => false,
    'created_at' => '2017-01-30 18:52:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'зем участок в р.п.Ишеевка ул.Колхозная',
    'price' => 550,
    'year' => 0,
    'coords' => 
    array (
      0 => '54.41963456252761',
      1 => '48.264669859974646',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-120-74-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам земельный участок в р.п.Ишеевка ул.Магаданс',
    'content' => 'Продам земельный участок в р.п.Ишеевка ул.Магаданская.Участок в собственности, ровный, коммуникации рядом, газ по участку.Документы готовы 89021207414',
    'extend_content' => 'Продам земельный участок в р.п.Ишеевка ул.Магаданская.Участок в собственности, ровный, коммуникации рядом, газ по участку.Документы готовы 89021207414',
    'all_cities' => false,
    'created_at' => '2017-01-30 18:43:00',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'зем участок в р.п.Ишеевка ул.Магаданская',
    'price' => 850,
    'year' => 2017,
    'coords' => 
    array (
      0 => '54.422429488045395',
      1 => '48.29900213536527',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-120-74-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется специалист по административно-кадровой р',
    'content' => 'Требуется специалист по административно-кадровой работе
• Анализ резюме и анкет кандидатов
 • Работа с электронной почтой
 • Развитие персонала',
    'extend_content' => '• Грамотная речь
 • Опыт работы с людьми приветствуется
 • Ответственность',
    'all_cities' => false,
    'created_at' => '2017-01-30 17:41:34',
    'period' => 44.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'предлогается бесплатное обучение',
    'price' => 33000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-714-22-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 168,
    'city' => 'Тамбов',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Авто на свадьбу',
    'content' => 'Катаем свадьбы и другие мероприятия, автомобили чистые и ухоженные,в наличии черные и белые автомобили,на все услуги заключаем договор, также имеются автобусы черные и белые от 8 до 20 мест для гостей на прогулку днём и на на развоз после банкета , также к Вашим услугам украшение автомобилей любой тематики и цветовой гаммы, обращаясь к нам Вы получаете качественный сервис по доступным ценам, мы организуем транспорт на свадьбу &amp;quot;под ключ&amp;quot; - это экономит Ваше время и деньги, можем предоставить украшения отдельно напрокат .Мы всегда рады Вас слышать, звоните в любое время!',
    'extend_content' => '. Катаем свадьбы и другие мероприятия, автомобили чистые и ухоженные,в наличии черные и белые автомобили,на все услуги заключаем договор, также имеются автобусы черные и белые от 8 до 20 мест для гостей на прогулку днём и на на развоз после банкета , также к Вашим услугам украшение автомобилей любой тематики и цветовой гаммы, обращаясь к нам Вы получаете качественный сервис по доступным ценам, мы организуем транспорт на свадьбу &quot;под ключ&quot; - это экономит Ваше время и деньги, можем предоставить украшения отдельно напрокат .Мы всегда рады Вас слышать, звоните в любое время!',
    'all_cities' => false,
    'created_at' => '2017-01-30 16:23:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Фото',
    'price' => 350,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_547831.jpeg',
      1 => 'nizhniy_novgorod-_547832.jpeg',
      2 => 'nizhniy_novgorod-_547833.jpeg',
      3 => 'nizhniy_novgorod-_547834.jpeg',
      4 => 'nizhniy_novgorod-_547835.jpeg',
      5 => 'nizhniy_novgorod-_547836.jpeg',
      6 => 'nizhniy_novgorod-_547837.jpeg',
      7 => 'nizhniy_novgorod-_547838.jpeg',
    ),
    'phone' => '+7-902-685-40-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дипломные и курсовые работы',
    'content' => 'ДИПЛОМНЫЕ, КУРСОВЫЕ, РЕФЕРАТЫ, КОНТРОЛЬНЫЕ, ПРЕЗЕНТАЦИИ, ЭССЕ, ПО ПСИХОЛОГИИ, ПЕДАГОГИКЕ, ФИЛОСОФИИ, ЭКОНОМИКЕ, АУДИТУ, БУХГАЛТЕРСКОМУ УЧЕТУ, МЕНЕДЖМЕНТУ, МАРКЕТИНГУ, МЕДИЦИНЕ, ПОМОЩЬ В ДОРАБОТКЕ. АНТИПЛАГИАТ ДО 70%. БЫСТРО, НЕДОРОГО.
ДИПЛОМНЫЕ, КУРСОВЫЕ, РЕФЕРАТЫ, КОНТРОЛЬНЫЕ, ПРЕЗЕНТАЦИИ, ЭССЕ, ПО ПСИХОЛОГИИ, ПЕДАГОГИКЕ, ФИЛОСОФИИ, ЭКОНОМИКЕ, АУДИТУ, БУХГАЛТЕРСКОМУ УЧЕТУ, МЕНЕДЖМЕНТУ, МАРКЕТИНГУ, МЕДИЦИНЕ, ПОМОЩЬ В ДОРАБОТКЕ. АНТИПЛАГИАТ ДО 70%. БЫСТРО, НЕДОРОГО.',
    'extend_content' => 'ДИПЛОМНЫЕ, КУРСОВЫЕ, РЕФЕРАТЫ, КОНТРОЛЬНЫЕ, ПРЕЗЕНТАЦИИ, ЭССЕ, ПО ПСИХОЛОГИИ, ПЕДАГОГИКЕ, ФИЛОСОФИИ, ЭКОНОМИКЕ, АУДИТУ, БУХГАЛТЕРСКОМУ УЧЕТУ, МЕНЕДЖМЕНТУ, МАРКЕТИНГУ, МЕДИЦИНЕ, ПОМОЩЬ В ДОРАБОТКЕ. АНТИПЛАГИАТ ДО 70%. БЫСТРО, НЕДОРОГО.
ДИПЛОМНЫЕ, КУРСОВЫЕ, РЕФЕРАТЫ, КОНТРОЛЬНЫЕ, ПРЕЗЕНТАЦИИ, ЭССЕ, ПО ПСИХОЛОГИИ, ПЕДАГОГИКЕ, ФИЛОСОФИИ, ЭКОНОМИКЕ, АУДИТУ, БУХГАЛТЕРСКОМУ УЧЕТУ, МЕНЕДЖМЕНТУ, МАРКЕТИНГУ, МЕДИЦИНЕ, ПОМОЩЬ В ДОРАБОТКЕ. АНТИПЛАГИАТ ДО 70%. БЫСТРО, НЕДОРОГО.',
    'all_cities' => false,
    'created_at' => '2017-01-30 16:19:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дипломные и курсовые работы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_547827.jpeg',
    ),
    'phone' => '+7-951-767-15-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Восстанавливаем данные с HDD и Карт памяти.',
    'content' => 'Восстанавливаем данные с HDD и Карт памяти. 
Отформатировали жесткий диск?
Удалили нужные файлы?
Удалили папку с документами?
Удалили архив с фото или видео файлы?
Обращайтесь я постараюсь вам помочь! 
Конфиденциальность Восстановленных данных гарантируем! 
Успешно восстанавливаем данные после форматирования, удаления, сбоев системы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-30 16:11:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Конфиденциальность !',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '48.76197917930939',
      1 => '44.813334753963964',
    ),
    'photos' => 
    array (
      0 => 'volzhskiy-_547826.jpeg',
    ),
    'phone' => '+7-966-788-59-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'dompc-hellp.ru',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компьютерная помощь.',
    'content' => 'Не работает компьютер?
Загрузка компа затягивается на долгое время?
Обращайтесь! 
Работаю, как частный компьютерный мастер и ко всем своим клиентам приезжаю лично!
Я предлагаю полный спектр услуг по ремонту ПК:
✔ Восстановление файлов (данных)
✔ Установка  Windows.
✔ Диагностика и устранение сбоев.
✔ Установка программного обеспечения.
✔ Переустановка операционной системы.
✔ Оптимизация работы системы.
✔ Замена комплектующих.
✔ Чистка ПК от пыли.
✔ Апгрейд компьютера.
✔ Помощь в выборе компьютера.
✔ Сборка ПК на заказ.
Обращайтесь!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-30 16:06:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'КАЧЕСТВЕННО, НЕДОРОГО, ГАРАНТИЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '48.761895353066954',
      1 => '44.81330823528776',
    ),
    'photos' => 
    array (
      0 => 'volzhskiy-_547825.jpeg',
    ),
    'phone' => '+7-966-788-59-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'dompc-hellp.ru',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт ванной комнаты',
    'content' => 'Качественный ремонт сан-узлов. Договор. Гарантия',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-30 14:44:47',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт в ванной',
    'price' => 23000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_547804.jpeg',
      1 => 'nizhniy_novgorod-_547805.jpeg',
      2 => 'nizhniy_novgorod-_547806.jpeg',
      3 => 'nizhniy_novgorod-_547807.jpeg',
      4 => 'nizhniy_novgorod-_547808.jpeg',
      5 => 'nizhniy_novgorod-_547809.jpeg',
      6 => 'nizhniy_novgorod-_547810.jpeg',
    ),
    'phone' => '+7-904-391-14-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир и офисов',
    'content' => 'Качественный ремонт квартир и офисов. Договор. Гарантия.',
    'extend_content' => 'Качественный ремонт в квартире и офисе
-отделка квартиры « под ключ»
-практически все виды отделочных, монтажных,
 демонтажных работ
- короткие сроки
- заключение договора
-гарантия на выполненные работы 1 год.
Выезд и консультация специалиста БЕСПЛАТНО
А цены? Вы можете себе это позволить!
Создайте уют в
Вашей квартире с нашей помощью.',
    'all_cities' => false,
    'created_at' => '2017-01-30 14:38:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир',
    'price' => 2500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_547799.jpeg',
      1 => 'nizhniy_novgorod-_547800.jpeg',
      2 => 'nizhniy_novgorod-_547801.jpeg',
      3 => 'nizhniy_novgorod-_547802.jpeg',
      4 => 'nizhniy_novgorod-_547803.jpeg',
    ),
    'phone' => '+7-904-391-14-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Предлагаю снять посуточно 2-ком. квартиру центр Со',
    'content' => 'Предлагаю снять посуточно 2 комнатную крупногабаритную квартиру в самом центре Сочи, улица Островского 35/11. Развитая инфраструктура с различными магазинами, кафе, ресторанами, Торговая галерея. В нескольких минутах ходьбы пляж &amp;quot;Маяк&amp;quot; и вся прогулочная набережная. Квартира находится между Мор порт и парк Ривьера, где можно незабываемо провести время посетив самый большой в России Дельфинарий всей семьей.Квартира удобна как прибывшим для отдыха, так и в деловую поездку.Есть интернет wi-fi.',
    'extend_content' => 'Предлагаю снять посуточно 2 комнатную крупногабаритную квартиру в самом центре Сочи, улица Островского 35/11. Развитая инфраструктура с различными магазинами, кафе, ресторанами, Торговая галерея. В нескольких минутах ходьбы пляж &quot;Маяк&quot; и вся прогулочная набережная. Квартира находится между Мор порт и парк Ривьера, где можно незабываемо провести время посетив самый большой в России Дельфинарий всей семьей.Квартира удобна как прибывшим для отдыха, так и в деловую поездку.Есть интернет wi-fi.',
    'all_cities' => false,
    'created_at' => '2017-01-30 14:11:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Предлагаю снять квартиру в центре Сочи,',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_547780.jpeg',
      1 => 'sochi-_547781.jpeg',
      2 => 'sochi-_547782.jpeg',
    ),
    'phone' => '+7-988-142-64-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сборщик мебели',
    'content' => 'Опыта в данной сфере только набираюсь. По этому получается может быть немного дольше чем у профессионалов, но уж точно на совесть и дешевле.
Мне нужен опыт',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-30 14:02:06',
    'period' => 86.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'на совесть и не дорого (но чуть дольше)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_547768.jpeg',
      1 => 'syzran-_547769.jpeg',
      2 => 'syzran-_547770.jpeg',
      3 => 'syzran-_547771.jpeg',
    ),
    'phone' => '+7-939-709-82-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Предлагаю снять посуточно 1-ком. квартиру центр Со',
    'content' => 'Квартира посуточно. Предлагаю снять 1 комнатную в центре Сочи по улице Роз 14. На расстоянии видимости парк Ривьера, Мор вокзал и вся прогулочная набережная. Два пляжа. В квартире евро ремонт, новая мебель и техника в полной комплектации. Удобно снимать приехавшим на семейный отдых или в деловую поездку. Интернет wi-fi.',
    'extend_content' => 'Квартира посуточно. Предлагаю снять 1 комнатную в центре Сочи по улице Роз 14. На расстоянии видимости парк Ривьера, Мор вокзал и вся прогулочная набережная. Два пляжа. В квартире евро ремонт, новая мебель и техника в полной комплектации. Удобно снимать приехавшим на семейный отдых или в деловую поездку. Интернет wi-fi.',
    'all_cities' => false,
    'created_at' => '2017-01-30 13:57:03',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Предлагаю снять квартиру в центре Сочи,',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_547763.jpeg',
      1 => 'sochi-_547764.jpeg',
      2 => 'sochi-_547765.jpeg',
      3 => 'sochi-_547766.jpeg',
    ),
    'phone' => '+7-988-142-64-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Андрей Бирюков',
    'content' => 'Студия предлагает широкий ряд услуг для любителей татуировок и не только. В Студии Вы можете сделать цветную и чёрно-белую татуировку,перманентный макияж, заказать индивидуальный эскиз тату ,большой выбор рисунков-эскизов ,перекрытие старых и некачественных тату ,перекрытие шрамов татуировкой, коррекция тату, тату по Вашим рисункам и эскизам. Индивидуальный подход к каждому клиенту! Профессиональное оборудование и стерильные инструменты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-30 13:43:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Готовимся к лету',
    'price' => 2500,
    'year' => 2005,
    'coords' => 
    array (
      0 => '53.23696275349594',
      1 => '50.27791026834005',
    ),
    'photos' => 
    array (
      0 => 'samara-_547755.jpeg',
      1 => 'samara-_547756.jpeg',
      2 => 'samara-_547757.jpeg',
      3 => 'samara-_547758.jpeg',
      4 => 'samara-_547759.jpeg',
      5 => 'samara-_547760.jpeg',
      6 => 'samara-_547761.jpeg',
      7 => 'samara-_547762.jpeg',
    ),
    'phone' => '+7-987-949-36-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Спортивная база отдыха &amp;quot;Княжьи Дали&amp;q',
    'content' => 'Наша спортивная база Княжьи Дали находится  в 60 км  от Москвы по Симферопольскому  шоссе, между Чеховым и Серпуховым, около д.  Родионовка  и  д.   Петровское.Наша  база рассчитана на 190 человек, у нас 4 коттеджа для проживания, можем предложить различные варианты проживания от «эконом» до «люкс», проживание составляет - 800 рублей  за  сутки, 3-х разовое питание-800  руб. в день.  Итого 1600  руб. - в эту сумму   входит пользование всем спортивным оборудованиемБаза работает круглогодично.У нас имеется зал для спортивных единоборств сертифицированный 1000 м2, на  4 ковра борцовских,  боксёрский зал с рингом, тренажёрный зал.Сауна с бассейном, бильярд, площадка для большого  тенниса, конференц-зал, мини футбольная площадка, баскетбольная и  волейбольная площадки, летний пруд, поляна для игры в пейнтбол,  фруктовый сад, своя пасека.Ежегодно на нашей базе',
    'extend_content' => 'Ждем  Вас на нашей спортивно-оздоровительной базе «Княжьи Дали».

С Уважением администратор Татьяна!

Контактный телефон сот. +7 963-632-56-87

 Раб. 8-495-961-27-10, E-mail: knjajidali@yandex.ru,',
    'all_cities' => false,
    'created_at' => '2017-01-30 12:39:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Проживание,питание,спортивные сооружения',
    'price' => 1600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_547721.png',
      1 => 'moskva-_547722.jpeg',
      2 => 'moskva-_547723.jpeg',
      3 => 'moskva-_547724.jpeg',
      4 => 'moskva-_547725.jpeg',
      5 => 'moskva-_547726.jpeg',
      6 => 'moskva-_547727.jpeg',
      7 => 'moskva-_547728.jpeg',
    ),
    'phone' => '+7-963-632-56-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Спортивная база отдыха &amp;quot;Княжьи Дали&amp;q',
    'content' => 'Наша спортивная база Княжьи Дали находится  в 60 км  от Москвы по Симферопольскому  шоссе, между Чеховым и Серпуховым, около д.  Родионовка  и  д.   Петровское.

Наша  база рассчитана на 190 человек, у нас 4 коттеджа для проживания, можем предложить различные варианты проживания от «эконом» до «люкс», проживание составляет - 800 рублей  за  сутки, 3-х разовое питание-800  руб. в день.  Итого 1600  руб. - в эту сумму   входит пользование всем спортивным оборудованием

База работает круглогодично.

У нас имеется зал для спортивных единоборств сертифицированный 1000 м2, на  4 ковра борцовских,  боксёрский зал с рингом, тренажёрный зал.

Сауна с бассейном, бильярд, площадка для большого  тенниса, конференц-зал, мини футбольная площадка, баскетбольная и  волейбольная площадки, летний пруд, поляна для игры в пейнтбол,  фруктовый сад, своя пасека.

Ежегодно на нашей базе &amp;quot;Княжьи Дали&amp;quot; проходят  сборы команды сборной России по боевому самбо Куратор – Фёдор Емельяненко, а также сборные молодежные и юношеские команды по греко-римской и волной борьбе.

На нашей базе ежегодно проходят подготовку на Чемпионаты Мира, Европы и различных Олимпиад спортсмены сборных команд по греко-римской и вольной борьбе, самбо.

На берегу пруда  рядом с лесным массивом расположены застеклённые павильоны с каминами, где можно жарить шашлыки и варить уху, летнее кафе, барбекю, беседки для отдыха, охраняемая стоянка для автомобилей, магазин.

Ждем  Вас на нашей спортивно-оздоровительной базе «Княжьи Дали».',
    'extend_content' => 'Ждем  Вас на нашей спортивно-оздоровительной базе «Княжьи Дали».

С Уважением администратор Татьяна!

Контактный телефон сот. +7 963-632-56-87

 Раб. 8-495-961-27-10, E-mail: knjajidali@yandex.ru,',
    'all_cities' => false,
    'created_at' => '2017-01-30 12:38:49',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Проживание,питание,спортивные сооружения',
    'price' => 1600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_547713.png',
      1 => 'moskva-_547714.jpeg',
      2 => 'moskva-_547715.jpeg',
      3 => 'moskva-_547716.jpeg',
      4 => 'moskva-_547717.jpeg',
      5 => 'moskva-_547718.jpeg',
      6 => 'moskva-_547719.jpeg',
      7 => 'moskva-_547720.jpeg',
    ),
    'phone' => '+7-963-632-56-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Спортивная база отдыха &amp;quot;Княжьи Дали&amp;q',
    'content' => 'Наша спортивная база Княжьи Дали находится  в 60 км  от Москвы по Симферопольскому  шоссе, между Чеховым и Серпуховым, около д.  Родионовка  и  д.   Петровское.

Наша  база рассчитана на 190 человек, у нас 4 коттеджа для проживания, можем предложить различные варианты проживания от «эконом» до «люкс», проживание составляет - 800 рублей  за  сутки, 3-х разовое питание-800  руб. в день.  Итого 1600  руб. - в эту сумму   входит пользование всем спортивным оборудованием

База работает круглогодично.

У нас имеется зал для спортивных единоборств сертифицированный 1000 м2, на  4 ковра борцовских,  боксёрский зал с рингом, тренажёрный зал.

Сауна с бассейном, бильярд, площадка для большого  тенниса, конференц-зал, мини футбольная площадка, баскетбольная и  волейбольная площадки, летний пруд, поляна для игры в пейнтбол,  фруктовый сад, своя пасека.

Ежегодно на нашей базе &amp;quot;Княжьи Дали&amp;quot; проходят  сборы команды сборной России по боевому самбо Куратор – Фёдор Емельяненко, а также сборные молодежные и юношеские команды по греко-римской и волной борьбе.

На нашей базе ежегодно проходят подготовку на Чемпионаты Мира, Европы и различных Олимпиад спортсмены сборных команд по греко-римской и вольной борьбе, самбо.

На берегу пруда  рядом с лесным массивом расположены застеклённые павильоны с каминами, где можно жарить шашлыки и варить уху, летнее кафе, барбекю, беседки для отдыха, охраняемая стоянка для автомобилей, магазин.

Ждем  Вас на нашей спортивно-оздоровительной базе «Княжьи Дали».',
    'extend_content' => 'Ждем  Вас на нашей спортивно-оздоровительной базе «Княжьи Дали».

С Уважением администратор Татьяна!

Контактный телефон сот. +7 963-632-56-87

 Раб. 8-495-961-27-10, E-mail: knjajidali@yandex.ru,   

 

наш сайт:http://kn-dali.ru/#/home/',
    'all_cities' => false,
    'created_at' => '2017-01-30 12:38:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Проживание,питание,спортивные сооружения',
    'price' => 1600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_547705.png',
      1 => 'moskva-_547706.jpeg',
      2 => 'moskva-_547707.jpeg',
      3 => 'moskva-_547708.jpeg',
      4 => 'moskva-_547709.jpeg',
      5 => 'moskva-_547710.jpeg',
      6 => 'moskva-_547711.jpeg',
      7 => 'moskva-_547712.jpeg',
    ),
    'phone' => '+7-963-632-56-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам столбы в Смоленске',
    'content' => 'Предлагаем вашему вниманию металлические столбы для забора. Столбы покрыты грунтовкой черного цвета. Сверху имеется заглушка от попадания влаги. Высота столбов различна: 2; 2,4; 3 м. Толщина стенки – 2 мм. В наличии есть столбы с планкой для крепления профлиста и с крючком для крепления сетки рабицы. Диаметр столбов: от 32 до 120 мм.
Также в наличии имеются: сетка рабица, профлист; ворота и калитки; кровати металлические и многое другое.
Консультация и прием заказов осуществляется по телефону с 8 до 20 часов.
Действует система скидок. Специальные цены для магазинов. Бесплатная доставка в любой район. Оплата при получении продукции.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-30 11:36:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'не дорого',
    'price' => 210,
    'year' => 2017,
    'coords' => 
    array (
      0 => '56.21549003050367',
      1 => '37.391641766493386',
    ),
    'photos' => 
    array (
      0 => 'smolensk-_547681.jpeg',
      1 => 'smolensk-_547682.jpeg',
      2 => 'smolensk-_547683.jpeg',
      3 => 'smolensk-_547684.jpeg',
    ),
    'phone' => '+7-930-301-35-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'КК Первый общегородской',
    'content' => 'Обращайтесь в кредитный кооператив &quot;Первый общегородской&quot; 
-Займы ПОТРЕБИТЕЛЬСКИЕ и ПОД ЗАЛОГ на выгодных условиях.
-Займы на получение жилья с последующей оплатой МАТЕРИНСКИМ КАПИТАЛОМ.ПОД НИЗКИЙ ПРОЦЕНТ, ТОЛЬКО ДЛЯ РАБОТАЮЩИХ И ПЕНСИОНЕРОВ.г.Сызрань ,ул.Победы ,34,1 этаж',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-30 11:32:22',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'КК Первый общегородской',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_547693.jpeg',
    ),
    'phone' => '+7-919-810-01-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Кухни,шкафы-купе, прихожие, мебель для дома',
    'content' => 'распродажа! Выставочные образцы со скидками в салоне мебели, Смотреть в 12 квартале, б-р Гая 19,  ТЦ &amp;quot;Метелица&amp;quot;, цокольный этаж, направо в конце &amp;quot;Бриз&amp;quot;. На заказ - Ваши варианты и размеры  по оптимально выгодной для Вас цене! Не верите - проверьте! Понедельник-выходной',
    'extend_content' => 'Антикризисные цены на современную, стильную, качественную мебель от известных фабрик России. гарантия. Бережное отношение к каждому клиенту.',
    'all_cities' => false,
    'created_at' => '2017-01-30 11:15:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Шкафы и Кухни фабричные, цены отличные!',
    'price' => 8990,
    'year' => 2017,
    'coords' => 
    array (
      0 => '53.529329613367146',
      1 => '49.321314421129806',
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_547665.jpeg',
      1 => 'tolyatti-_547666.jpeg',
      2 => 'tolyatti-_547667.jpeg',
      3 => 'tolyatti-_547668.jpeg',
      4 => 'tolyatti-_547669.jpeg',
      5 => 'tolyatti-_547670.jpeg',
      6 => 'tolyatti-_547671.jpeg',
      7 => 'tolyatti-_547672.jpeg',
    ),
    'phone' => '+7-996-733-06-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка заборов',
    'content' => 'Установка заборов из сетки рабицы, профлиста ,штакетника.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-30 11:11:38',
    'period' => 350.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-536-99-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Грузоперевозки до 15 - ти тонн Газели - Манипуляторы - Самосвалы - Автобусы (пежо - ситроен) - Разнорабочие. По городу и России. Вывоз мусора. Квартирные и офисные переезды. Доставка грузов. Работаем как с организациями так и с частными лицами. Любая форма оплаты. Услуги грузчиков.  8 (8464) - 91-36-26.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-30 10:45:53',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_547661.jpeg',
    ),
    'phone' => '+7-927-210-80-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдаю 2 ком. квартиру на берегу Волги г. Самара',
    'content' => 'Сдаю двухкомнатную квартиру напротив речного вокзала реки Волги город Самара. Ул. Максима Горького 81. Квартира на третьем этаже трёх этажного кирпичного дома. Квартира общей площадью 55кв.м. комнаты 22кв.м. и 13кв.м. В квартире есть вся необходимая техника. Все удобства в квартире. Кондиционер. Туалет совместный, ванная. Окна пластиковые. До пляжа 3 минуты ходом, до пятёрочки 2 минуты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-30 10:17:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.18640713398148',
      1 => '50.07913143427547',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-901-21-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (3 Ю/З, ГСК &quot;Кубра&quot;, 6х4, 6х3, 2 помещения, 2 погреба).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-30 10:08:07',
    'period' => 147.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-38-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер шугаринга',
    'content' => 'Сертифицированный мастер по шугарингу',
    'extend_content' => 'Сбрить нежелательные волосы это легко и быстро, с другой стороны, эффект от сахарной депиляции в разы лучше.
',
    'all_cities' => false,
    'created_at' => '2017-01-30 09:29:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Шугаринг',
    'price' => 100,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-063-12-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт под ключь',
    'content' => 'Все виды отделочных работ.Электрика,сантехника,лестницы,камины,плитка.Работа с деревом балки,резьба,старение древесины.Литьё из гипса.Реставрация мебели.Оформление баров,бар-стойки.картины,фрески.Мебель из массива.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-30 09:21:40',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Полный ремонт домов,квартир и т,д.',
    'price' => 1500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_547638.jpeg',
      1 => 'nizhniy_novgorod-_547639.jpeg',
      2 => 'nizhniy_novgorod-_547640.jpeg',
      3 => 'nizhniy_novgorod-_547641.jpeg',
      4 => 'nizhniy_novgorod-_547642.jpeg',
      5 => 'nizhniy_novgorod-_547643.jpeg',
      6 => 'nizhniy_novgorod-_547644.jpeg',
      7 => 'nizhniy_novgorod-_547645.jpeg',
    ),
    'phone' => '+7-986-761-58-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Приглашаем к сотрудничеству',
    'content' => 'Приглашаем дилеров, для продвижения и реализации на рынке нашей продукции.',
    'extend_content' => 'ООО «Фабрика Симбирских Окон» («ФСО») является производителем пластиковых окон более 10 лет. За время работы компания успела приобрести немало благодарных клиентов не только в Ульяновске и Ульяновской области, но даже за её пределами.
Более подробную информацию вам предоставят наши менеджеры!',
    'all_cities' => false,
    'created_at' => '2017-01-30 08:58:58',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'дилеры',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'batyrevo-_547629.jpeg',
    ),
    'phone' => '+7-951-099-80-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2217,
    'city' => 'Батырево',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Остекление балконов,лоджий,беседок и терасс',
    'content' => 'А может Вас беспокоит что:
•	Вы боитесь оставлять балконную дверь открытой потому что Вашему ребенку интересно играть на балконе, а без присмотра это опасно?
•	Ваш балкон или лоджию заносит снегом зимой, а в дождливую погоду там стоят лужи?
•	Ваш балкон облюбовали голуби и устраивают там веселые пирушки и по утрам они не дают выспаться?
•	Соседи сверху любят курить и вытряхивать половики, а на Ваш балкон регулярно прилетают окурки и мусор?
•	Вы боитесь оставлять что либо на балконе потому, что попавший на балкон соседский окурок может вызвать пожар или просто это испортится?
ВСЕ ЭТО ЛЕГКО ИСПРАВИТЬ. Всего один шаг отделит Вас от решения не только этих проблем, но и появления огромного количества положительных моментов о которых Вы даже и не думали.
Стоит только ОСТЕКЛИТЬ ВАШ БАЛКОН и картина радикально поменяется!
1.	Появятся дополнительные м2 полезной площади квартиры.
2.	Чистота и уют на балконе без излишних усилий.
3.	На остекленном балконе можно уложить младенца спать в любую погоду. Он выспится на свежем воздухе, а Вы спокойно займетесь своими делами.
4.	Маленький ребенок может безопасно «прогуливаться» на остекленном балконе.
5.	Сохраняет тепло в прилегающей комнате.
6.	На остекленном балконе можно хранить сезонные вещи не боясь, что они испортятся.
7.	Балкон выходит на оживленную дорогу и в комнате шумно даже при закрытых окнах. Остекление балкона поможет решить и эту проблему. Станет тише.
9.	Белье, высушенное на застекленном балконе не покрывается пылью, и оно не намокнет при неожиданно начавшемся ливне.
10.	Остекление балкона повышает безопасность Вашей квартиры. Все-таки влезть через застекленный балкон в квартиру несколько сложнее..
11.	Остекление балкона увеличивает рыночную стоимость квартиры.
Компания &amp;quot;АлюмСК&amp;quot; предлагает КАЧЕСТВЕННОЕ ОСТЕКЛЕНИЕ БАЛКОНОВ И ЛОДЖИЙ ОТ ПРОИЗВОДИТЕЛЯ. Нас выбирают потому что: 
* У нас минимальная предоплата (от 2000 рублей) при заключении официального договора! 
* Мы гарантируем строгое соблюдение сроков от замера до установки! 
* У нас оптимальное соотношение цена-качество! Например 3-х метровая лоджия с доставкой,монтажом с подоконником, отливом и декоративными уголками от 15000 руб!
ЗВОНИТЕ СЕЙЧАС! Потому что,только до конца недели, мы ДАРИМ ПОДАРКИ! 
P.S Количество подарков ограничено!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-30 07:57:04',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'остекление',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_547604.jpeg',
      1 => 'novosibirsk-_547605.jpeg',
      2 => 'novosibirsk-_547606.jpeg',
      3 => 'novosibirsk-_547607.jpeg',
      4 => 'novosibirsk-_547608.jpeg',
      5 => 'novosibirsk-_547609.jpeg',
      6 => 'novosibirsk-_547610.jpeg',
      7 => 'novosibirsk-_547611.jpeg',
    ),
    'phone' => '+7-903-901-70-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
);?>