<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Двигатель УД2 (2-х цилиндровый).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-08 10:19:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-85-37',
    'user' => NULL,
    'id' => 939103,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Печать буклетов во Владимире',
    'content' => 'Заказать печать буклетов в г. Владимир вы можете, обратившись в нашу типографию. Цена на буклеты зависит от формата, цветности, тиража, типа и плотности бумаги. Кроме печати доступны все виды постпечатной обработки: биговка, фальцовка, листоподборка, ламинирование, лакирование, пробивка отверстий и проч. Вы можете напечатать буклеты со своего макета или заказать разработку дизайна макета у наших дизайнеров.
Кроме печати буклетов вы можете заказать в нашей типографии печать брошюр, журналов, каталогов, любых календарей, фирменных кубариков, бланков и любой другой печатной продукции и полиграфии, а так же фирменные сувениры, пакеты, пластиковые карты и еще много-много всего другого.',
    'extend_content' => 'Заказать печать буклетов в г. Владимир вы можете, обратившись в нашу типографию. Цена на буклеты зависит от формата, цветности, тиража, типа и плотности бумаги. Кроме печати доступны все виды постпечатной обработки: биговка, фальцовка, листоподборка, ламинирование, лакирование, пробивка отверстий и проч. Вы можете напечатать буклеты со своего макета или заказать разработку дизайна макета у наших дизайнеров.
Кроме печати буклетов вы можете заказать в нашей типографии печать брошюр, журналов, каталогов, любых календарей, фирменных кубариков, бланков и любой другой печатной продукции и полиграфии, а так же фирменные сувениры, пакеты, пластиковые карты и еще много-много всего другого.',
    'all_cities' => false,
    'created_at' => '2017-09-08 09:50:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_595273.jpeg',
      1 => 'vladimir-NoTitle_595274.jpeg',
      2 => 'vladimir-NoTitle_595275.png',
    ),
    'phone' => '+7-904-037-22-33',
    'user' => NULL,
    'id' => 939099,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'шугаринг',
    'content' => 'Девчонки-красотки :-)!!!! 
Не смотря на то, что лето уже позади мы же понимаем, что себя любимую нужно баловать всегда независимо от времени года)) скорее записывайтесь на самую самую сладкую депиляцию- шугаринг :-) Настроение и красота гарантированы)))) Сертифицированный мастер, использую одноразовые расходники, процедура проходит в перчатках с качественным материалом. Принимаю на дому на массажной, удобной кушетке. :-) Все чисто и аккуартно. 
Цены демократичные))))
ручки полностью 400;
ножки полностью -600-700;
голень-450;
бедра- 350;
среднее бикини - 300;
глубокое бикини - 500;
подмышечные впадины - 190
При заказе 3-х зон 4-я бесплатно!!!!
Возможно обезболивание 80 до 100 руб.
С мужчинами не работаю!!!!
Обратившись ко мне, Вы сможете обрести нежность и гладкость кожи и избавиться от надоевшей бритвы навсегда!!))) А это ощущение доставит Вам радость и комфорт!!!! 
Девушки звоните, пишите в вайбер либо на телефон!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-08 09:41:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_595272.jpeg',
    ),
    'phone' => '+7-904-829-66-89',
    'user' => NULL,
    'id' => 939096,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вся малярка поклейка обоев, покраска, шпатлевка',
    'content' => 'Вся малярка поклейка обоев, покраска, шпатлевка',
    'extend_content' => 'Быстро, аккуратно и качественно поклеим любые виды обоев.
Покрасим стены, потолки, откосы. Загрунтуем, побелим,
зашпатлюем. Занимаемся декоративной штукатуркой. Абсолютно
все виды малярных работ. Опыт работы - 15 лет. Гарантия.
Низкие расценки.
Об объявлении

Вид услуги: мелкий ремонт, муж на чаc;отделка потолков;отделка стен;отделка полов;сантехнические работы, канализация;установка окон, остекление балконов, лоджий;установка межкомнатных и входных дверей;монтаж лестниц;другое',
    'all_cities' => false,
    'created_at' => '2017-09-08 09:23:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_595269.jpeg',
      1 => 'pskov-NoTitle_595270.jpeg',
      2 => 'pskov-NoTitle_595271.jpeg',
    ),
    'phone' => '+7-911-368-74-06',
    'user' => NULL,
    'id' => 939093,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (СВВАУЛ, кирпичный, 5,5х6 м., 100 т. р., торг уместен).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-08 08:57:39',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-821-62-59',
    'user' => NULL,
    'id' => 939088,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'ГАЗель БИЗНЕС (2011 г. в., бензин, оформлен в ГИБДД, термобудка с рефрежератором, 400 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-08 08:10:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-54-27',
    'user' => NULL,
    'id' => 939085,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'аренда квартир в клину',
    'content' => 'Агентство недвижимости «ЗАЩИТА» поможет Вам быстро и на выгодных условиях сдать или снять жилье. Мы работаем на этом рынке уже 15 лет, и довели до совершенства процесс поиска арендаторов и объектов недвижимости, сдаваемых собственниками.
Сотрудничество с АН ЗАЩИТА избавляет Вас от необходимости тратить свое время на размещение объявлений в различных источниках, расходы на рекламу Вашей недвижимости агентство берет на себя.  Важно, что срок сдачи квартиры при обращении в агентство значительно сокращается. Всю работу выполняет риэлтор, а Вам лишь остается подписать договор и получить денежные средства.  Сотрудничество с агентством поможет защитить Ваши интересы и предотвратить юридические риски (мы контролируем арендаторов).
Самостоятельный поиск арендатора на квартиру может занять более пяти недель, а в отдельных случаях этот срок достигает нескольких месяцев.  По статистике, средний срок сдачи квартиры через нашу компанию составляет 5 дней и чем раньше Вы обратитесь к нам, тем больше шансов сдать квартиру быстрее. Каждые три часа у нас появляются новые заявки на поиск квартир от прямых арендаторов, в связи с большой базой на аренду жилья, хорошие варианты сдаются в течение 6 часов после обращения к нам.
Приходите и мы обязательно Вам поможем. 
Адрес офиса: г. Клин, ул. Карла Маркса, д. 87',
    'extend_content' => 'Почта: zashita-klin@mail.ru
Телефон: 8 (903) 541-66-10',
    'all_cities' => false,
    'created_at' => '2017-09-08 08:00:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'аренда квартир в клину',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'klin-_595262.jpeg',
    ),
    'phone' => '+7-916-725-23-56',
    'user' => NULL,
    'id' => 939083,
    'city' => 'Клин',
    'city_id' => 376,
    'url' => 'ан-защита.рф',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки переезды',
    'content' => 'Грузоперевозки переезды',
    'extend_content' => 'Грузовая газель
Грузоперевозки и переезды по Пскову и Псковской обл.
350р час
13р за 1 км за городом
Звоните в любое время
Возможны услуги грузчиков',
    'all_cities' => false,
    'created_at' => '2017-09-08 07:54:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_595260.jpeg',
      1 => 'pskov-NoTitle_595261.png',
    ),
    'phone' => '+7-953-245-61-73',
    'user' => NULL,
    'id' => 939082,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Агент по работе с недвижимостью',
    'content' => '•	проведение переговоров с продавцами, покупателями, арендодателями и арендаторами недвижимости;
•	выезды для проведения фотосъемки и составления описания предлагаемого объекта;
•	реклама имеющихся объектов;
•	подбор предложений по полученным заявкам;
•	показ объектов, оформление недвижимости',
    'extend_content' => 'от 20 до 40 лет, славянская внешность, постоянная прописка МО, наличие автомобиля обязательно, умение работать на компьютере. Честность, коммуникабельность, желание работать с людьми.',
    'all_cities' => false,
    'created_at' => '2017-09-08 07:52:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа клин',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'klin-_595259.jpeg',
    ),
    'phone' => '+7-916-725-23-56',
    'user' => NULL,
    'id' => 939081,
    'city' => 'Клин',
    'city_id' => 376,
    'url' => 'ан-защита.рф',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'дом клин',
    'content' => 'Несмотря на то, что в прошлом году власти продлили до 01.03.2018 г «дачную амнистию», с наступлением 2017 г. одно из ее важнейших положений - упрощенное оформление строений на землях садовых и дачных товариществ - домов, гаражей, бань утратило силу.По закону, принятому в июле 2016 г., с 01.01.2017 г. основанием для государственного кадастрового учета недвижимости в этих товариществах будут технические планы строений вместо деклараций.',
    'extend_content' => 'Почта: zashita-klin@mail.ru
Телефон: 8 (903) 541-66-10',
    'all_cities' => false,
    'created_at' => '2017-09-08 07:48:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оформление домов, дач по новому закону',
    'price' => 20000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'klin-_595258.jpeg',
    ),
    'phone' => '+7-916-725-23-56',
    'user' => NULL,
    'id' => 939080,
    'city' => 'Клин',
    'city_id' => 376,
    'url' => 'zashita-klin.ru',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'кадастровый инженер клин',
    'content' => 'Юридический центр «ЗАЩИТА» выполняет кадастровые работы и оказывает услуги по изготовлению технических планов (домов, дач, квартир), постановке объектов недвижимости на учет,  снятию их с кадастрового учета (например: сгоревший дом). Оформление документов требует много времени и знания законов. На основании предоставленных Вами документов, мы проведем необходимые кадастровые работы и возьмем все заботы по осуществлению кадастрового учета Вашего объекта на себя.',
    'extend_content' => 'Почта: zashita-klin@mail.ru
Телефон: 8 (903) 541-66-10',
    'all_cities' => false,
    'created_at' => '2017-09-08 07:44:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кадастровый инженер клин',
    'price' => 10000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'klin-_595257.jpeg',
    ),
    'phone' => '+7-916-725-23-56',
    'user' => NULL,
    'id' => 939079,
    'city' => 'Клин',
    'city_id' => 376,
    'url' => 'zashita-klin.ru',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'агентство недвижимости клин',
    'content' => 'Хотите улучшить свои жилищные условия? Но не знаете с чего начать, или какой банк дает самый низкий процент по ипотеке. Тогда пришло самое время обратиться к квалифицированной помощи профессионалов!',
    'extend_content' => 'Почта: zashita-klin@mail.ru
Телефон: 8 (903) 541-66-10',
    'all_cities' => false,
    'created_at' => '2017-09-08 07:41:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'недвижимость клин',
    'price' => 700,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'klin-_595256.jpeg',
    ),
    'phone' => '+7-916-725-23-56',
    'user' => NULL,
    'id' => 939078,
    'city' => 'Клин',
    'city_id' => 376,
    'url' => 'ан-защита.рф',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Ремонт холодильников на дому. Пенсионерам скидки. Все районы города и пригород.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-08 07:15:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонт стиральных машин',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-685-62-98',
    'user' => NULL,
    'id' => 939073,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется продавец',
    'content' => 'В магазин нижнего женского белья требуется продавец. ТЦ Монгора график работы 2/2. ТЦ Гардеробы  график работы 4/2. Полный рабочий день. Соц.пакет. Трудоустройство по ТК РФ. Требования: опыт работы в продажах, общительность, позитивность, желание вырасти по карьерной лестнице. Тел.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-08 07:05:55',
    'period' => 74.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется продавец',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-127-69-72',
    'user' => NULL,
    'id' => 939070,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'строительство',
    'content' => 'Строим дома под ключ.Качественно, быстро, по доступным ценам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-08 06:58:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-NoTitle_595250.jpeg',
    ),
    'phone' => '+7-914-338-30-13',
    'user' => NULL,
    'id' => 939068,
    'city' => 'Владивосток',
    'city_id' => 125,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'натяжные потолки',
    'content' => 'Установка натяжных потолков от частного лица. Большой опыт . 
Примеры моих цен :
Потолок площадью 18 м.кв. с монтажом 1 люстры- 8450 руб.
Потолок 12 м.кв. с монтажом 1 люстры - 5750 руб.
Потолок 8 м. кв. с монтажом 1 люстры - 3950 руб.

Установка качественных натяжных потолков в самые кратчайшие сроки.

Установка потолка от 2 часов !
Минимум пыли , быстро и красиво !
Гарантия на полотно 10 лет',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-08 06:49:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-NoTitle_595249.jpeg',
    ),
    'phone' => '+7-924-526-12-16',
    'user' => NULL,
    'id' => 939067,
    'city' => 'Владивосток',
    'city_id' => 125,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Асфальтирование в Сергиевом Посаде, Укладка асфаль',
    'content' => 'Асфальтирование в Сергиевом Посаде, Укладка асфальтовой крошки, Ямочный ремонт,',
    'extend_content' => 'Дорожно-строительная компания &quot;Фора&quot;
тел. +79268137819, +79296330863
Наша компания предлагаем вам такие услуги, как асфальтирование и ремонт дорог в Сергиевом Посаде и Московской области, которые мы оказываем по доступной цене и с гарантией высококачественных результатов. Качественные характеристики дорог должны соответствовать официальным требованиям и просто быть максимально удобными и подходящими для езды. Сами же ремонтные работы могут быть связаны с: Заделыванием ямок, существующих на дороге, удалением устаревшего полотна с укладкой нового, реконструкцией дорожного основания. Услуги
Помните о том, что в нашей компании вы всегда сможете заказать следующие услуги по самым доступным ценам: Асфальтирование в Сергиевом Посаде, дорожные работы в Сергиевом Посаде, ямочный ремонт дорог в Сергиевом Посаде, строительство дорог в Сергиевом Посаде, вертикальная планировка в Сергиевом Посаде, благоустройство территории в Сергиевом Посаде, озеленение в Сергиевом Посаде, земляные работы в Сергиевом Посаде, рытьё котлованов с вывозом грунта в Сергиевом Посаде, асфальтирование ангаров и труднодоступных мест в Сергиевом Посаде. Гарантию качества. За годы работы мы реализовали множество проектов самого разнообразного масштаба — от асфальтирования оживленных автомобильных трасс до обустройства дачных участков. Все заказчики остались довольны и при необходимости снова обращаются только к нам. Приемлемые цены. У нас свой расширенный автопарк специальной техники и опытные сотрудники, выполняющие полный цикл дорожных работ. Благодаря этому клиент на всех этапах сотрудничает с одним подрядчиком и платит самую доступную цену. Скорость и пунктуальность. Сроки, прописанные в договорах, нашей компанией ни разу не нарушались и нарушаться не будут. Комплексные решения. Клиент, которому нужен полный комплекс услуг по дорожному строительству и сопутствующим работам, получает его в полном объеме и по приемлемым ценам.',
    'all_cities' => false,
    'created_at' => '2017-09-08 06:16:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'asbest-NoTitle_595243.png',
      1 => 'asbest-NoTitle_595244.jpeg',
      2 => 'asbest-NoTitle_595245.jpeg',
    ),
    'phone' => '+7-925-426-89-95',
    'user' => NULL,
    'id' => 939061,
    'city' => 'Асбест',
    'city_id' => 2096,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автовинил, защитная оклейка авто, подготовка такси',
    'content' => 'Автовинил, защитная оклейка авто, подготовка такси',
    'extend_content' => 'Дорогие друзья, автоателье Garage_SP приглашает Вас на:
-Защитную оклейку кузова вашего авто
-Бронирование фар
-Оклейку виниловыми плёнками
-Подготовку такси(оклейка в желтый цвет)
-Тонирование оптики
-Оклейку коммерческого транспорта
-Тонировку окон и витражей

У нас всегда приятные цены и гарантии на выполненные работы
Записаться можно по телефону или в группе ВК - garage_sp',
    'all_cities' => false,
    'created_at' => '2017-09-08 06:10:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'asbest-NoTitle_595239.png',
      1 => 'asbest-NoTitle_595240.png',
      2 => 'asbest-NoTitle_595241.jpeg',
      3 => 'asbest-NoTitle_595242.jpeg',
    ),
    'phone' => '+7-999-989-29-60',
    'user' => NULL,
    'id' => 939060,
    'city' => 'Асбест',
    'city_id' => 2096,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Крыши и монтаж сайдинга. Сергиев Посад Хотьково',
    'content' => 'Крыши и монтаж сайдинга. Сергиев Посад Хотьково',
    'extend_content' => 'Качественный и недорогой монтаж кровли .
Бригада кровельщиков плотников с двенадцатилетним стажем по монтажу крыш и сайдинга . Каждый заказ оцениваем индивидуально , после получения информации конструктива крыши или фасада
Работаем круглый год.
Сергиево Посадский район и соседние .',
    'all_cities' => false,
    'created_at' => '2017-09-08 06:05:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'asbest-NoTitle_595233.jpeg',
      1 => 'asbest-NoTitle_595234.jpeg',
      2 => 'asbest-NoTitle_595235.jpeg',
      3 => 'asbest-NoTitle_595236.jpeg',
      4 => 'asbest-NoTitle_595237.jpeg',
    ),
    'phone' => '+7-915-432-49-91',
    'user' => NULL,
    'id' => 939058,
    'city' => 'Асбест',
    'city_id' => 2096,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'букеты',
    'content' => 'Декоративные букеты из искусственных цветов для любого мероприятия, букет-дублер для невесты.(срок изготовления 2-3дня)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-08 06:04:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_595232.jpeg',
    ),
    'phone' => '+7-913-647-57-23',
    'user' => NULL,
    'id' => 939057,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'маникюр',
    'content' => 'Работаю на дому по записи, левый буду рада новым клиентам❤️',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-08 05:57:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_595230.jpeg',
    ),
    'phone' => '+7-913-685-62-98',
    'user' => NULL,
    'id' => 939054,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'маникюр',
    'content' => 'Работаю на дому по записи буду рада новым клиентам❤️',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-08 05:51:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_595229.jpeg',
    ),
    'phone' => '+7-913-685-62-98',
    'user' => NULL,
    'id' => 939053,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выгодный тариф Мегафона',
    'content' => 'Подключу на ваш номер Мегафона выгодный тариф. Безлимитные звонки по всей России, 30 гигабайт интернета, 4500 смс. Абонентская плата 345 рублей в месяц по всей России и 315 в домашнем регионе.

Более подробная информация по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-08 05:47:20',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_595224.png',
    ),
    'phone' => '+7-939-755-29-99',
    'user' => NULL,
    'id' => 939050,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'стажер в рекламный отдел',
    'content' => 'требования: Свежие идеи, креативное мышление, желание работать с людьми, грамотная речь, умение легко или быстро обучаться, самостоятельность, 
позитивность, энергичность, ответственность
обязанности: помощь в организация презентаций, участие в составлении и оформлении договоров, работа с заявками, разработка акций по продвижению продукта
Условия: работа в комфортном офисе, полная занятость, график: 5/2; возможно совмещение 
с 9:00 до 17:00, официальное оформление, дружный коллектив.
По всем вопросам звоните! Пожалуйста - все вопросы только по телефону',
    'extend_content' => 'требования: Свежие идеи, креативное мышление, желание работать с людьми, грамотная речь, умение легко или быстро обучаться, самостоятельность, 
позитивность, энергичность, ответственность
обязанности: помощь в организация презентаций, участие в составлении и оформлении договоров, работа с заявками, разработка акций по продвижению продукта
Условия: работа в комфортном офисе, полная занятость, график: 5/2; возможно совмещение 
с 9:00 до 17:00, официальное оформление, дружный коллектив.
По всем вопросам звоните! Пожалуйста - все вопросы только по телефону',
    'all_cities' => false,
    'created_at' => '2017-09-08 04:48:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуются',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-430-15-95',
    'user' => NULL,
    'id' => 939044,
    'city' => 'Славянск-на-Кубани',
    'city_id' => 1862,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник- помощник',
    'content' => 'работа с документами, работа с людьми; работа с информацией.',
    'extend_content' => 'работоспособные; неунывающие; позитивные; возраст 18-60 лет.',
    'all_cities' => false,
    'created_at' => '2017-09-07 18:49:38',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 39000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 939037,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Земельный участок с постройками в Ласьве',
    'content' => 'поселок Ласьва (Краснокамский район, Оверятское с/п). Участок расположен в современном активно застраивающемся коттеджном поселке. 
Земельный участок: Все документы готовы. Электричество, скважина, интернет оптоволокно, ожидается проведение газа в 2019 году.
Сообщение до г.Пермь: электричка 35минут, сообщение до г.Краснокамск автобус 40минут.
Участок огорожен. Фундамент под дом 14*10м. Баня 6*5м, временно используется под жилье. Хоз.постройка из газоблока без крыши 4.2*4.2. Теплица 3*6, кустарниковые насаждения. Огород разработан. Красивое живописное место, подъезд круглый год, 700м до реки Ласьва, 1.5км до пруда.
•	Площадь участка: 20.7 сот
•	Категория земли: земли населенных пунктов
•	Улица: Лесная
•	Вид разрешенного использования: индивидуальное жилищное строительство
•	Вид права: собственность
•	Удаленность: 10км до Кировского района, 20 км до центра Перми, 13км до центра г.Краснокамк.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-07 15:40:54',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-_595180.jpeg',
      1 => 'perm-_595181.jpeg',
      2 => 'perm-_595182.jpeg',
      3 => 'perm-_595183.jpeg',
      4 => 'perm-_595184.jpeg',
    ),
    'phone' => '+7-922-337-63-10',
    'user' => NULL,
    'id' => 939028,
    'city' => 'Пермь',
    'city_id' => 159,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Продолжаем набор сотрудников в офис .',
    'content' => 'Продолжаем набор сотрудников в офис . 
Стандартная офисная работа  с деловыми документами, ведение деловых телефонных переговоров ,  помощь руководству в процессе работы.
Предоставляется  обучение за счёт организации, график 5/2, оформление по договору, высокие премии.
Ответственность , нацеленность на результат,  желание зарабатывать.
17500 - 28000 руб.',
    'extend_content' => 'Ответственность , нацеленность на результат,  желание зарабатывать.',
    'all_cities' => false,
    'created_at' => '2017-09-07 14:00:42',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продолжаем набор сотрудников в офис .',
    'price' => 17500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-930-866-56-55',
    'user' => NULL,
    'id' => 939022,
    'city' => 'Орел',
    'city_id' => 157,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'КакДома76,',
    'content' => 'ул. Советская, д. 69 корпус 2 цент Ярославля.
У НАС БЕЗУПРЕЧНАЯ ЧИСТОТА в КВАРТИРЕ !
Сдается люкс квартира в новом доме улучшенной планировки большой площадью, с лифтом, в историческом центре, с очень красивым ремонтом.
Рядом Цнти, управление Ржд, Тц Аура, красная пл., набережная Волги, Кремль, театр им. Ф. Волкова, кафе, рестораны, ночные клубы г. Ярославля, парк.
Напротив дома остановка (развязка в любою сторону города Ярославля без пересадок),магазины Лотос, Дикси, Магнит, Банкоматы, и отделение Сбербанка.
Чистая парадная, лифт, СОБСТВЕННАЯ ТЕРРИТОРИЯ ПАРКОВКИ вокруг дома, новая детская площадка, ворота, охрана.
Бесплатный Wi-Fi, спутниковое Тв, плазменный телевизор.
Балкон терраса с красной подсветкой, в квартире не курят, сделан евро ремонт, красная диодная подсветка в колоннах.',
    'extend_content' => 'Безупречная чистота, в квартире качественная влажная уборка после каждого клиента, смена белья полотенец, тапочек. Влажная уборка сантехники, всех поверхностей, полов (с использование моющих средств), проветривание. Еженедельная стирка штор, одеял. чехлов и покрывал. Работает проф клининг., все тряпки, губки одноразовые.
Кованная винтажная 2х спальная кровать (1.6м-2м), ортопедический матрац, выдвижной диван ikea (1.6м-2м), плотные темного цвета шторы, гардеробный шкаф, старинная швейная машинка в виде туалетного столика, кожаный стул и огромные зеркала.
В комнате ламинат, в прихожей и кухне теплая плитка.Размещение от 1-4 человек.
Для Вашего комфорта:

Одеяла 2 шт, дорогие пуховый подушки, постельное белье (хлопок), всегда чистые тапочки, махровые полотенца (банное для тела 70х140, очень мягкие), фен, утюг, гладильная доска.
В Ванной комнате:

Биде, длинна ванная (1.7м), раковина, гель для душа, шампунь, жидкое мыло, унитаз, Бойлер, (в квартире всегда есть горячая вода с хорошим напором).
на Кухне:

Кухня под столешницу, фасады в виде шторок, мраморная мойка, позолоченный смеситель, Большой обеденный стол, мягкие замшевые стулья, стиральная машина, холодильник, микроволновая печь, плита.
Тарелки, стаканы, чашки, столовые приборы, большая сковорода, набор кастрюль, столовые приборы, терка, штопор, ножы. Чай, кофе, сахар, соль.

расчетное время: 12.00
отчетные документы с подтверждением, фискальным кассовым чеком (форма 3г)

не сдается для вечеринок, шумных компаний, дня рождения и тд.

только для проживания, только для порядочных людей.

В праздничные дня стоимость выше.

Без домашних питомцев, курение запрещено в квартире.',
    'all_cities' => false,
    'created_at' => '2017-09-07 12:33:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-NoTitle_595164.jpeg',
    ),
    'phone' => '+7-962-211-10-12',
    'user' => NULL,
    'id' => 939011,
    'city' => 'Ярославль',
    'city_id' => 176,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'шпиц Крем',
    'content' => 'Прелестные пушистики шпицульки ждут своих хозяев.
Возраст от 9 недель.
Прививки по возрасту
Оформлен ветеринарный паспорт.

Документы- МЕТРИКА ЩЕНКА РКФ.
Клеймо на животике.
Эту осень можно встречать с теплым и мягким комочком -щенком шпица!

Не обманут,не предадут и будут любить вас всегда бескорыстно!!

Окрасы- от крема и оранжа.

Пишите-больше фото по запросу.
Покажем маму и папу.

Заводчик- более 20 лет с этой породой!

Рассрочка на условии- НОРМА.
На фото сами детки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-07 12:25:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-NoTitle_595160.jpeg',
      1 => 'yaroslavl-NoTitle_595161.jpeg',
      2 => 'yaroslavl-NoTitle_595162.jpeg',
    ),
    'phone' => '+7-960-741-28-46',
    'user' => NULL,
    'id' => 939010,
    'city' => 'Ярославль',
    'city_id' => 176,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отличная и опытная швея, ремонт и пошив, быстро',
    'content' => 'Предлагаю свои услуги по пошиву одежды для мужчин, женщин и детей. Изготавливаю одежду, постельное белье. Ремонтирую одежду (молнии, подгиб, увеличение/уменьшение размера). Ушиваю, подшиваю, зашиваю. Любые модели, любой сложности. Не дорого и быстро. При заказе нескольких изделий делаю скидки. Для оперативного ответа высылайте фото и картинки в вайбер). На замер не выезжаю.',
    'extend_content' => 'Предлагаю свои услуги по пошиву одежды для мужчин, женщин и детей. Изготавливаю одежду, постельное белье. Ремонтирую одежду (молнии, подгиб, увеличение/уменьшение размера). Ушиваю, подшиваю, зашиваю. Любые модели, любой сложности. Не дорого и быстро. При заказе нескольких изделий делаю скидки. Для оперативного ответа высылайте фото и картинки в вайбер). На замер не выезжаю.',
    'all_cities' => false,
    'created_at' => '2017-09-07 12:23:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_595156.jpeg',
      1 => 'vladimir-NoTitle_595157.jpeg',
      2 => 'vladimir-NoTitle_595163.jpeg',
      3 => 'vladimir-NoTitle_595165.jpeg',
    ),
    'phone' => '+7-960-724-09-49',
    'user' => NULL,
    'id' => 939009,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'померанский шпиц',
    'content' => 'Продается щенок, д.р. 22.06.17. привита ,туалет знает ,сама кушает.
Без дефектов ,отличная ,пушистая шерстка. очень резвая ,веселая девочка с выразительной мордочкой .на фото это не отобразить . 
Только в заботливые ,любящие собачек руки..!
на последнем фото: мама-кремовая, папа-огненно красный',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-07 12:16:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-NoTitle_595154.jpeg',
      1 => 'vladivostok-NoTitle_595155.jpeg',
    ),
    'phone' => '+7-914-721-42-54',
    'user' => NULL,
    'id' => 939008,
    'city' => 'Владивосток',
    'city_id' => 125,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пошив одежды больших размеров',
    'content' => 'Предлагаю услуги по пошиву больших размеров для женщин на дому .Милые дамы , Забудьте о своих тараканах, вы все красивы и индивидуальны , не бывает не красивых женщин , бывает неправильно подобранная одежда. 
Основное направление моей деятельности это пошив именно больших размеров , работаю с каждым клиентом индивидуально и конструирую одежду на конкретную фигуру с учётом его особенностей. С удовольствием помогу определиться с фасоном, материалом и выглядеть превосходно. 
Возможен выезд для снятия мерок .',
    'extend_content' => 'Предлагаю услуги по пошиву больших размеров для женщин на дому .Милые дамы , Забудьте о своих тараканах, вы все красивы и индивидуальны , не бывает не красивых женщин , бывает неправильно подобранная одежда. 
Основное направление моей деятельности это пошив именно больших размеров , работаю с каждым клиентом индивидуально и конструирую одежду на конкретную фигуру с учётом его особенностей. С удовольствием помогу определиться с фасоном, материалом и выглядеть превосходно. 
Возможен выезд для снятия мерок .',
    'all_cities' => false,
    'created_at' => '2017-09-07 12:06:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_595145.jpeg',
      1 => 'vladimir-NoTitle_595146.jpeg',
      2 => 'vladimir-NoTitle_595147.jpeg',
    ),
    'phone' => '+7-904-594-30-78',
    'user' => NULL,
    'id' => 939002,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стирка ковров и ковровых покрытий',
    'content' => 'Уникальная стирка ковров и ковровых покрытий! Используем профессиональное оборудование и гипоаллергенные средства. Заберем, постираем и доставим чистый и сухой ковер! Без предоплаты!',
    'extend_content' => 'Уникальная стирка ковров и ковровых покрытий! Используем профессиональное оборудование и гипоаллергенные средства. Заберем, постираем и доставим чистый и сухой ковер! Без предоплаты!',
    'all_cities' => false,
    'created_at' => '2017-09-07 11:55:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_595140.jpeg',
      1 => 'vladimir-NoTitle_595141.jpeg',
      2 => 'vladimir-NoTitle_595142.jpeg',
      3 => 'vladimir-NoTitle_595143.jpeg',
    ),
    'phone' => '+7-902-888-88-42',
    'user' => NULL,
    'id' => 939000,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'менеджер (представитель) по продвижению и продажам',
    'content' => 'поиск клиентов, расширение рынка сбыта, сопровождение сделок',
    'extend_content' => 'честность, активность, коммуникабельность, желание развиваться и зарабатывать',
    'all_cities' => false,
    'created_at' => '2017-09-07 11:29:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Менеджер, продажа',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-132-87-99',
    'user' => NULL,
    'id' => 938992,
    'city' => 'Вологда',
    'city_id' => 135,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Диагностическое тестирование организма в Омске',
    'content' => 'Приглашаем Вас пройти тест-диагностику организма.
На диагностике поможем выявить патологические изменения в организме, хронические заболевания и заболевания на ранних стадиях. После диагностики поможем Вам составить правильную программу для восстановления организма.
Для записи звоните с пн.-пт., с 10:00 до 18:00',
    'extend_content' => 'Приглашаем Вас пройти тест-диагностику организма.
На диагностике поможем выявить патологические изменения в организме, хронические заболевания и заболевания на ранних стадиях. После диагностики поможем Вам составить правильную программу для восстановления организма.
Для записи звоните с пн.-пт., с 10:00 до 18:00',
    'all_cities' => false,
    'created_at' => '2017-09-07 11:14:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_595126.jpeg',
      1 => 'omsk-NoTitle_595127.jpeg',
      2 => 'omsk-NoTitle_595128.png',
      3 => 'omsk-NoTitle_595129.jpeg',
    ),
    'phone' => '+7-381-248-52-35',
    'user' => NULL,
    'id' => 938986,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Диагностическое тестирование организма в Омске',
    'content' => 'Приглашаем Вас пройти тест-диагностику организма.
На диагностике поможем выявить патологические изменения в организме, хронические заболевания и заболевания на ранних стадиях. После диагностики поможем Вам составить правильную программу для восстановления организма.
Для записи звоните с пн.-пт., с 10:00 до 18:00',
    'extend_content' => 'Приглашаем Вас пройти тест-диагностику организма.
На диагностике поможем выявить патологические изменения в организме, хронические заболевания и заболевания на ранних стадиях. После диагностики поможем Вам составить правильную программу для восстановления организма.
Для записи звоните с пн.-пт., с 10:00 до 18:00',
    'all_cities' => false,
    'created_at' => '2017-09-07 11:14:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_595122.jpeg',
      1 => 'omsk-NoTitle_595123.jpeg',
      2 => 'omsk-NoTitle_595124.png',
      3 => 'omsk-NoTitle_595125.jpeg',
    ),
    'phone' => '+7-381-248-52-35',
    'user' => NULL,
    'id' => 938985,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доставка суши',
    'content' => 'Концепция ресторана &quot;Фарфор&quot; подразумевает доставку еды ресторанного качества по доступным ценам на дом и в офис. Вне зависимости от того, что вы
закажете, мы будем рады подарить Вам кусочек своего мнения о настоящем качественном сервисе доставки суши в Омске. Супер сытная пицца, вкуснейшие
роллы, изумительные суши, выгодные ассорти-сеты, сочный шашлык в хлебе, настоящие японские супы, изысканные салаты, головокружительные десерты и, 
конечно же, вторые блюда и напитки. Только качественные суши! Все блюда в нашем ресторане начинают готовить исключительно после оформления Вашего
заказа, что гарантирует неизменно высокое качество каждого заказа. Для приготовления суши в Омске мы используем только качественные ингредиенты от
проверенных поставщиков.',
    'extend_content' => 'Концепция ресторана &quot;Фарфор&quot; подразумевает доставку еды ресторанного качества по доступным ценам на дом и в офис. Вне зависимости от того, что вы
закажете, мы будем рады подарить Вам кусочек своего мнения о настоящем качественном сервисе доставки суши в Омске. Супер сытная пицца, вкуснейшие
роллы, изумительные суши, выгодные ассорти-сеты, сочный шашлык в хлебе, настоящие японские супы, изысканные салаты, головокружительные десерты и, 
конечно же, вторые блюда и напитки. Только качественные суши! Все блюда в нашем ресторане начинают готовить исключительно после оформления Вашего
заказа, что гарантирует неизменно высокое качество каждого заказа. Для приготовления суши в Омске мы используем только качественные ингредиенты от
проверенных поставщиков.',
    'all_cities' => false,
    'created_at' => '2017-09-07 10:54:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_595108.jpeg',
      1 => 'omsk-NoTitle_595109.png',
      2 => 'omsk-NoTitle_595110.jpeg',
      3 => 'omsk-NoTitle_595111.jpeg',
    ),
    'phone' => '+7-929-360-81-11',
    'user' => NULL,
    'id' => 938979,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник регионального представителя',
    'content' => 'Прием входящих звонков, работа с клиентами, обработка и заполнение первичной документации. Помощь руководителю по внутренним вопросам.',
    'extend_content' => 'Знание ПК на уровне уверенного пользователя, (набор текста, Word, Excel, интернет) образование высшее или не оконченное высшее, обучаемость, корректность, пунктуальность. Возможно без опыта.',
    'all_cities' => false,
    'created_at' => '2017-09-07 08:42:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуется помощник в офис.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-968-268-34-98',
    'user' => NULL,
    'id' => 938961,
    'city' => 'Ставрополь',
    'city_id' => 126,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки &amp;quot;Килограмм&amp;quot;',
    'content' => 'Здравствуйте! 
Меня зовут Стас. Я представитель компании по транспортным перевозкам в Северодвинске. Наша компания берет на себя все организационные вопросы на перевозку и погрузку-выгрузку Вашего груза. Цены и сроки вас приятно удивят. Лично контролирую работу наших сотрудников, готов ответить на все ваши вопросы. Машины. Грузчики. Дачи, город, область, меж-город.',
    'extend_content' => 'Здравствуйте! 
Меня зовут Стас. Я представитель компании по транспортным перевозкам в Северодвинске. Наша компания берет на себя все организационные вопросы на перевозку и погрузку-выгрузку Вашего груза. Цены и сроки вас приятно удивят. Лично контролирую работу наших сотрудников, готов ответить на все ваши вопросы. Машины. Грузчики. Дачи, город, область, меж-город.',
    'all_cities' => false,
    'created_at' => '2017-09-07 08:29:12',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки &amp;quot;Килограмм&amp;quot;',
    'price' => 450,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'severodvinsk-_595056.jpeg',
    ),
    'phone' => '+7-952-307-13-58',
    'user' => NULL,
    'id' => 938958,
    'city' => 'Северодвинск',
    'city_id' => 329,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников, Ремонт стиральных машин',
    'content' => 'Здравствуйте, меня зовут Дмитрий. Цены на выездной ремонт от 300 руб, приеду в любой район города. Работаю с 2004 года. Ежегодно прохожу курсы повышения квалификации. Гарантия 1 год. Ежедневно 7-22 часов. Звоните в любое время. 

 

ДОБРОГО ВРЕМЕНИ СУТОК, ПРОСЬБА ДОЧИТАТЬ МОЁ ОБЪЯВЛЕНИЕ ДО КОНЦА.

Меня зовут Дмитрий - я занимаюсь ВЫЕЗДНЫМ ремонтом по всему городу: 

СТИРАЛЬНЫХ МАШИН, ПОСУДОМОЕК
ХОЛОДИЛЬНИКОВ (бытовых, торговых)
ВАРОЧНЫХ ПАНЕЛЕЙ, ЭЛЕКТРОПЛИТ
Работаю в частном порядке, без посредников. Никакие сотрудничества с фирмами не интересны!

 

Опыт работы в сервисном центре 10 лет, сам на себя работаю 3 года
СЕРТИФИКАТ МАСТЕРА-УНИВЕРСАЛА (смотреть фото)
Цены, как правило, на 1000-1500 руб дешевле, чем у остальных
Бесплатные консультации по телефону, которые в большинстве случаев помогают Вам устранить поломку самостоятельно
Весь ремонт происходит у Вас дома за один визит
Выпишу гарантию до 12 месяцев
В наличии б/у запчасти для ремонта (отдельно не продаю)
Работаю без выходных с 7-00 до 23-00
Если ищете частного мастера, который дорожит своей репутацией, то вы его нашли. МОГУ ДАТЬ КОНТАКТЫ ДОВОЛЬНЫХ КЛИЕНТОВ.

Звоните, в любое время!

 

 

 

 

 

 

..

.

..

.

.

.

Ремонт холодильников, Ремонт стиральных машин, Ремонт посудомоечных машин фирм:

Samsung Самсунг, LG Лджи, Haier Хаер, Sony Сони, Panasonic Панасоник, Supra Супра, Daewoo Део, Sanyo Саньё, AEG АЕГ, Hansa Ханса, Vestel Вестел, Gorenje Горенье, Liebherr Либхер и прочие малоизвестные.

 

Услуги частного мастера по ремонту стиральных машин на дому:

Замена ремонт помпы, сливного насоса, тена, тэна, фильтра, люка, манжеты, блока управления модуля, двигателя, извлечение постороннего предмета, заливного, сливного шланга, реле, барабана, амортизаторов, таймера, Устранение засора, ремонт бака, шторок барабана, амортизаторов с разбором бака, опор барабана, замена подшипников стир машин

 

 

Ремонт холодильника от частного мастера на дому, выезд во все районы:

Заправка фреона, замена термостатата (терморегулятора), нагревателя испарителя, реле, замена компрессора, предохранителя, устранение засора или замена капиллярного трубопровода теплообменника, нагревателя поддона каплепадения, мотора вентилятора обдува испарителя, таймера, выключателя, температурного датчика (термистора), электросхемы, ремонт модулей плат .',
    'extend_content' => 'Здравствуйте, меня зовут Дмитрий. Цены на выездной ремонт от 300 руб, приеду в любой район города. Работаю с 2004 года. Ежегодно прохожу курсы повышения квалификации. Гарантия 1 год. Ежедневно 7-22 часов. Звоните в любое время. 

 

ДОБРОГО ВРЕМЕНИ СУТОК, ПРОСЬБА ДОЧИТАТЬ МОЁ ОБЪЯВЛЕНИЕ ДО КОНЦА.

Меня зовут Дмитрий - я занимаюсь ВЫЕЗДНЫМ ремонтом по всему городу: 

СТИРАЛЬНЫХ МАШИН, ПОСУДОМОЕК
ХОЛОДИЛЬНИКОВ (бытовых, торговых)
ВАРОЧНЫХ ПАНЕЛЕЙ, ЭЛЕКТРОПЛИТ
Работаю в частном порядке, без посредников. Никакие сотрудничества с фирмами не интересны!

 

Опыт работы в сервисном центре 10 лет, сам на себя работаю 3 года
СЕРТИФИКАТ МАСТЕРА-УНИВЕРСАЛА (смотреть фото)
Цены, как правило, на 1000-1500 руб дешевле, чем у остальных
Бесплатные консультации по телефону, которые в большинстве случаев помогают Вам устранить поломку самостоятельно
Весь ремонт происходит у Вас дома за один визит
Выпишу гарантию до 12 месяцев
В наличии б/у запчасти для ремонта (отдельно не продаю)
Работаю без выходных с 7-00 до 23-00
Если ищете частного мастера, который дорожит своей репутацией, то вы его нашли. МОГУ ДАТЬ КОНТАКТЫ ДОВОЛЬНЫХ КЛИЕНТОВ.

Звоните, в любое время!',
    'all_cities' => false,
    'created_at' => '2017-09-07 07:48:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_595043.jpeg',
      1 => 'omsk-NoTitle_595044.jpeg',
      2 => 'omsk-NoTitle_595045.jpeg',
    ),
    'phone' => '+7-964-926-86-00',
    'user' => NULL,
    'id' => 938947,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Потомственная ворожея КЛАВДИЯ БОРИСОВНА',
    'content' => 'Гадание на КАРТАХ, ОТВОРОТ, ПРИВОРОТ, ЗАГОВОРЫ, Гадание на КОФЕЙНОЙ ГУЩЕ, Снятие ПОРЧИ, СГЛАЗА, ПРОКЛЯТИЯ, ВЕНЦА БЕЗБРАЧИЯ, Магия ВОСКА, Магия ДЕНЕГ, Гадание ПО ТЕЛЕФОНУ, ТАЛИСМАНЫ И ОБЕРЕГИ. Я ПОМОГУ ВАМ!!! Viber,WhatsApp',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-07 07:45:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Потомственная ворожея КЛАВДИЯ БОРИСОВНА',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_595041.gif',
    ),
    'phone' => '+7-906-183-64-04',
    'user' => NULL,
    'id' => 938945,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт Гироскутеров Тверь',
    'content' => 'Ремонт Гироскутеров Тверь',
    'extend_content' => 'качественно ремонт от лучьших специалистов',
    'all_cities' => false,
    'created_at' => '2017-09-07 07:39:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_595036.jpeg',
      1 => 'tver-NoTitle_595037.jpeg',
      2 => 'tver-NoTitle_595038.jpeg',
    ),
    'phone' => '+7-900-011-14-97',
    'user' => NULL,
    'id' => 938942,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компьютерный мастер',
    'content' => 'Компьютерный мастер',
    'extend_content' => 'Опытный мастер по ремонту компьютерной техники
- Стоимость вызова 250р.
- Диагностика БЕСПЛАТНО!
- Установка Windows любой версии от 500p.
- Чистка ноутбука с заменой термопасты от 900р.
- Также весь спектр компьютерных услуг.
- Я не студент!
- Это основная работа! - В этой сфере с 2006 г.
- Умею практически все!
- Звоните - договоримся!
- Без накруток за каждую программу или драйвер!',
    'all_cities' => false,
    'created_at' => '2017-09-07 07:34:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_595034.jpeg',
      1 => 'tver-NoTitle_595035.jpeg',
    ),
    'phone' => '+7-920-698-21-37',
    'user' => NULL,
    'id' => 938941,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кованые Ворота Перила Заборы Оградки Козырьки',
    'content' => 'Кованые Ворота Перила Заборы Оградки Козырьки',
    'extend_content' => 'Подробную информацию можете узнать на официальном сайте ООО &quot;Железное дело&quot;
Заборы от 900 руб. метр/пог.
Ворота от 15000 руб
Изготовим и установим в короткие сроки,собственное производство.Выезд на замер с каталогом бесплатный,опытные работники.Наличный и без наличный расчет.Работаем без выходных.
Звоните в любое удобное время,будем рады Вас проконсультировать.
Цены самые низкие,скидки на объемы,подарки клиентам.
Компания ООО&quot;Железное Дело&quot;',
    'all_cities' => false,
    'created_at' => '2017-09-07 07:31:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_595028.jpeg',
      1 => 'omsk-NoTitle_595029.jpeg',
      2 => 'omsk-NoTitle_595030.jpeg',
    ),
    'phone' => '+7-951-414-41-05',
    'user' => NULL,
    'id' => 938939,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз строительного мусора, старой мебели',
    'content' => 'Вывоз строительного мусора, старой мебели',
    'extend_content' => 'Вывоз и утилизация строительного мусора, старой мебели из квартиры дома или дачного участка на автомобиле Газель объемом до 16 кубов грузоподъемность до 1,5 тонны. Вывоз и утилизация с нашей погрузкой от 2000руб.',
    'all_cities' => false,
    'created_at' => '2017-09-07 07:26:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_595026.jpeg',
      1 => 'tver-NoTitle_595027.jpeg',
    ),
    'phone' => '+7-930-165-26-36',
    'user' => NULL,
    'id' => 938938,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин на воду в Твери и Тверской области',
    'content' => 'Бурение скважин на воду в Твери и Тверской области в Твери',
    'extend_content' => 'Предлагаем услугу профессионального бурения скважин для водоснабжения частных домов и коттеджей.

Опыт бурения более 25 лет. Прокачка скважины до визуально чистой воды. Производительность скважины около 50 литров в минуту.

Если есть желание можно подвести водопровод к дому и сделать разводку по дому.

- Выезжаем на предварительный осмотр места бурения.

- Консультируем и даем рекомендации по скважинам.

Работаем без выходных.

КАЧЕСТВЕННО, НЕДОРОГО, ГАРАНТИЯ.',
    'all_cities' => false,
    'created_at' => '2017-09-07 07:15:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_595023.jpeg',
      1 => 'tver-NoTitle_595024.jpeg',
    ),
    'phone' => '+7-980-630-90-44',
    'user' => NULL,
    'id' => 938936,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Кошке нужен хозяин.',
    'content' => 'Кошка Марта ищет дом! Почему бывшедомашняя кошка вынуждена была жить в подвале - никто уже не ответит... Но Марта очень хочет снова стать домашней любимицей. Кошка активная, любит погонять мячик, очень радуется общению с человеком. Возраст - около 5 лет, стерилизована, туалет - строго лоток.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-07 07:09:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кошке нужен хозяин.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_595020.jpeg',
      1 => 'cherepovec-_595021.jpeg',
      2 => 'cherepovec-_595022.jpeg',
    ),
    'phone' => '+7-900-539-61-12',
    'user' => NULL,
    'id' => 938934,
    'city' => 'Череповец',
    'city_id' => 335,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт И отделка квартир И коттеджий от роса + в Т',
    'content' => 'Ремонт И отделка квартир И коттеджий от роса + в Твери',
    'extend_content' => 'Наши квалифицированные специалисты выполняют качественный ремонт квартиры.дома,коттеджа.

Выполняем такие работы как:

Ремонт электрики и электромонтажные работы,замена и установка:розеток,проходные и простые выключателей,установка приборов учета эл.энергии,замена люстр и прокладка электропроводки,автоматов,узо и прочие работы.

Сантехнические работы,замена и установка:раковины,ванны,унитаза,шаровых кранов,смесителей,счетчиков воды,бойлера,установка стиральной и посудомоечной машинок,и т.п.ремонт и отделка ванной комнаты.

Выравнивание,покраска,штукатурка потолка,стен,пола.Снятие и по клейка обоев.Укладка и кладка ламината,паркета,линолеума,плитки,ковролина.Утепление пола.потолка и стен.Установка пластиковых окон,межкомнатных дверей,установка плинтусов,карнизов.

Ремонт под ключ кухни,комнат,ванной.

А также изготовление и ремонт металлоконструкций:Оградки,калитки,навесы,козырьки,заборы,ворота,навесы для машин,гаражи,ремонт гаражей и ворот.сварка металлоконструкций по вашим чертежам',
    'all_cities' => false,
    'created_at' => '2017-09-07 07:07:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_595018.jpeg',
      1 => 'tver-NoTitle_595019.jpeg',
    ),
    'phone' => '+7-952-060-31-02',
    'user' => NULL,
    'id' => 938933,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка снегозадержателей и водосточной системы',
    'content' => 'Установка снегозадержателей и водосточной системы',
    'extend_content' => 'Установка снегозадержателей, монтаж и обслуживание водосточной системы, комплекты для установки напрямую с завода, цены умеренные, гарантия, русские местные.',
    'all_cities' => false,
    'created_at' => '2017-09-07 06:51:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_595009.jpeg',
      1 => 'sergiev-posad-NoTitle_595010.jpeg',
      2 => 'sergiev-posad-NoTitle_595011.jpeg',
    ),
    'phone' => '+7-926-469-44-02',
    'user' => NULL,
    'id' => 938930,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Мейн кун лучшие друзья',
    'content' => 'Мейн кун лучшие друзья',
    'extend_content' => 'Подари ребенку лучшего друга: котенка Мейн Куна. Остались два мальчика, одна девочка. Котята с ветпаспортом и прививками по возрасту, дата рождения 18.05.2017. Окрас мрамор на серебре (мальчик и девочка), черный мрамор на голубом (мальчик) от крупных родителей. Котята социально-адаптированы, живут и развиваются в семье с детьми, к лотку приучены. Данная порода не оставит Вас в одиночестве, будут провожать на работу и первыми встречать у дверей, не соскучитесь. Цена указана за девочку, мальчики незначительно дороже.',
    'all_cities' => false,
    'created_at' => '2017-09-07 06:50:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-NoTitle_595006.jpeg',
      1 => 'kostroma-NoTitle_595007.jpeg',
      2 => 'kostroma-NoTitle_595014.jpeg',
    ),
    'phone' => '+7-930-091-46-39',
    'user' => NULL,
    'id' => 938929,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Установка и настройка программного обеспечения в ПК, смартфоны, планшеты (операционные системы, антивирусы, офисные пакеты и т.д).
Восстановление информации с любых носителей (жестких дисков, флешек, CD, DVD).
Снятие смс-блокировщиков. Леченние вирусов.
Подключение офисной техники (принтеры, сканеры, копиры, факсы, МФУ).
Профилактика ПК (чистка от пыли, грязи, смазка вентиляторов)
Бесплатное консультирование.
Гарантия 1 месяц.
Короткие сроки, отличный результат.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-07 06:36:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_595003.jpeg',
    ),
    'phone' => '+7-927-173-19-42',
    'user' => NULL,
    'id' => 938926,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Домашние торты',
    'content' => 'Домашние торты',
    'extend_content' => 'Домашние торты из свежих и качественных продуктов.
Демократичные цены (500-600р). 
Работаю с мастикой.
Основа - медовик, бисквит. На фото в основном торты весом 1,5-2,5кг.
Возможно оформление торта кружевом.
Начинка и крем на Ваш вкус. Свадебные многоярусные торты и торты с большим количеством разных фигурок не делаю.
В контакте есть группа Sweet Life.Торты на заказ. Кострома. Добро пожаловать)
Звоните, я буду рада помочь Вам с выбором оригинального тортика:)))',
    'all_cities' => false,
    'created_at' => '2017-09-07 06:33:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-NoTitle_594997.jpeg',
      1 => 'kostroma-NoTitle_594998.jpeg',
      2 => 'kostroma-NoTitle_594999.jpeg',
    ),
    'phone' => '+7-962-187-44-55',
    'user' => NULL,
    'id' => 938923,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Установим качественные окна из ПВХ любой сложности по приемлемым ценам. Пенсионерам скидки, выезд в любой район, замер бесплатно. Гарантия, рассрочка платежа.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-07 06:30:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_594996.jpeg',
    ),
    'phone' => '+7-927-276-44-01',
    'user' => NULL,
    'id' => 938922,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Торты и капкейки на заказ',
    'content' => 'Торты и капкейки на заказ',
    'extend_content' => 'Оригинальные домашние торты- украшение любого праздника! Многообразие начинок позволит Вам подобрать лакомство на любой вкус. Использую только натуральные и качественные ингредиенты!!!! Варианты начинок есть в моей группе в Контакте, название которой есть на фото. Цена за 1кг- от 1000₽',
    'all_cities' => false,
    'created_at' => '2017-09-07 06:25:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_594994.jpeg',
      1 => 'sergiev-posad-NoTitle_594995.jpeg',
    ),
    'phone' => '+7-925-998-02-17',
    'user' => NULL,
    'id' => 938920,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонтно-отделочные работы',
    'content' => 'Выполнение всех видов отделочных работ в квартирах,частных домах,офисах до полной сдачи объектов. Серьезность, порядочность и понимание чаяний заказчика, гарантируется. Профессионализм высокий,опыт обширный.Оплата договорная, в зависимости от сложности и качества работ.',
    'extend_content' => 'Выполнение отдельных отделочных операций, включая нанесение различных декоративных покрытий. Договорная форма оплаты с гибкой системой скидок.',
    'all_cities' => false,
    'created_at' => '2017-09-07 06:24:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выполнение всех видов отделочных работ',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
      0 => '51.82586086090425',
      1 => '55.13523945377448',
    ),
    'photos' => 
    array (
      0 => 'orenburg-_594986.jpeg',
      1 => 'orenburg-_594987.jpeg',
      2 => 'orenburg-_594988.jpeg',
      3 => 'orenburg-_594989.jpeg',
      4 => 'orenburg-_594990.jpeg',
      5 => 'orenburg-_594991.jpeg',
      6 => 'orenburg-_594992.jpeg',
      7 => 'orenburg-_594993.jpeg',
    ),
    'phone' => '+7-961-900-38-04',
    'user' => NULL,
    'id' => 938919,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тёплый шов. Герметизация деревянных домов, бань',
    'content' => 'Тёплый шов. Герметизация деревянных домов, бань',
    'extend_content' => 'Выполняем работы по герметизации (утеплению) срубов деревянных домов и бань по технологии &quot;Тёплый шов&quot;.
Заделываем трещины любой глубины и размера.
Делаем ревизию окон и дверей (выполняем герметизацию оконных и дверных коробок).
Работаем в Московской, Владимирской и Ярославской областях!

О прочном, тёплом и красивом срубе из оцилиндрованного бревна или доме из бруса мечтают многие!
Одной из главных проблем для владельцев деревянных домов (в процессе осадки и усадки дерев. дома) являются щели (зазоры) между бревнами, щели в перерубах и в самих бревнах, а также щели и трещины в брусе.
Традиционным уплотнителем щелей и зазоров деревянного дома является конопатка из мха, джута, пакли или льна. Эффективность этих материалов доказана временем, но оно же и обнаружило их общий недостаток – потеря уплотняющих свойств при усадки и осадке здания. Зазоры между бревен существенно увеличиваются и требуют дополнительного уплотнения. Щели, с мягкой набивкой привлекают насекомых: в щелях, трещинах и швах от погодных условий появляется сырость, что в свою очередь влечёт появление микроорганизмов и плесени.
Все эти проблемы решит упругий, эластичный и при этом достаточно прочный материал с высокой адгезией к древесине, который бы не интересовал птиц и насекомых, адекватно реагировал на сезонные подвижки сруба и, естественно, был экологичным!
На сегодняшний день лучшими из таких материалов
являются: Специализированные акриловые шовные герметики для дерева (Производство Россия, Германия) и &quot;MS-полимерные герметики&quot; (Производство Германия).
Современные шовные герметики могут похвастаться достаточно широкой цветовой палитрой. При этом цвета не выгорают и не блекнут со временем. При желании на герметик после высыхания можно наносить краску или лак.
Для утепления деревянного дома мы рекомендуем Вам использование технологии «ТЁПЛОГО ШВА» на основе &quot;MS - полимерных герметиков&quot; или герметиков акрилового типа. За десять лет успешной и активной работы на рынке утепления (герметизации) деревянных домов мы поняли, что это наиболее надёжный и долговечный способ защитить Ваш дом.
Технология «ТЁПЛЫЙ ШОВ» обеспечивает повышение температуры внутри дома в холодное время года в среднем на 10 градусов. Если Вы сделаете подобную герметизацию только с одной стороны стены, то уже начнёте экономить на отоплении до 40% затрат, вы забудете о проблемах гниения, сырости, холодного воздуха, идущего от стены, и от появления новых трещин, вызванных расширением и усыханием древесины.
Монтаж систем утепления и весь процесс герметизации межвенцовых швов требует внимательного и профессионального подхода.
Если говорить о стоимости герметизации деревянного дома, то качественная конопатка (которую нужно делать минимум 2 раза - рекомендуют 3) или, например, обшивка сайдингом обойдутся владельцу деревянного дома дороже, чем герметизация!
По желанию клиента мы можем выполнить герметизацию деревянного дома любыми подходящими герметиками!',
    'all_cities' => false,
    'created_at' => '2017-09-07 06:23:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_594982.jpeg',
      1 => 'sergiev-posad-NoTitle_594983.jpeg',
      2 => 'sergiev-posad-NoTitle_594984.jpeg',
      3 => 'sergiev-posad-NoTitle_594985.jpeg',
    ),
    'phone' => '+7-967-032-20-19',
    'user' => NULL,
    'id' => 938918,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Любые виды ремонтных работ',
    'content' => 'Любые виды ремонтных работ',
    'extend_content' => 'Бригада строителей выполнит внутренние работы любой сложности. Без посредников.Помощь в выборе материалов,система скидок.',
    'all_cities' => false,
    'created_at' => '2017-09-07 06:17:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-NoTitle_594977.jpeg',
      1 => 'kostroma-NoTitle_594978.png',
      2 => 'kostroma-NoTitle_594979.jpeg',
    ),
    'phone' => '+7-953-668-64-18',
    'user' => NULL,
    'id' => 938915,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прокат новых а/м Рено Логан',
    'content' => 'Прокат новых а/м Рено Логан',
    'extend_content' => 'Организация осуществляет прокат новых автомобилей Рено Логан для Ваших личных целей.
Все автомобили новые, не имеют рекламных обозначений.
На авто установлено ГБО (газобалонное оборудование).
Чистый салон, вместительный багажник.
Оформление за 10 мин.
Все автомобили застрахованы. У нас нет ограничений по километражу и времени.
Возможен прокат навигаторов.График работы нашего офиса с 6:00 до 23:30, без перерыва и выходных.',
    'all_cities' => false,
    'created_at' => '2017-09-07 05:58:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-NoTitle_594974.jpeg',
      1 => 'kostroma-NoTitle_594975.jpeg',
      2 => 'kostroma-NoTitle_594976.jpeg',
    ),
    'phone' => '+7-950-241-18-45',
    'user' => NULL,
    'id' => 938914,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги грузчиков в Новороссийске. Любые погрузо-ра',
    'content' => 'Выполняем любые погрузо-разгрузочные работы.
На рынке услуг более 10 лет.
Можем предоставить до 15 человек.
Разгрузка/погрузка вагонов, контейнеров, фур.
Профессиональная помощь при переезде. Перемещение
крупногабаритных тяжёлых предметов (пианино, сейфы,
банкоматы, медицинское и торговое оборудование, и т. п. ).
Разгрузка и подъём строительных и отделочных материалов.
Уборка и погрузка мусора. Наличный и безналичный расчёт,
перевод на карту сбербанка.
Работаем в любое время без праздников и выходных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-07 04:53:05',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузчики в Новороссийске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novorossiysk-_594966.jpeg',
    ),
    'phone' => '+7-989-196-60-99',
    'user' => NULL,
    'id' => 938909,
    'city' => 'Новороссийск',
    'city_id' => 323,
    'url' => 'servicegruz.ru',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги',
    'content' => 'Услуги грузчиков от 200 р/час новая услуга грузчики на постоянную работу режим работы 08:00-20:00 заявки принимаются с 07:00-22:00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-07 04:41:40',
    'period' => 88.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-07-07',
    'user' => NULL,
    'id' => 938907,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'сотрудник с педагогическим образованием',
    'content' => 'требования: Свежие идеи, креативное мышление, желание работать с людьми, грамотная речь, умение легко или быстро обучаться, самостоятельность, позитивность, энергичность, ответственность
Обязанности: составление расписаний , курирование учебных групп, разработка и организация учебных процессов, подготовка и повышение квалификации сотрудников, проведение учебных занятий. 
Условия: работа в комфортном офисе, полная занятость, график: 5/2
с 9:00 до 17:00, официальное оформление, дружный коллектив.
По всем вопросам звоните! Пожалуйста - все вопросы только по телефону',
    'extend_content' => 'требования: Свежие идеи, креативное мышление, желание работать с людьми, грамотная речь, умение легко или быстро обучаться, самостоятельность, позитивность, энергичность, ответственность
Обязанности: составление расписаний , курирование учебных групп, разработка и организация учебных процессов, подготовка и повышение квалификации сотрудников, проведение учебных занятий. 
Условия: работа в комфортном офисе, полная занятость, график: 5/2
с 9:00 до 17:00, официальное оформление, дружный коллектив.
По всем вопросам звоните! Пожалуйста - все вопросы только по телефону',
    'all_cities' => false,
    'created_at' => '2017-09-07 04:31:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуются',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-430-15-95',
    'user' => NULL,
    'id' => 938906,
    'city' => 'Славянск-на-Кубани',
    'city_id' => 1862,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер на час - ремонт мебели',
    'content' => 'Домашний мастер. Муж на час. Услуги плотника. Сборка, ремонт, изготовление нестандартной корпусной мебели. Монтаж торгового оборудования. Встроенные шкафы, прихожие, гардеробные. Торговые модули, прилавки, барные стойки. Навеска полок, шкафов, карнизов, люстр, светильников. Врезка замков, мелкий нестандартный ремонт в квартире, монтаж розеток и выключателей. Монтаж изготовление и ремонт раздвижных перегородок. Ремонт корпусной мебели. Ремонт шкафов-купе. Замена роликов дверей купе и направляющих. Изготовление офисной мебели. Стеллажи, столы, шкафы. Замена зеркал в шкафах купе. Замена кухонных столешниц. T. 8-905-259-29-08 в Санкт-Петербурге',
    'extend_content' => 'Мебельная мастерская. Профессиональный ремонт мебели. Сборка демонтаж и монтаж мебели в СПб',
    'all_cities' => false,
    'created_at' => '2017-09-06 18:10:19',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонт мебели',
    'price' => 1000,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_594946.jpeg',
    ),
    'phone' => '+7-905-259-29-08',
    'user' => NULL,
    'id' => 938890,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Продавец-консультант',
    'content' => 'Продвижение и продажа продукции GROHE в торговой точке (Смесители); 
Выполнение планов продаж; 
Демонстрация продукции покупателю; 
Содержание рабочего места/витрины в презентабельном виде;',
    'extend_content' => 'Опыт работы в торговле от 0.5 года (сантехника, строительные материалы, бытовая техника, электро-товары, напольные покрытия и т.п.). 
Личностные качества: навык активных / прямых продаж, нацеленность на результат, навык убеждения, клиент-ориентированность',
    'all_cities' => false,
    'created_at' => '2017-09-06 13:30:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-178-03-91',
    'user' => NULL,
    'id' => 938869,
    'city' => 'Тула',
    'city_id' => 171,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аллюминевые конструкции в Владимире',
    'content' => 'Аллюминевые конструкции в Владимире',
    'extend_content' => 'Строительная компания &quot;КУБ&quot;основана в 2000 году и плотно держит позиции в строительном бизнесе,в нашей компании работают опытные инжынеры,опытная бригада монтажников,в нашем кругу работают три собственных производства :Москва,Егорьевск,Владимир.А так же эксклюзивные решения от наших дизайнеров!',
    'all_cities' => false,
    'created_at' => '2017-09-06 12:41:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-596-92-43',
    'user' => NULL,
    'id' => 938863,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Квартиру (Ю/З, просп. 50 лет Октября).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-06 12:34:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-659-33-42',
    'user' => NULL,
    'id' => 938860,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Аренда бытовок',
    'extend_content' => 'ООО «ВладимирСтрой» продаёт:
Бытовки строительные, дачные от 43500р.
Блок контейнеры от 48500р.
Блок контейнеры эконом от 47000р.
Евробоксы
Блок контейнеры из сэндвич панелей.
Аренда бытовок.
Гаражи из сэндвич панелей.
Ангары, Склады из сэндвич панелей.
Модульные здания, Посты охраны, Павильоны.
Хозблоки, Садово-дачные домики эконом, Бани.
Цены указаны с учётом доставки и ндс.
Плиты дорожные новые и б/у.
Аванс !!! Скидки!!!',
    'all_cities' => false,
    'created_at' => '2017-09-06 12:31:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_594893.jpeg',
    ),
    'phone' => '+7-900-480-46-46',
    'user' => NULL,
    'id' => 938859,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стенку (Белорусскую, 5-и секционная, 4000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-06 12:21:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-71-14',
    'user' => NULL,
    'id' => 938856,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'DJ на ваше мероприятие',
    'content' => '￼DJ на ваше мероприятие',
    'extend_content' => 'Мобильный DJ (диджей) предлагает помощь в звуковом оформлении любых мероприятий. Огромный опыт работы.
Работаю во Владимире и области, Москве и регионах.
Всегда с собой мощное звуковое оборудование, световые эффекты, проектор.
Есть возможность проведения мероприятий на лесных полянах (свой генератор).
Транспорт свой.',
    'all_cities' => false,
    'created_at' => '2017-09-06 12:21:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_594888.jpeg',
      1 => 'vladimir-NoTitle_594889.jpeg',
    ),
    'phone' => '+7-920-902-08-86',
    'user' => NULL,
    'id' => 938855,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется ветеринарный врач',
    'content' => 'Требуется ветеринарный врач в ветеринарную аптеку.
Требования: Ветеринарное образование; внимательность;
ответственность; доброжелательность; опыт работы в сфере ветеринарии от 1 года; обязательно знание 1С Торговля.
Обязанности: продажа товара (вет. препараты, товары для животных, доильного оборудования); консультация клиентов. Условия:  оформление по ТК РФ; стабильная выплата заработной платы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-06 12:08:54',
    'period' => 72.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-846-931-13-09',
    'user' => NULL,
    'id' => 938852,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дрессировка воспитание и обучение собак. Кинолог',
    'content' => 'Дрессировка воспитание и обучение собак. Кинолог',
    'extend_content' => 'Здравствуйте, подготавливаем собак по таким направления как:

-окд (общий курс дрессировки)
-зкс (защитно караульная служба)
-коррекция агрессивного поведения
-подавление страхов(социализация)
-семейная собака

подробную информацию о нас можно узнать на нашем сайте 
ЛОСФАС, просто введя наше имя &quot;ЛоСфаС&quot; в поиске.

Занимаемся с собакой как на вашей территории так и с проживанием собаки на нашей территории в период дрессировки в течении месяца.

Благодаря нашему опыту, беремся за работу с собаками про которых вам сказали, что случай безнадежный.

Так же продаем уже подготовленных собак по направлению зкс.',
    'all_cities' => false,
    'created_at' => '2017-09-06 12:04:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_594882.jpeg',
      1 => 'vladimir-NoTitle_594883.jpeg',
      2 => 'vladimir-NoTitle_594884.jpeg',
      3 => 'vladimir-NoTitle_594885.jpeg',
      4 => 'vladimir-NoTitle_594886.jpeg',
    ),
    'phone' => '+7-926-146-63-45',
    'user' => NULL,
    'id' => 938851,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Запчасти УАЗ (новые с раздатком: коробка передач, комплект цилиндров с поршнями).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-06 12:04:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-612-34-66',
    'user' => NULL,
    'id' => 938850,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доставка песка, щебня, грунта от 10 до 50 тонн',
    'content' => 'Доставка песка, щебня, грунта от 10 до 50 тонн',
    'extend_content' => 'Доставка песка,щебня, плодородного грунта, грунта, бой кирпича
Песок от 350 руб/куб
Щебень от 600 руб/тонна
Песок 
Щебень 
Асфальт 
Асфальтовая Крошка 
Бой кирпича
От 10 тонн',
    'all_cities' => false,
    'created_at' => '2017-09-06 11:45:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_594878.jpeg',
      1 => 'vladimir-NoTitle_594879.jpeg',
      2 => 'vladimir-NoTitle_594880.jpeg',
    ),
    'phone' => '+7-961-111-56-66',
    'user' => NULL,
    'id' => 938846,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельщики и плотники',
    'content' => 'Кровельщики и плотники',
    'extend_content' => 'Кровельщики и плотники. Любые виды кровли и плотницких работ.
Строительство, отделка и ремонт деревянных домов, дач, бань, пристроек из любого вида материала.
Каркасные, бруссовые, рубленые и т. д.
Новое строительство и ремонт кровли.
Строительство под ключ или отдельные виды работ.
Кровля все виды, любой конструктивной сложности.
Материал покрытия кровли любой:
металлочерепица, профлист, фальц, гибкая кровля и т.д.
Все виды плотницких работ.
Работаем со своим материалом и материалом заказчика.
Большой опыт, большое количество выполненных объектов,свой транспорт,инструмент, гарантия, качество, договор.
Звоните, всегда рады вам помочь.',
    'all_cities' => false,
    'created_at' => '2017-09-06 11:38:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_594874.jpeg',
      1 => 'vladimir-NoTitle_594875.jpeg',
      2 => 'vladimir-NoTitle_594876.jpeg',
      3 => 'vladimir-NoTitle_594877.jpeg',
    ),
    'phone' => '+7-900-475-69-68',
    'user' => NULL,
    'id' => 938845,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Печь электрическую (ПЭТ-1 кВт).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-06 11:36:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-612-34-66',
    'user' => NULL,
    'id' => 938844,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Запчасти ВАЗ классика, новые (колодки тормозные, креставины, помпа в сборе, бензонасос, супорт, трос ручного тормоза, крылья пластмассовые передние для ВАЗ 2101).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-06 11:34:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-612-34-66',
    'user' => NULL,
    'id' => 938842,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер на дом ремонт Строительные Работы',
    'content' => 'Мастер на дом ремонт Строительные Работы',
    'extend_content' => 'комплексный ремонт, отделка квартир, офисов, торговых помещений, а так же отдельные виды строительных работ укладка плитки и др. видов напольных и стеновых покрытий, обои, электро-монтажные работы, сантехнические работы, демонтажные работы. Качественно. Выезд на объект, консультация, замер, расчет стоимости - бесплатно.работы по мелкому бытовому ремонту , установка встроенной мебели,техники, ремонт и сборка любой мебели, бытовой техники, монтаж дверей и окон.Весь комплекс отделочных работ любой сложности ДЕЛАЕМ ВСЕ!услуга &quot;Муж на час&quot; (Русские-опыт 15 лет)ЕСЛИ НЕ ПОДНЯЛИ ТРУБКУ!ВАМ ПЕРЕЗВОНЯТ!',
    'all_cities' => false,
    'created_at' => '2017-09-06 11:22:26',
    'period' => 15.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-901-161-28-40',
    'user' => NULL,
    'id' => 938840,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пескоструйная обработка и порошковая окраска',
    'content' => 'Пескоструйная обработка и порошковая окраска',
    'extend_content' => 'Предлагаем услуги пескоструйной обработки и порошковой окраски металлических изделий разной сложности, штучно или серийно.

Услуги предоставляет окрасочный цех производства на базе ВМТЗ. Линия создана для заводской окраски рам и кабин.. Загруженность линии по основному назначению - 15%, в остальное время производим услуги окраски населению и предприятиям.

Благодаря приведённым ниже габаритам, имеем возможность чистить и окрашивать большие изделия (автобусные фермы, каркасы теплиц в сборе) или большое количество изделий за раз (кованные ворота, кронштейны, колёсные диски, двери).

Размеры пескоструйной камеры: 14,0 х 2,5 х 2,5 м
Размеры окрасочной камеры: 7,0 х 2,5 х 2,5 м

Срок выполнения от двух дней, увеличивается только в зависимости от сложности и объёма работ, и от выбора материалов

Цена - от 300 руб за м2. Цена высчитывается исходя из площади изделия, сложности конструкции и используемых материалов.



￼
Иван

Адрес
Владимирская область, Владимир р-н Фрунзенский, ул Тракторная, 43',
    'all_cities' => false,
    'created_at' => '2017-09-06 11:05:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_594854.jpeg',
      1 => 'vladimir-NoTitle_594855.jpeg',
      2 => 'vladimir-NoTitle_594856.jpeg',
      3 => 'vladimir-NoTitle_594857.jpeg',
    ),
    'phone' => '+7-904-035-68-65',
    'user' => NULL,
    'id' => 938837,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стенку (б/у, х/с, 6 шкафов, 4х2,5 м., очень дешево). Стиральная машинка в подарок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-06 10:47:28',
    'period' => 58.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-775-82-22',
    'user' => NULL,
    'id' => 938834,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>