<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам дверь',
    'content' => 'Продам дверь (перепутали ламинацию, должны были сделать с внешней стороны, а сделали с внутренней стороны) 
Размеры 2110х86 см',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-20 09:17:00',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам дверь (размеры 2110х86 см)',
    'price' => 20000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-273-83-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кирпич силикатный',
    'content' => 'Продам кирпич силикатный,полуторный упакованный по 640 шт на поддоне.
Одинарный по 840 шт на поддоне .
Цветной 640 шт в упаковке.
Не дорого !!! Есть доставка и выгрузка!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-20 09:10:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Доставка и выгрузка',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kuznetsk-NoTitle_567370.gif',
      1 => 'kuznetsk-NoTitle_567371.jpeg',
      2 => 'kuznetsk-NoTitle_567372.jpeg',
      3 => 'kuznetsk-NoTitle_567373.jpeg',
    ),
    'phone' => '+7-927-371-24-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 358,
    'city' => 'Кузнецк',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Гостевой дом «Лидия» Межводное - отдых в Крыму',
    'content' => 'Приглашаем на отдых в Крым 2017, круглогодично. База отдыха «Лидия» расположена на берегу Черного моря в центре курортного поселка Межводное. Берег пологий, безопасный для отдыха семей с детьми, рядом красивейшие места Тарханкута скалистые берега.
При бронировании в мае и июне от 10 дней - 1 день отдыха в подарок! Цена от 500 руб за место.
Помимо отдыха и моря, предлагаем оздоровительные процедуры: лиманотерапию, лечебные грязи,разновидности массажа, солевую пещеру (спелеотерапия).
Скидки 10%, подробнее на сайте.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-04-20 09:05:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отдых',
    'price' => 2500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_567362.png',
      1 => 'syzran-NoTitle_567363.png',
      2 => 'syzran-NoTitle_567364.png',
      3 => 'syzran-NoTitle_567365.png',
      4 => 'syzran-NoTitle_567366.png',
      5 => 'syzran-NoTitle_567367.png',
      6 => 'syzran-NoTitle_567368.png',
      7 => 'syzran-NoTitle_567369.png',
    ),
    'phone' => '+7-978-702-68-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'lidiya-rk.ru',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам дверь',
    'content' => 'Продам дверь (при изготовлении перепутали ламинацию, должна быть с внешней, а сделали с внутренней стороны)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-20 08:57:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам дверь',
    'price' => 20000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-273-83-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж систем видеонаблюдения',
    'content' => 'Цены на оборудование Вас приятно удивят, возможно подобрать даже под небольшой разумный бюджет.
обследование в пределах Мурманска - бесплатно. в области - по договорённости (т.е. возможно также бесплатно).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-20 07:43:58',
    'period' => 224.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтаж систем видеонаблюдения',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_576124.jpeg',
      1 => 'murmansk-NoTitle_576125.jpeg',
    ),
    'phone' => '+7-952-292-08-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Гараж (р-н пед. училища).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-20 07:22:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-85-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Козлят (4 шт., девочки).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-20 07:21:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-16-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл., 1/5, 31 кв. м., ремонт, счетчики, трубы) на &quot;малосемейку&quot; (Образцовская пл., РМЗ).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-20 07:18:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-669-45-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 3,
    ),
    'name' => '',
    'content' => 'Катамаран (б/у 1 сезон, 40 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-20 07:11:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-777-22-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Слив тротуарный',
    'content' => 'Слив тротуарный 500х150х50.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-20 06:40:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Слив тротуарный',
    'price' => 90,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_567328.jpeg',
      1 => 'nizhniy_novgorod-_567329.jpeg',
    ),
    'phone' => '+7-920-078-10-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Все виды сантех и электро работ в любых помещениях. Вызов мастера на дом, офис, квартиру. Любые объёмы работ от А до Я.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-20 06:05:16',
    'period' => 223.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сборка мебели, установка встроенных шкафов купе',
    'content' => 'Сборка мебели, установка встроенных шкафов купе. Сборка любой мебели. Опыт работы 10 лет. Весь профессиональный инструмент в наличии гарантию и качество гарантирую. Установка кухонных гарнитуров. А также встроенных шкафов купе.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-20 06:02:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_567316.jpeg',
    ),
    'phone' => '+7-927-204-39-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'Трактор МТЗ-80.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-20 06:01:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-51-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срочный вызов при коротком замыкании',
    'content' => 'Предлагаю услуги электрика по комплексному введению работ. 
- Срочный вызов при коротком замыкании;
- Полное и частичное замена электропроводки;
- Установка, перенос, замена розеток, выключателей, люстр и т.д.;
- Сборка и установка щитов
- Подбор и поставка материалов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-20 06:00:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_567315.jpeg',
    ),
    'phone' => '+7-927-745-76-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка межкомнатных дверей',
    'content' => 'Профессиональная установка межкомнатных дверей.Установка арок..Укладка ламината.Качественно не дорого.Есть весь необходимый инструмент.Работаю 15 лет.Без выходных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-20 05:59:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_567314.jpeg',
    ),
    'phone' => '+7-927-017-65-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Организация детских праздников',
    'content' => 'Организуем праздник для вашего ребенка с веселыми аниматорами, ростовыми куклами, аквагриммом, воздушными шарами, разными конкурсами, мастер классами, фото/видео съемкой, и многое другое для радостного события! Индивидуальный подход к каждому. Работает система скидок! Большой опыт. Мы любим свое дело и делаем его хорошо!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-20 05:57:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_567313.jpeg',
    ),
    'phone' => '+7-961-381-48-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда иномарок Набор водителей',
    'content' => 'Иномарки от 700 р. в сутки! Требуются водители такси!

Имеются ЛИЦЕНЗИИ.
Машины с ГАЗОВЫМ ОБОРУДОВАНИЕМ !!! 
Расход 150 руб. на 100 км.

ПОДКЛЮЧАЕМ С ВЫСОКИМ ПРИОРИТЕТОМ К ТАКСИ: ЯНДЕКС, ЛИДЕР, САМАРА, МАКСИМ, UBER, GET ТАКСИ, САТУРН.

Наши авто: Рено Логан, Toyota Corolla, Hyundai Accent, Рено Сандеро, Lada Largus, Lada Granta, Hyundai Solaris.

Все машины с минимальным пробегом, чистые без наклеек!
Можно ездить в разных такси.

ВЕСЬ ремонт за НАШ счет!!! Можно под выкуп.
Выходные дни и скидки.

Условия: Прописка в Самаре или Самарской области, ответственность, стаж вождения от 3 лет, без залоговой суммы, без скрытых комиссий!

Работаем с 8:00 до 20:00 без выходных!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-20 05:56:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_567312.jpeg',
    ),
    'phone' => '+7-927-733-81-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Калибровка мониторов принтеров ноутбуков (X-Rite)',
    'content' => 'Если Вам нужен настоящий цвет, Вы - фотограф, дизайнер, художник. Поможем с калибровкой Ваших мониторов, принтеров и спасем качество Вашей работы.
Для калибровки используется высококачественный аппаратный и программный комплекс X-Rite ColorMunki Photo
Выезд на дом или в офис
Калибровка мониторов, дисплеев, ноутбуков, принтеров, цветовое профилирование, цветовая корректировка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-20 05:52:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_567311.jpeg',
    ),
    'phone' => '+7-964-942-92-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компьютерная помощь',
    'content' => 'Ремонт компьютеров, ноутбуков.
Выезд на дом или привезите для ремонта.
Диагностика неисправности.
Качественный ремонт.
Переустановка и Восстановление системы Windows, MAC OS.
Очистка и лечение от вирусов.
Исправление зависание системы, оптимизация.
Ремонт петель крышки ноутбука, отвалилась крышка ноутбука, ремонт корпуса ноутбука.
Очистка системы охлаждения, замена термопасты.
Замена экрана, матрицы, жесткого диска, блока питания...
Замена ремонт материнской платы, видео карты.
Восстановление удаленных файлов, фото, данных.
Гибкие договорные цены. Скидки. Бонусы.
Антивирус в подарок.
Гарантия до 3 лет на комплектующие.
Большой опыт ремонта 8 лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-20 05:49:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_567310.jpeg',
    ),
    'phone' => '+7-918-000-38-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги фотографа',
    'content' => 'Большой опыт работы, возможность проведения съёмок как в студии, так и на улице. Индивидуальный подход к каждому клиенту. С радостью помогу вам с выбором места, стилем и атмосферой фотосессии! 
*За более точной информацией звоните по указанному телефону или пишите (whats app,viber,sms)
Любые виды съемок :
-свадебная
-детская
-love story
-beauty съемка
-прогулочные съемки
-репортаж
*при бронировании от 4 часов предоставляется скидка',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-20 05:48:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_567309.jpeg',
    ),
    'phone' => '+7-965-482-14-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж натяжных потолков',
    'content' => 'Качественно и быстро установлю натяжные потолки.Широкий выбор фактур и цвета потолка.Гарантия на выполненые работы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-20 05:45:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_567308.jpeg',
    ),
    'phone' => '+7-953-094-51-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дизайн и ремонт',
    'content' => 'Готов выполнить рабочий дизайн -проект Вашего будущего жизненного пространства. Благодаря грамотному дизайну, правильно подобранным отделочным материалам и цветовым решениям ваша квартира будет вас радовать много лет, удивлять ваших друзей и знакомых. Я гарантирую Вам результат, о котором вы точно не пожалеете !
Рабочие чертежи и визуализация объекта.
В дальнейшем при Вашем желании, так же мы готовы воплотить в жизнь дизайн-проект и выполнить ремонт вашей квартиры любой сложности.
Приглашаем Вас посетить несколько из законченных или находящийся в работе объектов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-20 05:44:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_567307.jpeg',
    ),
    'phone' => '+7-918-951-42-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Строители проффесионалы с многолетним опытом (славяне), выполнит ремонт под &quot;ключ&quot; вашей квартиры, офиса, магазина. А также все виды отделочных работ. Шпаклевка, покраска, поклейка обоев, гипсокартон, плитка, штукатурка, стяжка пола, ламинат, плинтуса, электрика, сантехника, сварочные работы. 
Поможем приобрести материалы со скидкой, доставим на объект',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-20 05:37:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_567305.jpeg',
    ),
    'phone' => '+7-988-185-96-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки и окна.',
    'content' => 'Отличительная черта потолков «Валенсия Груп» - применение только высококачественных французских, немецких, бельгийских и итальянских материалов. Самые смелые Ваши фантазии мы готовы осуществить в натяжных потолках! 

При необходимости мы также быстро и квалифицированно осуществим демонтаж натяжного потолка. 

Также «Валенсия Груп» занимается продажей и установкой пластиковых, алюминиевых и деревянных окон, обшивкой балконов и лоджий. 

Мы предлагаем: 

- Собственное производство 
- Рассрочка 
- Безопасное норвежское оборудование 
- Гарантия 10 лет 
- Индивидуальный подход к каждому клиенту и отличное настроение!',
    'extend_content' => 'Режим работы

Понедельник	09:00 – 18:00
Вторник	09:00 – 18:00
Среда	09:00 – 18:00
Четверг	09:00 – 18:00
Пятница	09:00 – 18:00
Суббота	09:00 – 12:00
Воскресенье	09:00 – 12:00
Бесплатно: замер, доставка, консультации.
Контакты

Телефон(ы): 
  8 (8362) 32-50-40
  8 (8362) 33-83-00
Факс: (8362) 32-50-40
Адрес: 
Йошкар-Ола, ул Красноармейская, дом 113
ТЦ «Византия», 3 этаж
 http://yola.smart-potolki.ru  
http://потолки-йошкар-ола.рф',
    'all_cities' => false,
    'created_at' => '2017-04-20 05:28:45',
    'period' => 377.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_567300.jpeg',
      1 => 'ioshkarola-NoTitle_567301.jpeg',
      2 => 'ioshkarola-NoTitle_567302.jpeg',
      3 => 'ioshkarola-NoTitle_567303.jpeg',
    ),
    'phone' => '+7-9051822777',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'valenciagroup.marimedia.ru',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Организация детских праздников',
    'content' => 'Каждый ребенок мечтает провести ярко и весело, свой веселый День Рождения! Он верит в волшебство, поэтому хочет увидеть на празднике своих любимых популярных сказочных героев, которые несомненно украсят любые детские праздники. А красивый аквагрим порадует друзей Вашего ребенка. Представьте, сколько удовольствия и приятных эмоций подарит Вашему ребенку красиво и профессионально организованный праздник!

Дорогие родители! Не нужно ломать голову, придумывая развлекательную программу для Вашего чада и его гостей – эти вопросы решит наше агентство детских праздников &quot;Веселый ананас&quot;. Ведь организация детских праздников является основным направлением деятельности нашей организации. К каждому торжеству у нас индивидуальный подход: команда профессиональных аниматоров разработает праздничную программу с учетом возраста Вашего ребенка.

Помните, что детство бывает раз в жизни! А насколько ярким и счастливым оно будет, зависит от взрослых. В день рождение ребенка дарите ему больше радости и веселья, а мы Вам в этом поможем! Позвоните нам! Мы организовываем детские праздники не только в Саранске но и по всей Мордовии, а так же в Ульяновской и Пензенской областях. Порадуйте свое любимое чадо и удивите гостей!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-19 17:10:31',
    'period' => 217.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Организация детских праздников',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_574352.jpeg',
    ),
    'phone' => '+7-834-237-34-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и отделочные работы',
    'content' => 'Ремонт и отделочные работы любой сложности.Монтаж лестниц из дерева,весь спектр работ по сантехнике,работы по электрике от замены разеток до полной разводки по квартире.т.8-904-956-65-09,8-920-621-01-55.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-19 15:07:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт и отделочные работы',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_567233.jpeg',
    ),
    'phone' => '+7-904-956-65-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 133,
    'city' => 'Владимир',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Помоем Ваше окно с удовольствием!',
    'content' => 'Моем окна быстро и качественно. Моем с удовольствием!
Нам нравится наша работа!
Приедем, даже если Вам требуется помыть всего одно окно.
Цены - самые низкие в городе.
Мы - за доступную чистоту!

Звоните! Порядочность и аккуратность гарантируем!
А если после мойки у Вас, порекомендуете нас вашим знакомым, то на следующую мойку получите 25% скидку! Звоните. Мы будем рады помочь Вам сделать квартиру чище!',
    'extend_content' => 'Выезжаем максимально оперативно.
Беремся даже за самые незначительные заказы: почистить плиту, микроволновую печь, кухонный шкаф, стены, входную дверь и т.д).
Главное для нас - это чистота, которая стала доступной!',
    'all_cities' => false,
    'created_at' => '2017-04-19 13:24:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Моем окна и т.д. Берем маленькие заказы',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_567209.jpeg',
    ),
    'phone' => '+7-930-071-84-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки газель грузчики',
    'content' => 'Квартирные дачные офисные переезды
имеются грузчики',
    'extend_content' => 'перевозки газель
перевозки казань газель
газель грузчики
газель недорого
газель частники',
    'all_cities' => false,
    'created_at' => '2017-04-19 12:40:10',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Газель',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_567196.jpeg',
    ),
    'phone' => '+7-919-687-38-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'ТРЕБУЮТСЯ ОТДЕЛОЧНИКИ-УНИВЕРСАЛЫ. БЕЗ ОПЫТА ПРИВЕТСТВУЮТСЯ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-19 12:34:46',
    'period' => 41.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-64-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Памятники (гранит, литье, мрамор) в Твери б/у',
    'content' => 'Предлагаем Вашему вниманию памятники из гранита, мрамора, декоративного литьевого мрамора. Гарантия качества. Стоимость уточняйте',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-19 12:34:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_567192.jpeg',
    ),
    'phone' => '+7-960-704-50-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Плиточник',
    'content' => 'Укладка керамической плитки, керамогранита, мозаики. Минимальные сроки, индивидуальный подход, помощь в подборе и доставке материалов. ЛЮБЫЕ ПОДГОТОВИТЕЛЬНЫЕ РАБОТЫ!(УСТАНОВКА САНТЕХНИКИ, ВОДОПРОВОДА, КАНАЛИЗАЦИИ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-19 12:31:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_567191.jpeg',
    ),
    'phone' => '+7-915-708-03-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Изготовление и монтаж металлоконструкций любой сложности!
- Ворота (распашные, откатные), 
- Заборы, калитки из кованных элементов
- Заборы, калитки из профлиста, 3D заборы
- Решетки на окна 
- Лестницы для дома и улицы (маршевые, винтовые, наборные), 
- Ограждения (лестничные, сборно-разборные, кованные, балконные)
- Кованые изделия, мангалы. 
- Козырьки и навесы из поликарбоната и профнастила
- Беседки, Ограды с элементами ковки
- Осуществляем проектирование + составление модели изделия. 
Выезд на замер бесплатно. Индивидуальный подход к каждому клиенту.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-19 12:30:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_567190.jpeg',
    ),
    'phone' => '+7-915-730-40-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'строительство бань и домов',
    'content' => 'Предлагаем заказать у нас сруб для дома или бани из зимнего, качественного леса. Лес хвойных пород (сосна и ель), диаметр 24-30. Бревна обработаны под скобель или рубанок, сохранен защитный слой древесины. Используем рубку в лапу, чашу и получашу. Комплектация возможна на выбор 1(сруб-пятистенок, лаги и балки из бревна, стропильная система, обрешетка, покрытие рубероид, мох). 2(пол чистовой шпунтованный, вагонка на потолок и на фронтоны, 2 окон 50х50, 2 дверей 1, 75х0, 75, фундаментные блоки). Заключаем договор, даем гарантию. Цены низкие, качество',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-19 12:27:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_567189.jpeg',
    ),
    'phone' => '+7-915-475-78-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Пчел (5000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-19 11:32:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-777-29-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Хлопок.Бязь в розницу и мелким оптом
Интернет-магазин льняных и хлопковых тканей Народный Лён.
В продаже имеется более 2000 видов льняных и хлопковых тканей!
А так же постельное бельё, пледы, покрывала и носки льняные.',
    'extend_content' => 'Хлопок.Бязь в розницу и мелким оптом
Интернет-магазин льняных и хлопковых тканей Народный Лён.
В продаже имеется более 2000 видов льняных и хлопковых тканей!
А так же постельное бельё, пледы, покрывала и носки льняные.',
    'all_cities' => false,
    'created_at' => '2017-04-19 11:06:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-297-70-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 350,
    'city' => 'Химки',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'буфет из дуба, антикварный , 18 век, Франция, оригинальные витражи. Приобретён на аукционе во Франции.',
    'extend_content' => 'буфет из дуба, антикварный , 18 век, Франция, оригинальные витражи. Приобретён на аукционе во Франции.',
    'all_cities' => false,
    'created_at' => '2017-04-19 10:56:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-244-71-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 350,
    'city' => 'Химки',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Торговый представитель',
    'content' => 'В группу компаний срочно требуется торговый представитель. Требования: опыт работы от 2-х лет, желание работать и зарабатывать. З/плата по итогам собеседования + компенсация ГСМ и кор. сотовой связи. Трудоустройство по ТК РФ. Т. 8-902-126-08-25; T. 8-929-791-04-84',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-19 10:55:37',
    'period' => 105.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-126-08-25',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => '',
    'content' => 'Продам велосипед Stark Fortune. Эксплуатировался мало, хорошее состояние.',
    'extend_content' => 'Продам велосипед Stark Fortune.Эксплуатировался мало, хорошее состояние.',
    'all_cities' => false,
    'created_at' => '2017-04-19 10:49:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-397-05-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 350,
    'city' => 'Химки',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Пилу циркулярную.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-19 10:48:23',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-973-37-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол раздвижной. Т. 33-35-49',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-19 10:36:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-897-46-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Услуги Визажиста.Помогу в создании образа на торжество или фотосессию. Стоимость зависит от вида макияжа. Подробности по телефону или в сообщении.',
    'extend_content' => 'Услуги Визажиста. Помогу в создании образа на торжество или фотосессию. Стоимость зависит от вида макияжа. Подробности по телефону или в сообщении.',
    'all_cities' => false,
    'created_at' => '2017-04-19 10:03:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-155-44-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 350,
    'city' => 'Химки',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Профессиональное наращивание ногтей, маникюр, недорого! На дому!',
    'extend_content' => 'Профессиональное наращивание ногтей, маникюр, недорого! На дому!',
    'all_cities' => false,
    'created_at' => '2017-04-19 09:57:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-977-148-23-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 350,
    'city' => 'Химки',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (р-н ТЦ &quot;Гера и К&quot;, 4500 руб./месяц + квитанции).',
    'extend_content' => '1-комнатную квартиру (р-н ТЦ &quot;Гера и К&quot;, 4500 руб./месяц + квитанции).',
    'all_cities' => false,
    'created_at' => '2017-04-19 09:53:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-779-30-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир Все Виды работ ,а также&amp;quot; М',
    'content' => 'Ремонт квартир. Все виды услуг. 
Сантехнические
Услуги электрика
Услуги Плиточника
Услуги По ремонту квартир под ключ. 
Услуги Мастера по всем бытовым вопросам в вашем доме и тд. звоните. =)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-19 09:52:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Качество услуг качество жизни=)',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'velikiy_novgorod-_567136.jpeg',
      1 => 'velikiy_novgorod-_567137.jpeg',
      2 => 'velikiy_novgorod-_567138.jpeg',
      3 => 'velikiy_novgorod-_567139.jpeg',
    ),
    'phone' => '+7-953-904-04-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 153,
    'city' => 'Великий Новгород',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Пошив и ремонт женской, детской, мужской одежды.Работаем с 9:00-21:00, вызов мастера на дом. Бесплатно ПОШИВ И РЕМОНТ любой сложности. Принимаем заказы на пошив сумок и рюкзаков.',
    'extend_content' => 'Пошив и ремонт женской, детской, мужской одежды. Работаем с 9:00-21:00 ,вызов мастера на дом.Бесплатно ПОШИВ И РЕМОНТ любой сложности. Принимаем заказы на пошив сумок и рюкзаков.',
    'all_cities' => false,
    'created_at' => '2017-04-19 09:46:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-401-67-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 350,
    'city' => 'Химки',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги Сантехника Все виды работ.',
    'content' => 'Услуги Сантехника Все виды работ.
Замена труб.Всех видов.
Установка ремонт Замена  Смесителей
Установка Ванн,раковин,унитазов.
Подключение стир-Посудомоечных машин.
И другие сопутствующие работы...',
    'extend_content' => 'Составление сметы на работы бесплатно.
Консультации помощь в выборе материалов.',
    'all_cities' => false,
    'created_at' => '2017-04-19 09:44:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Качество услуг качество жизни=)',
    'price' => 500,
    'year' => 1992,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'velikiy_novgorod-_567133.jpeg',
      1 => 'velikiy_novgorod-_567134.jpeg',
      2 => 'velikiy_novgorod-_567135.jpeg',
    ),
    'phone' => '+7-953-904-04-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 153,
    'city' => 'Великий Новгород',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Ваш домашний мастер починит все,что сломалось в доме,выполнит любую работу по дому и решит Ваши бытовые проблемы! Ремонт сантехники (установка кранов,ремонт унитазов,подключение стиральных машин и и.д),электрики (установка перенос розеток,светильников и и.д)навеска полок,картин и.т.д Любой ремонт.Большой опыт работы.Качество гарантирую.Зеленоград,Химки,Сходня и др',
    'extend_content' => 'Ваш домашний мастер починит все,что сломалось в доме,выполнит любую работу по дому и решит Ваши бытовые проблемы! Ремонт сантехники (установка кранов,ремонт унитазов,подключение стиральных машин и и.д),электрики (установка перенос розеток,светильников и и.д)навеска полок,картин и.т.д Любой ремонт.Большой опыт работы.Качество гарантирую.Зеленоград,Химки,Сходня и др',
    'all_cities' => false,
    'created_at' => '2017-04-19 09:31:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-679-30-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 350,
    'city' => 'Химки',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Работаем на объектах Омска и Омской области. Выполняем объем заказов от ремонта одной комнаты до капитальных комплексных работ - как эконом класса, так и элитного жилья. Стаж работы более десяти лет.',
    'extend_content' => 'Работаем на объектах Омска и Омской области. Выполняем объем заказов от ремонта одной комнаты до капитальных комплексных работ - как эконом класса, так и элитного жилья. Стаж работы более десяти лет.',
    'all_cities' => false,
    'created_at' => '2017-04-19 09:13:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-913-615-01-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Бетон, известковый раствор, ФБС блоки, дорожные пл',
    'content' => 'Продам  Бетон всех марок с доставкой от производителя.
БЕТОН, на гравии:
М-075 В 5 = 2200 р/куб.
М-100 В 7,5 =2400 р/куб. 
M-150 B 12,5 = 2500 р/куб.
M-200 B 15 = 2600 р/куб.
M-250 B 20 = 2900 р/куб.
M-300 B 22,5 = 3100 р/куб.
M-350 B 25 = 3300 р/куб.
M-400 B 30 = 3650 р/куб.
Водостойкие присадки W-4,W-6,W-8

Доставка:
Миксер 6 кубов (лоток до 6м)
Миксер 7 кубов (лоток до 6м)
Миксер 8 кубов (лоток 2м)
Миксер 9 кубов (лоток 2м). 
Лента 9 кубов 12 и 16 метров.
Комбинированный (насос 24 и 28 метров) и 
стационарный насос до 60 метров.
Сертификаты качества.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-19 09:08:57',
    'period' => 267.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бетон, известковый раствор, ФБС блоки,',
    'price' => 2200,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_558454.jpeg',
      1 => 'kaliningrad-_558455.jpeg',
      2 => 'kaliningrad-_566297.jpeg',
      3 => 'kaliningrad-_566298.jpeg',
      4 => 'kaliningrad-_566299.jpeg',
      5 => 'kaliningrad-_566300.jpeg',
      6 => 'kaliningrad-NoTitle_567448.jpeg',
      7 => 'kaliningrad-NoTitle_567449.jpeg',
    ),
    'phone' => '+7-901-963-33-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'beton39.su',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Осуществляем грузоперевозки, квартирные переезды.Своевременно подъедим в течении 20-40 минут.',
    'extend_content' => 'Осуществляем грузоперевозки,квартирные переезды.Своевременно подъедим в течении 20-40 минут.',
    'all_cities' => false,
    'created_at' => '2017-04-19 09:08:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-414-64-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги в долг в Томске.',
    'content' => 'Наличные деньги в долг жителям в Томске в день обращения. При себе иметь паспорт. Тел. 89528879123.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-19 07:54:22',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_567104.jpeg',
    ),
    'phone' => '+7-952-887-91-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 21053 (2004 г. в., цвет белый, 5-ступенчатая коробка передач, зимняя резина с дисками).',
    'extend_content' => 'ВАЗ 21053 (2004 г. в., цвет белый, 5-ступенчатая коробка передач, зимняя резина с дисками).',
    'all_cities' => false,
    'created_at' => '2017-04-19 07:45:06',
    'period' => 175.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-171-81-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Блоки оконные деревянные.',
    'extend_content' => 'Блоки оконные деревянные.',
    'all_cities' => false,
    'created_at' => '2017-04-19 07:03:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-067-80-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Кирпич (белый, силикатный, б/у).',
    'extend_content' => 'Кирпич (белый, силикатный, б/у).',
    'all_cities' => false,
    'created_at' => '2017-04-19 06:57:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-067-80-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Кабина ГАЗ-66.',
    'extend_content' => 'Кабина ГАЗ-66.',
    'all_cities' => false,
    'created_at' => '2017-04-19 06:04:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-405-50-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир под ключ',
    'content' => 'Ремонт квартир под ключ. 
- Индивидуальный подход к каждому клиенту. 
- Звоните. Выезжаем на объект бесплатно. 
- Цена договорная на месте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-19 05:49:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_567056.jpeg',
    ),
    'phone' => '+7-918-001-13-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'Натяжные потолки - это качество, надежность, красота, гарантия и многое другое.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-19 05:43:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_567053.jpeg',
    ),
    'phone' => '+7-966-770-75-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Переезд по России. Грузоперевозки межгород',
    'content' => 'Хотите переехать в другой город и не переплачивать при этом в 2 раза? 
квартирные переезды с оплатой в 1 сторону. 
Грузоперевозки в любой город России... 
Газель 12 руб. км. 
бычок, японец, камаз, евро фура... от 17 руб. км',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-19 05:39:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_567052.jpeg',
    ),
    'phone' => '+7-963-473-10-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт любой сложности',
    'content' => 'Бригада 5 человек если объявление активно, значит мы можем приступить сегодня или в течение 1-3 дней к ремонту вашего помещения, квартиры или дома
Качественный ремонт от команды профессионалов !
Гарантия на все на все виды услуг. 
VIP Скидка на все строительные материалы. 
Фото видео отчет для иногородних. 
Вызов специалиста БЕСПЛАТНО
Все остальные вопросы по указанному телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-19 05:37:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_567051.jpeg',
    ),
    'phone' => '+7-918-005-96-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видео фото съёмка',
    'content' => 'Профессиональная видео-фото съемка, цифровой монтаж. Не дорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-19 05:34:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_567047.jpeg',
    ),
    'phone' => '+7-987-436-92-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартиры под ключ',
    'content' => 'Бригада мастеров быстро и на совесть выполнит ремонт квартиры под ключ любой степени сложности. 
Разумные цены, поэтапная оплата. 
Дешевле сразу сделать правильно, чем потом переделывать. 
Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-19 05:31:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_567046.jpeg',
    ),
    'phone' => '+7-903-304-39-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Балконы Окна Лоджии',
    'content' => 'Остекление балконов и лоджий Окон Откосов Тамбуры навесы : деревянные, алюминиевые, пластиковые и раздвижные, наружная и внутренняя отделка, увеличение объёма, сварка метало каркас. Гарантия качества. Работаем без выходных. По области Чапаевск, Новокуйбышевск, Безенчук, Мирный.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-19 05:29:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_567045.jpeg',
    ),
    'phone' => '+7-987-433-25-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна под ключ',
    'content' => 'Окна со скидкой до 57%. Свое производство. Любой тип и объем работ! Звони сейчас и получай ремонт старых пластиковых окон в квартире в подарок! Акции и подарки всем позвонившим.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-19 05:27:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_567044.jpeg',
    ),
    'phone' => '+7-846-300-23-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник бухгалтера',
    'content' => 'Работа с текущей документацией, отчёты для руководителя;',
    'extend_content' => 'Ответственность, исполнительность, аккуратность, средне-специальное или высшее образование в области бухгалтерии, экономики',
    'all_cities' => false,
    'created_at' => '2017-04-18 18:55:51',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощник бухгалтера',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-230-69-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ландшафтный дизайн',
    'content' => 'Ландшафтный дизайн любой сложности',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-18 17:15:55',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ландшафтный дизайн',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_567015.jpeg',
    ),
    'phone' => '+7-915-852-18-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Брусчатка.',
    'content' => 'Организация производит и реализует тротуарную плитку, бордюры,водостоки и многое другое.',
    'extend_content' => 'Организация производит и реализует тротуарную плитку, бордюры,водостоки и многое другое. Плитка тротуарная ,дорожные и садовые бордюры,дикий камень, природный камень фигуры,в наличии и под заказ. 
Плитка может быть выполнена в разных цветах,размерах.Тротуарная плитка собственного производства. Большое разнообразие форм и цветов.Доставка по городу и области.',
    'all_cities' => false,
    'created_at' => '2017-04-18 13:40:27',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'брусчатка',
    'price' => 550,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_566980.jpeg',
      1 => 'nizhniy_novgorod-_566981.jpeg',
    ),
    'phone' => '+7-910-146-60-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Окно пластиковое (б/у).',
    'extend_content' => 'Окно пластиковое (б/у).',
    'all_cities' => false,
    'created_at' => '2017-04-18 12:52:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-067-80-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (с. Балашейка, домик, 12,5 соток).',
    'extend_content' => 'Участок (с. Балашейка, домик, 12,5 соток).',
    'all_cities' => false,
    'created_at' => '2017-04-18 12:41:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-57-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (с. Заборовка, 15 соток).',
    'extend_content' => 'Участок (с. Заборовка, 15 соток).',
    'all_cities' => false,
    'created_at' => '2017-04-18 12:34:09',
    'period' => 378.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-57-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => '',
    'content' => 'Торговые павильоны (строительный рынок &quot;Мельница&quot;, 41-й км. МКАД, один этаж 90 кв. м.) Или продам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-18 11:31:16',
    'period' => 150.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-714-53-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Сухая смесь М300 ( Пескобетон)',
    'content' => 'Компания «ДС Групп» осуществляет поставку сухую смесь М300 – это вещество повышенной прочности, включающее в себя цемент, песок, минеральные и органические добавки, которые существенно улучшают свойства раствора. Ключевую роль при производстве смеси играет фракцинированный песок, в котором не содержится вредных веществ и примесей, поэтому продукт является экологически безопасным. Благодаря формуле ускоренного затвердевания, универсальная смесь М300 активно применяется в работе по выравниванию поверхностей. Она также широко используется при стяжке полов и возведении фундаментов на крупных производственных объектах, а также при заделке швов между бетонными элементами. 
Отличное качество по адекватной цене. Предусмотрены скидки от большого объема!  Доставка возможна в день обращения. Сертификат и паспорт качества выдаем с машиной. Осуществляем поставку продукции на территории Москвы, Московской области и в регионах России. Возможен самовывоз. Мы работаем без выходных и праздников с 08:00 до 21:00. Все интересующие вопросы Вы можете задать по телефону. Юлия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-18 09:43:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 102,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voskresensk-_566931.jpeg',
    ),
    'phone' => '+7-925-789-79-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 803,
    'city' => 'Воскресенск',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в общежитии (Образцовская пл., ул. Лазо, 31, 3/5, мебель, на длительный срок, 4500 руб./месяц).',
    'extend_content' => 'Комнату в общежитии (Образцовская пл., ул. Лазо, 31, 3/5, мебель, на длительный срок, 4500 руб./месяц).',
    'all_cities' => false,
    'created_at' => '2017-04-18 07:43:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-023-97-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (3 Ю/З, требует косметический ремонт, без мебели, 6000 руб./месяц   квитанции).',
    'extend_content' => '2-комнатную квартиру (3 Ю/З, требует косметический ремонт, без мебели, 6000 руб./месяц + квитанции).',
    'all_cities' => false,
    'created_at' => '2017-04-18 07:31:19',
    'period' => 22.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-912-04-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт коттеджа, частного дома, загородного дома',
    'content' => 'Бригада мастеров-отделочников быстро и на совесть выполняет ремонт в коттеджах, частных домах, загородных домах, дачах под ключ. Большой опыт. 
Разумные цены, поэтапная оплата. 
Проверенные материалы. 
Дешевле сразу все сразу сделать правильно, чем потом переделывать. 
Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-18 06:43:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_566871.jpeg',
    ),
    'phone' => '+7-903-304-39-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дачный дом',
    'content' => 'Мы строим дачные домики, любой планировки и отделки. Быстро и качественно. Работаем так же по обл. Гарантия и качество.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-18 06:39:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_566870.jpeg',
    ),
    'phone' => '+7-916-216-88-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир частично и под ключ',
    'content' => 'Ремонт квартир, домов, офисов. 
Все виды работ. Ванны под ключ. 
Установка межкомнатных дверей. 
Любые напольные покрытия. 
Квалифицированные мастера. 
Возможны подбор и доставка материала, договор. 
Гарантия на все работы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-18 06:36:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_566869.jpeg',
    ),
    'phone' => '+7-917-109-95-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Здравствуйте друзья! Меня зовут «Михаил Chernov» я профессиональный ведущий и ди-джей! 
Опыт работы 6 лет в event сфере!
Провожу современные свадьбы в европейском стиле, а так же юбилеи, дни рождения, корпоративы и многое другое!',
    'extend_content' => 'Почему стоит заказать свадьбу у меня?
- Провожу свадьбы с разным бюджетом и любым количеством гостей!
- Мои услуги дешевле на 20% чем у других ведущих!
- Работаю по договору!
- Работаю по Самарской области!
- Собственное музыкальное и световое оборудование!

Закажите проведение свадьбы в европейском стиле до конца мая и в подарок получите Dj бесплатно!',
    'all_cities' => false,
    'created_at' => '2017-04-18 06:33:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_566868.jpeg',
    ),
    'phone' => '+7-909-362-22-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Свое производство позволяет сделать для Вас бюджетные цены без посредников на все изделия из ПВХ. Позвоните нам сейчас и узнайте цены. Выгодно! Без переплаты ! Качество ! Гарантия!
Окно 700*1200 - 2200 руб',
    'extend_content' => 'Предлагаем Вам ПВХ конструкции по вашим размерам: 
- Пластиковые Окна на дачу
- Пластиковые Окна в квартиру
- Нестандартные Окна 
- Ламинированные Окна 
- Пластиковые рамы для балкона, лоджии. 
- Пластиковые двери ( Балконный блок ) 
- Входные группы
- Пластиковые перегородки. 
- Летние веранды из ПВХ 
.',
    'all_cities' => false,
    'created_at' => '2017-04-18 06:31:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_566867.jpeg',
    ),
    'phone' => '+7-937-100-02-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Свое производство позволяет сделать для Вас бюджетные цены без посредников на все изделия из ПВХ. Позвоните нам сейчас и узнайте цены. Выгодно! Без переплаты ! Качество ! Гарантия!
Окно 700*1200 - 2200 руб',
    'extend_content' => 'Предлагаем Вам ПВХ конструкции по вашим размерам: 
- Пластиковые Окна на дачу
- Пластиковые Окна в квартиру
- Нестандартные Окна 
- Ламинированные Окна 
- Пластиковые рамы для балкона, лоджии. 
- Пластиковые двери ( Балконный блок ) 
- Входные группы
- Пластиковые перегородки. 
- Летние веранды из ПВХ 
.',
    'all_cities' => false,
    'created_at' => '2017-04-18 06:30:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_566866.jpeg',
    ),
    'phone' => '+7-937-100-02-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'У Семеныча',
    'content' => 'В кафе &quot;У Семеныча&quot; требуются: официанты, помощник повара, уборщица. Заработная плата ежедневная. Т. 8-927-615-09-65',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-18 06:12:48',
    'period' => 143.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_521757.jpeg',
    ),
    'phone' => '+7-927-210-69-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Работа для девушек в Екатеринбурге. Приглашаем девушек от 18 до 35 лет, приятной внешности . Гибкий график, жильё . Конфиденциальность и безопасность',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-18 05:50:50',
    'period' => 227.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_566856.jpeg',
    ),
    'phone' => '+7-965-501-36-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
);?>