<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки на Газели. Грузчики',
    'content' => 'Любые грузоперевозки на автомобиле Газель .Квартирные и офисные переезды . Перевозка мебели по городу и краю . Имеются грузчики . Доставка стройматериалов на объект , подъём на этаж .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 06:21:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_585609.jpeg',
    ),
    'phone' => '+7-918-305-95-81',
    'user' => NULL,
    'id' => 931306,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Домашние переезды по России из/в Самару',
    'content' => 'Домашние переезды по России, и странам СНГ. Доступная стоимость!

Осуществляем домашние переезды для военных, также предоставляем пакет документов для компенсации стоимости перевозки.

 

- Каждый автомобиль находится в собственности нашей компании или в собственности компании-партнера, а также наша служба безопасности внимательно проверяет всех подрядчиков.

- Доставляем грузы в срок и по выгодной цене. Обеспечиваем связь с водителем 24/7, а так же Вы всегда можете отследить на карте ваш груз &quot;онлайн&quot;.

- Обеспечиваем полную сохранность груза.

- Мы предлагаем лучшую цену на перевозку груза, поскольку вы платите только в одну сторону, обратно платит другой клиент.

- Мы используем собственный автотранспорт и парк грузовых автомобилей, взятых в оперативное управление.

- Расчет стоимости перевозки в течении 15 минут!

- Быстрая доставка груза - до 1000 км за сутки

- Быстрая доставка отчетных документов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 06:09:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_585608.jpeg',
    ),
    'phone' => '+7-929-236-47-03',
    'user' => NULL,
    'id' => 931304,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Долговечный забор под ключ',
    'content' => 'Закажите технологичный и красивый забор,
которому позавидуют соседи. Сервис вас удивит!
Всего от 587 руб/м.п.!
Калитка в подарок! Скидка на объем!
Оцинкованный каркас - можно забыть о покраске навсегда
Фундамент d=200мм, с дренажем и бетонированием глубиной 1,2 м
Ленточный фундамент
Выезд замерщика с образцами и договором бесплатно
Гарантия до 10 лет
Можем установить забор из ваших материалов
Профлист от 1163 руб/м
Штакетник от 1018 руб/м
Сетка Рабица от 630 руб/м
Деревянный забор от 1032 руб/м
Из сварной сетки от 1499 руб/м
Grand line от 2511 руб/м
С кирпичными столбами от 7800 руб/м
Ворота от 2146 руб/кв.м.
Калитка 2816 руб/кв.м.
Навесы из поликарбоната, Беседки
Площадки под автомобиль',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 06:07:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_585607.jpeg',
    ),
    'phone' => '+7-846-300-43-06',
    'user' => NULL,
    'id' => 931302,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Оцифровка любых кассет на диски и флэшки(доставка)',
    'content' => 'Первые шаги ребенка, последний звонок, свадьба, юбилей... у каждого есть любимые видеозаписи, которые хотелось бы сохранить надолго. Но изображение на видеокассетах с годами теряет качество, появляются помехи, которые НЕ устранить!
Примером тому могут послужить размагниченные и «осыпавшиеся» видеокассеты, срок службы которых ограничен в лучшем случае несколько лет.
Цифровой формат предусматривает возможность сохранения данных на современных и гораздо более надежных носителях - DVD-дисках и флешках.При этом всегда имеется возможность переписать Ваши данные на другой носитель (как на цифровой, так и на аналоговый), но уже без потери качества.
Для оцифровки принимаются видеокассеты форматов VHS, VHS-C.до 10 часов-130 рублей,свыше 10 часов-100 рублей/час.Кассеты формата Video-8, Hi-8, Digital-8, Mini-DV-250 рублей за кассету.диски ваши или мои(vebratium-30 рублей диск).возможен приезд и привоз готового материала+100 рублей к работе.Вся оцифровка производится только на качественном оборудовании SONY и PANOSONIC.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 06:06:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_585606.jpeg',
    ),
    'phone' => '+7-917-106-94-87',
    'user' => NULL,
    'id' => 931301,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки. Газель',
    'content' => 'Грузоперевозки по Самаре и области.Имеются Газели 3м, 4.2 м . Высота 2м.
-Переезды квартирные,дачные,офисные
-Доставка груза ,холодильники,сейфы,мебель,строительный материал
-Вывоз строительного мусора.
-За город цена договорная.
- Имеются трезвые и адекватные грузчики.
ЗВОНИТЕ В ЛЮБОЕ ВРЕМЯ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 06:05:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_585605.jpeg',
    ),
    'phone' => '+7-927-787-29-73',
    'user' => NULL,
    'id' => 931299,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аэросъёмка с квадрокоптера',
    'content' => 'Аэросъемка с квадрокоптера
Сниму любое ваше мероприятие будь то свадьба, выпускной, либо просто отдых на природе или покатушки на водных лыжах нпример с высоты, съемка объектов строительства. Качество FullHD. Как видео так и фото. Съемка производится на квадрокоптер Phantom 3. Все условия обговариваются лично в зависимости от конкретной съемки.
Андрей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-11 19:15:05',
    'period' => 183.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аэросъёмка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_585689.jpeg',
      1 => 'balakovo-NoTitle_585690.jpeg',
      2 => 'balakovo-NoTitle_585691.jpeg',
      3 => 'balakovo-NoTitle_585692.jpeg',
    ),
    'phone' => '+7-937-260-49-48',
    'user' => NULL,
    'id' => 931352,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Очистка метало конструкций , рам, кабин , сельхоз ',
    'content' => 'Очистка метало конструкций , рам, кабин , сельхоз инвентаря и многого другого . Стаж работы 5 лет . Делаем все быстро и качественно',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-11 13:02:28',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Очистка метало конструкций , рам, кабин , сельхоз инвентаря и многого другого . Стаж работы 5 лет . Делаем все быстро и качественно',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_585552.jpeg',
    ),
    'phone' => '+7-918-157-97-14',
    'user' => NULL,
    'id' => 931265,
    'city' => 'Черкесск',
    'city_id' => 109,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадаю на картах Таро',
    'content' => 'ГАДАЮ НА КАРТАХ ТАРО',
    'extend_content' => 'Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru',
    'all_cities' => false,
    'created_at' => '2017-07-11 12:52:01',
    'period' => 78.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю на картах Таро',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'odintsovo-NoTitle_585550.jpeg',
      1 => 'odintsovo-NoTitle_585551.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 931263,
    'city' => 'Одинцово',
    'city_id' => 858,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадаю на картах Таро',
    'content' => 'ГАДАЮ НА КАРТАХ ТАРО',
    'extend_content' => 'Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru',
    'all_cities' => false,
    'created_at' => '2017-07-11 12:50:24',
    'period' => 78.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю на картах Таро',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'korolev-NoTitle_585548.jpeg',
      1 => 'korolev-NoTitle_585549.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 931262,
    'city' => 'Королев',
    'city_id' => 362,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадаю на картах Таро',
    'content' => 'ГАДАЮ НА КАРТАХ ТАРО',
    'extend_content' => 'Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru',
    'all_cities' => false,
    'created_at' => '2017-07-11 12:46:14',
    'period' => 78.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю на картах Таро',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mytischi-NoTitle_585545.jpeg',
      1 => 'mytischi-NoTitle_585546.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 931260,
    'city' => 'Мытищи',
    'city_id' => 367,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадаю на картах Таро',
    'content' => 'ГАДАЮ НА КАРТАХ ТАРО',
    'extend_content' => 'Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru',
    'all_cities' => false,
    'created_at' => '2017-07-11 12:42:36',
    'period' => 78.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю на картах Таро',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_585542.jpeg',
      1 => 'balashiha-NoTitle_585543.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 931258,
    'city' => 'Балашиха',
    'city_id' => 369,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадаю на картах Таро',
    'content' => 'ГАДАЮ НА КАРТАХ ТАРО',
    'extend_content' => 'Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru',
    'all_cities' => false,
    'created_at' => '2017-07-11 12:36:34',
    'period' => 78.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю на картах Таро',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_585540.jpeg',
      1 => 'moskva-NoTitle_585541.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 931256,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадаю на картах Таро',
    'content' => 'ГАДАЮ НА КАРТАХ ТАРО',
    'extend_content' => 'Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru',
    'all_cities' => false,
    'created_at' => '2017-07-11 12:33:21',
    'period' => 78.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю на картах Таро',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-NoTitle_585537.jpeg',
      1 => 'vladivostok-NoTitle_585538.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 931254,
    'city' => 'Владивосток',
    'city_id' => 125,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадаю на картах Таро',
    'content' => 'ГАДАЮ НА КАРТАХ ТАРО',
    'extend_content' => 'Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru',
    'all_cities' => false,
    'created_at' => '2017-07-11 12:28:06',
    'period' => 78.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю на картах Таро',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-NoTitle_585535.jpeg',
      1 => 'volgograd-NoTitle_585536.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 931253,
    'city' => 'Волгоград',
    'city_id' => 134,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадаю на картах Таро',
    'content' => 'ГАДАЮ НА КАРТАХ ТАРО',
    'extend_content' => 'Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru',
    'all_cities' => false,
    'created_at' => '2017-07-11 12:24:22',
    'period' => 106.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю на картах Таро',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-NoTitle_585533.jpeg',
      1 => 'novosibirsk-NoTitle_585534.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 931252,
    'city' => 'Новосибирск',
    'city_id' => 154,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадаю на картах Таро',
    'content' => 'ГАДАЮ НА КАРТАХ ТАРО',
    'extend_content' => 'Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru',
    'all_cities' => false,
    'created_at' => '2017-07-11 12:19:06',
    'period' => 78.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю на картах Таро',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_585531.jpeg',
      1 => 'ekaterinburg-NoTitle_585532.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 931251,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадаю на картах Таро',
    'content' => 'ГАДАЮ НА КАРТАХ ТАРО',
    'extend_content' => 'Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru',
    'all_cities' => false,
    'created_at' => '2017-07-11 12:10:17',
    'period' => 78.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю на картах Таро',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kursk-NoTitle_585529.jpeg',
      1 => 'kursk-NoTitle_585530.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 931249,
    'city' => 'Курск',
    'city_id' => 146,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадаю на картах Таро',
    'content' => 'ГАДАЮ НА КАРТАХ ТАРО',
    'extend_content' => 'Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru',
    'all_cities' => false,
    'created_at' => '2017-07-11 12:06:59',
    'period' => 78.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю на картах Таро',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-NoTitle_585527.jpeg',
      1 => 'voronezh-NoTitle_585528.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 931248,
    'city' => 'Воронеж',
    'city_id' => 136,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'В бар molotov требуется повар',
    'content' => '• приготовление продукции по стандартам
• поддержание чистоты на рабочем месте
• выполнение стандартов по скорости обслуживания и качеству продукции.
• желание работать и зарабатывать
Опыт работы приветствуется. все вопросы по тел. 89276144391 или к администратору бара по адресу Ульяновская 2А',
    'extend_content' => 'От нас:
• молодой, дружный коллектив
• гибкий сменный график
• оформление по ТК РФ если нужно
• бесплатное питание
• возможность профессионального и карьерного роста
• доставка домой после смены на такси.
По всем вопросам обращаться по телефону 89276144391 с 12:00 до 19:00
или к администратору бара по адресу Ульяновская 2А. (от кремля вниз).',
    'all_cities' => false,
    'created_at' => '2017-07-11 12:06:17',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-01-21',
    'user' => NULL,
    'id' => 931247,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуется 2-3 помощника женщине-руководител',
    'content' => '- деловой, презентабельный внешний вид; 
- навыки работы с интернетом; 
- умение работать в режиме многозадачности.',
    'extend_content' => 'Деловой, презентабельный внешний вид. Коммуникабельность, знание ПК... Приветствуются лидерские качества,навыки делового общения, желание перенимать опыт, способность брать на себя ответственность.',
    'all_cities' => false,
    'created_at' => '2017-07-11 12:00:23',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'перспектива роста',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'hanty-mansiysk-_585525.jpeg',
    ),
    'phone' => '+7-982-510-23-38',
    'user' => NULL,
    'id' => 931246,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется автослесаря',
    'content' => 'Требуется автослесаря с опытом работы . З/П ОТ 50 000 ДО 80 000 руб. Ремонт легкового и коммерческого транспорта ,кроме грузовых.
Граждане РФ и СНГ . Полный рабочий день с 10.00 до 20.00 часов.
Контактное лицо Петр.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-11 11:56:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 80000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_585524.png',
    ),
    'phone' => '+7-916-816-83-56',
    'user' => NULL,
    'id' => 931245,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир под ключ',
    'content' => 'Ремонт квартир, домов и помещений.
Профессионально выполняем ремонты квартир любой сложности. 
От эконома до сложного дизайнерского ремонта. 
Независимо от сложности ремонта мы гарантируем высокое качество работ и точное соблюдение сроков сдачи.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-11 11:55:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_585517.jpeg',
      1 => 'sochi-NoTitle_585518.jpeg',
      2 => 'sochi-NoTitle_585519.jpeg',
      3 => 'sochi-NoTitle_585520.jpeg',
      4 => 'sochi-NoTitle_585521.jpeg',
      5 => 'sochi-NoTitle_585522.jpeg',
      6 => 'sochi-NoTitle_585523.jpeg',
    ),
    'phone' => '+7-918-308-61-85',
    'user' => NULL,
    'id' => 931244,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадаю на картах Таро',
    'content' => 'ГАДАЮ НА КАРТАХ ТАРО',
    'extend_content' => 'Снимаю порчу, сглаз, приворот, отворот,колдовство и т.д. Освобождаю от сущностей, злого соперничества. Раскрываю путь к достатку, изобилию, благополучию в денежных вопросах. Работаю с бизнес проектами для выведения на путь изобилия. Очищаю офисы, дома, квартиры от негатива, магии и т.д. Обучаю гаданию на картах Таро. Ясновидения. Рейки. Составляю психологический портрет деловых партнеров, куда пойти учиться, в какой сфере работать. Помогаю на расстоянии. Провожу целительные оздоровительные сеансы. Эл.почта: kondrashovaLarisa@yandex.ru',
    'all_cities' => false,
    'created_at' => '2017-07-11 11:35:35',
    'period' => 78.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю на картах Таро',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_585510.jpeg',
      1 => 'krasnodar-NoTitle_585511.jpeg',
    ),
    'phone' => '+7-905-676-07-20',
    'user' => NULL,
    'id' => 931242,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Ищу работу ВОДИТЕЛЕМ категории &amp;quot; D&amp;qu',
    'content' => 'Ищу работу водителем на личном автобусе до 25 посадочных мест , стаж работы 10 лет , наличный и безналичный расчет!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-11 11:24:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 750,
    'year' => 1980,
    'coords' => 
    array (
      0 => '53.50810493874483',
      1 => '49.25475926044255',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-156-31-77',
    'user' => NULL,
    'id' => 931237,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пассажирские перевозки,',
    'content' => 'Пассажирские перевозки, &quot;Заказ-Аренда автобуса&quot;ПЕРЕВОЗКИ ПАССАЖИРОВ по области и РФ, свадьбы, банкеты, юбилеи.Перевозка персонала организаций. Микроавтобус и Автобус от 18 и до 26 мест. СТРАХОВКА ПАССАЖИРОВ, безналичный расчет . Экскурсии по городу и области. Выезд за город. Встреча на аэропорту и ж/д вокзале. Обслуживание банкетов и свадеб.Развоз сотрудников по городу
эл.почта hitrin.sergei@mail.ru
https://vk.com/club126093341',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-11 11:11:09',
    'period' => 15.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_585501.jpeg',
      1 => 'tolyatti-NoTitle_585502.jpeg',
    ),
    'phone' => '+7-917-156-31-77',
    'user' => NULL,
    'id' => 931235,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая Варвара',
    'content' => 'Одна из избранных - потомственная ясновидящая Варвара предлагает свою искреннюю помощь в сложных жизненных ситуациях.

Я могу помочь Вам:

• Вернуть семью, воодушевить утерянные чувства между любящими, несколько «запутавшимися» людьми;

• Снять негатив любой степени сложности: порчу, сглаз, проклятие, венец безбрачия, опустошающее одиночество;

• Избавиться от вредных привычек с помощью старинных заговоров

• Открыть денежный поток с помощью чудодейственной бизнес-магии;

• Устранить соперницу без вреда для нее и Вас

• Сделаю мощный приворот-отворот без греха и вреда!

• Проведу старообрядные гадания

• На всю работу ставлю именную крестильную защиту «Семь зеркал»

Оплата по возможности.

Обратитесь ко мне, даже если вы безуспешно боролись в течение многих лет и ни во что уже не верите, если Вам не смогли помочь другие маги, если Вы не знаете, что надежда – есть!!!!

Предсказывать будущее – способность многих, а вот изменить его могут лишь избранные. 

Всевышний исцеляет людей, а я – лишь его орудие, проводник между двумя мирами, который направлен в помощь Вам для исцеления души и тела. Свечи, молитвы, покровительство святых – помогут нам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-11 10:45:19',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_585498.jpeg',
    ),
    'phone' => '+7-952-835-30-23',
    'user' => NULL,
    'id' => 931231,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер на все руки',
    'content' => 'Мастер на все руки. Николай.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-11 09:02:46',
    'period' => 183.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мастер на все руки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_585695.jpeg',
    ),
    'phone' => '+7-927-164-18-08',
    'user' => NULL,
    'id' => 931355,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Акриловая вставка. Жидкий акрил. Реставрация ванна',
    'content' => 'Установка акриловых вкладышей в старые ванны.Заливка ванн жидким акрилом фирма ЭКОВАННА. Весь материал производится в москве есть сертификаты.Заключаем договор на услуги,гарантия на все работы 1 год.Занимаемся заменой старых труб ,сантехники,отопления под ключ.Мы работаем более 10 лет без нареканий от клиентов.Позвоните нам и мы выполним ваши пожелания',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-11 07:42:30',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Акриловая вставка. Жидкий акрил. Реставрация ванна',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'noginsk-NoTitle_585464.jpeg',
    ),
    'phone' => '+7-925-796-26-57',
    'user' => NULL,
    'id' => 931210,
    'city' => 'Ногинск',
    'city_id' => 317,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Турбокомпрессоры',
    'content' => 'Турбокомпрессоры и комплектующие 
-на заказ
-ремонт
Санкт-Петербург, Московское шоссе, 46/2',
    'extend_content' => 'Турбокомпрессоры и комплектующие 
-на заказ
-ремонт
Санкт-Петербург, Московское шоссе, 46/2',
    'all_cities' => false,
    'created_at' => '2017-07-11 06:58:08',
    'period' => 101.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Турбокомпрессоры и комплектующие',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-999-888-33-55',
    'user' => NULL,
    'id' => 931204,
    'city' => 'Выборг',
    'city_id' => 1894,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обслуживание и ремонт кондиционеров',
    'content' => 'Обслуживание сплит-систем и кондиционеров.
Техническое обследование сплит-систем. Ремонт.
Заправка фреоном.Вакуумация.
Замер выходных параметров.
Чистка и антибактериальная обработка горячим паром.',
    'extend_content' => 'Обслуживание сплит-систем и кондиционеров.
Техническое обследование сплит-систем. Ремонт.
Заправка фреоном.Вакуумация.
Замер выходных параметров.
Чистка и антибактериальная обработка горячим паром.
Сервисное обслуживание оконных и мобильных кондиционеров.
Промывка наружных блоков сплит-систем.
Устранение протечек и неприятных запахов.
Обслуживание проводится на немецком оборудовании.
Опытные мастера.
Продаем кондиционеры и сплит-системы.
Гарантия от 3-х до 5-ти лет.
Сплит-системы известных брендов.
Установка в удобное для вас время.',
    'all_cities' => false,
    'created_at' => '2017-07-11 06:27:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кондиционеры, сплит-системы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-795-57-55',
    'user' => NULL,
    'id' => 931200,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эвакуатор Тольятти 24часа',
    'content' => 'Очень выгодное предложение от компании Эвакуатор Тольятти Эконом класса. Очень большой парк Эвакуаторов. Эвакуатор Газ с манипулятором. Газель с платформой +электро лебедкой. Нива с прицепом с заездом в гараж. Также используется подкатные тележки для эвакуации автомобилей с блокированной АКПП ,вырванной шаровой ,сломанным рычагом. Вытащим авто из кювета, грязи,снега. Буксировка авто. Эвакуатор Тольятти. Эвакуатор в Тольятти недорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-11 06:12:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_585448.jpeg',
    ),
    'phone' => '+7-927-893-33-65',
    'user' => NULL,
    'id' => 931199,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Замена радиаторов отопления',
    'content' => 'ВНИМАНИЕ !!! УНИКАЛЬНОЕ ПРЕДЛОЖЕНИЕ ДО 30 ИЮЛЯ !!!

ПРИ ЗАМЕНЕ РАДИАТОРОВ ОТОПЛЕНИЯ В КВАРТИРЕ ПОД КЛЮЧ СКИДКА 50% !!!!

-замена радиатора без сварки раньше 1000 р. / сейчас 700 р.

ЦЕНА НА ЗАМЕНУ РАДИАТОРОВ С УЧЕТОМ СВАРОЧНЫХ РАБОТ: 
-3-х радиаторов и более раньше по 1400 р. сейчас по 700 р.
-2-х радиаторов раньше по 1800 р. / сейчас по 900 р.
-1-го радиатора раньше 2000 р. / сейчас 1000 р.

Отключение стояков отопление в ЖКХ закажем сами.

Что входит в стандартную замену радиатора:
- договоренность на отключение стояков отопления в ЖКХ
- доставка необходимых материалов и радиаторов отопления
- демонтаж радиатора
-сборка радиатора и установка
- подключение радиатора к системе отопления дома с проведением сварочных работ

Если в вашей квартире сделан ремонт, то мы защитим его от повреждений при замене радиаторов, у нас есть для этого вся необходимая защита и колоссальный опыт работ.

РАБОТАЕМ БЕЗ ПРАЗДНИКОВ И ВЫХОДНЫХ!!! 
Наращивание и снятие секций радиатора. Соблюдение всех строительных норм и правил. 
Гарантия качества 1000% !! Заменим ваши радиаторы отопления быстро, качественно и в срок. Сами договоримся на отключение стояков в жкх. Бесплатно Доставим весь необходимый материал. Все сделаем под ключ !! Предоставляем договор и гарантию на 3 года. Выезд мастера на осмотр бесплатный. Работаем без предоплаты. Есть рассрочка без%..

ВНИМАНИЕ ! СРОКИ ПРОВЕДЕНИЯ АКЦИИ ОГРАНИЧЕНЫ
ООО Империя Качества 
НАШИ КЛИЕНТЫ ВСЕГДА ДОВОЛЬНЫ!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-11 06:11:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_585447.jpeg',
    ),
    'phone' => '+7-987-960-00-70',
    'user' => NULL,
    'id' => 931198,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ведущий на свадьбу, юбилей',
    'content' => 'Всем доброго времени суток! Если вы хотите отметить ваше торжество незабываемо, весело и креативно, тогда вы по адресу! НЕ ТАМАДА! Никаких скачек на стульях и пошлятины! Провожу:
- свадьбы
- юбилеи
- корпоративы
- презентации
Все современно, интелектуально и легко! Работаю в паре с профессиональным диджеем с огромной фонотекой на любой вкус! Если заинтересовал, звоните, всегда договоримся)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-11 06:10:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_585446.jpeg',
    ),
    'phone' => '+7-929-717-17-06',
    'user' => NULL,
    'id' => 931197,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прокат, аренда авто без водителя',
    'content' => 'Компания предлагает прокат автомобиля без водителя:
эконом класс от 1500 рублей
кроссоверы от 2500 рублей 
бизнес класс от 2500 рублей 
все автомобили акпп и оборудованы кондиционерами . 
Доставка авто Сочи. Адлер. Красная поляна. Лазаревская.
Выезд в Абхазию разрешён.
Детское кресло - бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-11 06:06:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_585444.jpeg',
    ),
    'phone' => '+7-967-316-27-51',
    'user' => NULL,
    'id' => 931195,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по городу и краю, рф любой сложност',
    'content' => 'Перевозки любой сложности автомобилями Газель+Опель Мовано ц/м до 2 тонн. По Сочи,Адлеру и РФ.
Услуги грузчиков, упаковка.
Переезды квартирные, дачные, офисные.
Гибкие цены!!!
Звоните Мы договоримся!!)))',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-11 06:04:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_585443.jpeg',
    ),
    'phone' => '+7-988-188-38-11',
    'user' => NULL,
    'id' => 931194,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Каркасные дома и дома из сип панелей',
    'content' => 'Строим дома каркасного типа, дома из СИП, все что связано с деревом и быстро возводимыми конструкциями. Без посредников. Стоимость сборки каркаса- 1500 рублей за м2. Создаем архитектурные и строительные проекты по вашим пожеланиям. Работаем по договору. Даем гарантию на выполненные работы. Для вашего контроля за строительством, устанавливаем камеру видеонаблюдения с удаленным доступом.
Пожаловаться',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-11 06:03:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_585442.jpeg',
    ),
    'phone' => '+7-989-161-78-40',
    'user' => NULL,
    'id' => 931193,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественный ремонт бытовой техники и электроники',
    'content' => 'Ремонт: Стиральных машин
Бойлеров
Микроволновых печей
Варочных панелей
Духовых шкафов 
Производим весь спектр ремонтных работ, от простых поломок до сложного ремонта электроники, включая замену процессора, перепрограммирование, то есть, если например сгорел электронный модуль - мы его восстанавливаем, а не заказываем новый. В итоге ремонт Вам обходится в половину дешевле и в разы быстрее. + Вы имеете гарантию, которую Вам не сможет обеспечить мастер, не устраняющий причину, а ремонтирующий заменами.
Умеренные цены, высокое качество работ!
Диагностика и выезд на дом, по городу и недалеко от него, бесплатны!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-11 06:02:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_585441.jpeg',
    ),
    'phone' => '+7-918-910-67-55',
    'user' => NULL,
    'id' => 931192,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт ноутбуков.',
    'content' => 'Ремонт ноутбуков, компьютеров, замена запчастей! Прошивка принтеров! Настройка, сетей, маршрутизаторов. Ремонт планшетов. Установка ПО на ноутбуки, компьютеры. Чистка от пыли ПК, ноутбуков.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-11 05:48:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-729-69-55',
    'user' => NULL,
    'id' => 931189,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заказ автобуса',
    'content' => 'Осуществляется перевозка пассажиров (свадьбы, поездки в горы, на море, в Горячеводск, Пятигорск, Ставрополь, Минводы, Краснодар, Архыз, Домбай, Нальчик, и другие регионы). Микроавтобус оборудован кондиционером, TV/DVD, удобные посадочные места, мягкие откидные сиденья. Цена договорная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-11 05:41:36',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заказ автобуса',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_585425.jpeg',
    ),
    'phone' => '+7-905-424-03-02',
    'user' => NULL,
    'id' => 931188,
    'city' => 'Черкесск',
    'city_id' => 109,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Камаз вывоз мусора, без посредников',
    'content' => 'Свой автопарк техники
Камазы погрузчики трактора
Вывоз мусора,доставка сыпучих,итд
Цена договорная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-11 05:41:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_585424.jpeg',
    ),
    'phone' => '+7-927-688-87-68',
    'user' => NULL,
    'id' => 931187,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварочные работы.',
    'content' => 'Аргонная,дуговая,электросварка.Лестничные ограждения из нержавеющей стали и черного металла.Навесы,ворота,заборы,двери и многое другое.Качественно,быстро,не дорого.Работаю по КМВ,КБР,КЧР.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-11 05:40:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-347-06-85',
    'user' => NULL,
    'id' => 931186,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Маникюр+гель лак',
    'content' => 'Предлагаю качественные услуги маникюра!
Художественная роспись, стразы Swarovski, акриловая лепка, работа на материалах ON IQ, Luxio, PNB.
Обучалась в Казани, Ярославле, Москве.
Все инструменты проходят все этапы дезинфекции и стерилизации. Европейский квартал. Цены от 600₽',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-11 05:40:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_585423.jpeg',
    ),
    'phone' => '+7-937-999-42-56',
    'user' => NULL,
    'id' => 931185,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Трактор. Услуги экскаватора, гидромолота',
    'content' => 'Сдаю в Аренду трактор Caterpiller и Jsb с ковшом, гидромолот.
Вид услуги: транспорт, перевозки, спецтехника.
В собственности находится много техники: экскаваторы, фронтальный погрузчик, самосвалы от 10 до 40 тонн.
Окажу услуги по рытью котлованов, прокладке коммуникаций, монтаже колодцев и септиков, погрузке сыпучих материалов, расчистке и планировке любых территорий.
Доставка песок, щебень чернозём, глина, навоз, асфальт...
Вывоз мусора.
Опытные машинисты выполнят свою работу качественно!
Наличный и безналичный расчет.
Работаем в районах: Кировский, Промышленный, Красноглинский, Советский, Самарский, Волжский, Железнодорожный, Ленинский, Куйбышевский, Красноярский, Кинельский, Сергиевский, Елховский...
Оплата почасовая',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-11 05:39:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_585422.jpeg',
    ),
    'phone' => '+7-927-740-77-95',
    'user' => NULL,
    'id' => 931184,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт ноутбуков. Быстрая диагностика. Гарантия',
    'content' => 'Частный специалист-Александр

C 2003г. являюсь сертифицированным специалистом MCSA (Microsoft Certified Systems Administrator). Работаю сам на себя.
◄ Предлагаю свои услуги в Самаре и пригороде
◄ Часы работы: 08:00-24:00 ; ПН-ВС
______________

Почему стоит обратиться ко мне?
► ВЫЕЗД И ДИАГНОСТИКА - БЕСПЛАТНО.
► ОПЫТ РАБОТЫ - 13 ЛЕТ.
► ГАРАНТИЯ 
► ФИКСИРОВАННЫЕ НИЗКИЕ ЦЕНЫ - в зависимости от неисправности (уточняйте по телефону).
► БОЛЬШОЙ ВЫБОР ПРОГРАММНОГО ОБЕСПЕЧЕНИЯ.
► КОМПЛЕКТ ПРОФЕССИОНАЛЬНОГО ОБОРУДОВАНИЯ.
► ПРОФЕССИОНАЛЬНЫЙ СЕРТИФИКАТ MCSA.
_______________

УСЛУГИ 
- Ремонт любой сложности ноутбуков, ПК, нетбуков и моноблоков.
- Установка операционных систем Windows',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-11 05:37:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_585421.jpeg',
    ),
    'phone' => '+7-987-436-62-37',
    'user' => NULL,
    'id' => 931183,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автовышка.',
    'content' => 'Услуги автовышки 22 метра.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-11 05:36:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-421-21-25',
    'user' => NULL,
    'id' => 931182,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Шноркель новый шевроле нива с гофрой Барнаул',
    'content' => 'Очень качественный материал.
 Полный комплект с гофрой. Новый в наличии.Барнаул. Доставка Т.К.

Шноркель уаз патриот полный комплект с гофрой. А так же: 
на уаз хантер, ниву шевроле, ниву 2121, УАЗ Патриот. всё по 2700руб. в наличии
 в Барнауле.
Отправка любой Т.К. в любой город.',
    'extend_content' => 'Очень качественный материал.
 Полный комплект с гофрой. Новый в наличии.Барнаул. Доставка Т.К.

Шноркель уаз патриот полный комплект с гофрой. А так же: 
на уаз хантер, ниву шевроле, ниву 2121, УАЗ Патриот. всё по 2700руб. в наличии
 в Барнауле.
Отправка любой Т.К. в любой город.',
    'all_cities' => false,
    'created_at' => '2017-07-11 03:47:38',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'новый шноркель',
    'price' => 2700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_585417.jpeg',
    ),
    'phone' => '+7-961-983-84-17',
    'user' => NULL,
    'id' => 931173,
    'city' => 'Барнаул',
    'city_id' => 122,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Лебедка автомобильная 12 вольт 12000lb кевлар',
    'content' => 'Электрическая лебедка Electric Winch 12 вольт 12000 LB Кевлар-19800р.
В наличии в Барнауле. Доставка в другие города любой Т.К.
Лебедки на УАЗ, Ниву и другие внедорожники и квадроциклы.
Есть и другие лебёдки : 3000-5100руб.
 4000-7300руб.
6000-13650руб.
9500-15300руб.
12000-15600руб.(стальной трос).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-11 03:35:27',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'лебедка новая',
    'price' => 19800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_585413.jpeg',
      1 => 'barnaul-_585414.jpeg',
    ),
    'phone' => '+7-961-983-84-17',
    'user' => NULL,
    'id' => 931171,
    'city' => 'Барнаул',
    'city_id' => 122,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'продам диван-книжка',
    'content' => 'продам диван-книжка состояние нового',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 21:48:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 19000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-687-80-00',
    'user' => NULL,
    'id' => 931161,
    'city' => 'Петропавловск-Камчатский',
    'city_id' => 141,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'продам кровать -тахта',
    'content' => 'продам кровать-тахта с подъёмным механизмом цвет венге длинна 2м. ширина 90см.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 21:44:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 11000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-687-80-00',
    'user' => NULL,
    'id' => 931160,
    'city' => 'Петропавловск-Камчатский',
    'city_id' => 141,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'продам велосипед',
    'content' => 'продам складной велосипед STELS FOLDING BIKE 750',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 21:40:29',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 7700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-687-80-00',
    'user' => NULL,
    'id' => 931159,
    'city' => 'Петропавловск-Камчатский',
    'city_id' => 141,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Спортивный клуб по гимнастике и оздоровительным те',
    'content' => 'Проводит набор детей и взрослых в группы по направлениям:
- Гимнастика для малышей(оздоровительно-игровая группа дети от 3 - 6 лет)
- Художественная гимнастика (девочки от 3 лет)
- Танцевально - Оздоровительная гимнастика (от 6 -16 лет)
- Бальные танцы (от 5 лет)
- Танцы, стрейтчинг, аэробика (девушки от 17 лет)
- Группы для взрослых:
Танцы (Соло-Латина, Современные танцы, Бальные танцы)
Аэробика, Стрейтчинг, Силовые программы
Оздоровительные программы (суставная гимнастика, растяжка)
- Для мальчиков и юношей:
Современные танцевальные направления ( хип-хоп, модерн, контемпорари)',
    'extend_content' => 'Диана Владиславовна
Запись по телефону: 8-953-161-40-48
Санкт-Петербург, пос. Стрельна, Санкт-Петербургское шоссе, д.73
Спортивный клуб &quot;Вдохновение&quot;',
    'all_cities' => false,
    'created_at' => '2017-07-10 17:03:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 198412,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-020-05-14',
    'user' => NULL,
    'id' => 931146,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 1,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'АНПОО Фортуна плюс',
    'content' => 'АНПОО «Фортуна плюс» обучает водителей всех категорий и подкатегорий. Так же имеется скутер и мотоциклы с различной мощностью. Обучение вождению проходит на грузовых и легковых автомобилях различных  марок, как отечественного, так и зарубежного производителя, с механической коробкой передач и автоматической коробкой передач. 

Теоретические занятия в АНПОО «Фортуна плюс» проводятся в оборудованных классах, с применением компьютерной техники. В настоящее время в автошколе работают опытные преподаватели и мастера практического вождения, стаж работы у которых в этой сфере в среднем от 20 лет. Первоначальное практическое обучение происходит на автоматизированном автодроме НОУ Автошкола «Фортуна плюс», а по окончании обучения на учебных маршрутах в условиях реального дорожного движения или в городе.',
    'extend_content' => 'Теоретические занятия в АНПОО «Фортуна плюс» проводятся в оборудованных классах, с применением компьютерной техники и широкоформатной телеаппаратурой, с помощью которой после запрограммированного обучения, можно увидеть своими глазами, как следует правильно действовать на дороге, управляя автомобилем. На данной аппаратуре сфотографированы почти все перекрестки города Сызрани.

Практические экзамены могут приниматься как в автоматизированном, так и в ручном режиме в строгом соответствии с методикой и требованиями ДОБДД МВД Российской Федерации. При обучении практическому вождению в наличии АНПОО «Фортуна плюс» имеется автотренажер,  предназначенный для первоначального обучения учащихся базовым навыкам вождения транспортного средства категории «В».

	
Автоматизированный автодром АНПОО «Фортуна плюс» соответствует всем предъявляемым требованиям и стандартам. Площадка автодрома оборудована так, что на ней моделируются типичные ситуации, в которые попадает любой водитель, что позволяет детально разобрать алгоритмы действий в тех или иных случаях и характерные для них ошибки. Немало важно, что именно на автодроме АНПОО «Фортуна плюс» сдаются экзамены на право вождения автомобилем.',
    'all_cities' => false,
    'created_at' => '2017-07-10 16:47:34',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_585377.jpeg',
      1 => 'syzran-NoTitle_585378.jpeg',
      2 => 'syzran-NoTitle_585379.jpeg',
      3 => 'syzran-NoTitle_585380.jpeg',
      4 => 'syzran-NoTitle_585381.jpeg',
      5 => 'syzran-NoTitle_585382.jpeg',
      6 => 'syzran-NoTitle_585383.jpeg',
      7 => 'syzran-NoTitle_585384.jpeg',
    ),
    'phone' => '+7-927-619-91-00',
    'user' => NULL,
    'id' => 931144,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => 'fortuna-syzran.ru',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заливка наливного пола',
    'content' => 'Заливка наливного пола, быстро, качественно. Помощь в расчете и выборе материалов бесплатно.',
    'extend_content' => 'Подробную информацию можно узнать на нашем сайте rovni-pol',
    'all_cities' => false,
    'created_at' => '2017-07-10 13:39:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-226-99-50',
    'user' => NULL,
    'id' => 931133,
    'city' => 'Воронеж',
    'city_id' => 136,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются массажистки',
    'content' => 'Прием гостей, массаж. 
От 18 лет, любой типаж. 
Проживание бесплатное.
Т.:8(925)104-54-24 Ольга.',
    'extend_content' => 'Прием гостей, массаж. 
От 18 лет, любой типаж. 
Проживание бесплатное.
Т.:8(925)104-54-24 Ольга.',
    'all_cities' => false,
    'created_at' => '2017-07-10 13:24:01',
    'period' => 115.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа для девушек',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'electrostal-NoTitle_585345.jpeg',
    ),
    'phone' => '+7-925-104-54-24',
    'user' => NULL,
    'id' => 931129,
    'city' => 'Электросталь',
    'city_id' => 373,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются массажистки',
    'content' => 'Прием гостей, массаж. 
От 18 лет, любой типаж. 
Проживание бесплатное.
Т.:8(925)104-54-24 Ольга.',
    'extend_content' => 'Прием гостей, массаж. 
От 18 лет, любой типаж. 
Проживание бесплатное.
Т.:8(925)104-54-24 Ольга.',
    'all_cities' => false,
    'created_at' => '2017-07-10 13:22:43',
    'period' => 121.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа для девушек',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'noginsk-NoTitle_585344.jpeg',
    ),
    'phone' => '+7-925-104-54-24',
    'user' => NULL,
    'id' => 931128,
    'city' => 'Ногинск',
    'city_id' => 317,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются массажистки',
    'content' => 'Прием гостей, массаж. 
От 18 лет, любой типаж. 
Проживание бесплатное.
Т.:8(925)104-54-24 Ольга.',
    'extend_content' => 'Прием гостей, массаж. 
От 18 лет, любой типаж. 
Проживание бесплатное.
Т.:8(925)104-54-24 Ольга.',
    'all_cities' => false,
    'created_at' => '2017-07-10 13:20:48',
    'period' => 121.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа для девушек',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-104-54-24',
    'user' => NULL,
    'id' => 931127,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются массажистки',
    'content' => 'Прием гостей, массаж. 
От 18 лет, любой типаж. 
Проживание бесплатное.
Т.:8(925)104-54-24 Ольга.',
    'extend_content' => 'Прием гостей, массаж. 
От 18 лет, любой типаж. 
Проживание бесплатное.
Т.:8(925)104-54-24 Ольга.',
    'all_cities' => false,
    'created_at' => '2017-07-10 13:18:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа для девушек',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_585342.jpeg',
    ),
    'phone' => '+7-925-104-54-24',
    'user' => NULL,
    'id' => 931126,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются массажистки',
    'content' => 'Прием гостей, массаж. 
От 18 лет, любой типаж. 
Проживание бесплатное.
Т.:8(925)104-54-24 Ольга.',
    'extend_content' => 'Прием гостей, массаж. 
От 18 лет, любой типаж. 
Проживание бесплатное.
Т.:8(925)104-54-24 Ольга.',
    'all_cities' => false,
    'created_at' => '2017-07-10 13:16:58',
    'period' => 121.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа для девушек',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-104-54-24',
    'user' => NULL,
    'id' => 931125,
    'city' => 'Одинцово',
    'city_id' => 858,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются массажистки',
    'content' => 'Прием гостей, массаж. 
От 18 лет, любой типаж. 
Проживание бесплатное.
Т.:8(925)104-54-24 Ольга.',
    'extend_content' => 'Прием гостей, массаж. 
От 18 лет, любой типаж. 
Проживание бесплатное.
Т.:8(925)104-54-24 Ольга.',
    'all_cities' => false,
    'created_at' => '2017-07-10 13:15:27',
    'period' => 121.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа для девушек',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-104-54-24',
    'user' => NULL,
    'id' => 931124,
    'city' => 'Чехов',
    'city_id' => 1948,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются массажистки',
    'content' => 'Прием гостей, массаж. 
От 18 лет, любой типаж. 
Проживание бесплатное.
Т.:8(925)104-54-24 Ольга.',
    'extend_content' => 'Прием гостей, массаж. 
От 18 лет, любой типаж. 
Проживание бесплатное.
Т.:8(925)104-54-24 Ольга.',
    'all_cities' => false,
    'created_at' => '2017-07-10 13:12:24',
    'period' => 121.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа для девушек',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-104-54-24',
    'user' => NULL,
    'id' => 931123,
    'city' => 'Раменское',
    'city_id' => 1946,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются массажистки',
    'content' => 'Прием гостей, массаж. 
От 18 лет, любой типаж. 
Проживание бесплатное.
Т.:8(925)104-54-24 Ольга.',
    'extend_content' => 'Прием гостей, массаж. 
От 18 лет, любой типаж. 
Проживание бесплатное.
Т.:8(925)104-54-24 Ольга.',
    'all_cities' => false,
    'created_at' => '2017-07-10 13:08:29',
    'period' => 121.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа для девушек',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-104-54-24',
    'user' => NULL,
    'id' => 931122,
    'city' => 'Королев',
    'city_id' => 362,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются массажистки',
    'content' => 'Прием гостей, массаж. 
От 18 лет, любой типаж. 
Проживание бесплатное.
Т.:8(925)104-54-24 Ольга.',
    'extend_content' => 'Прием гостей, массаж. 
От 18 лет, любой типаж. 
Проживание бесплатное.
Т.:8(925)104-54-24 Ольга.',
    'all_cities' => false,
    'created_at' => '2017-07-10 13:05:59',
    'period' => 121.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа для девушек',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mytischi-NoTitle_585335.jpeg',
    ),
    'phone' => '+7-925-104-54-24',
    'user' => NULL,
    'id' => 931120,
    'city' => 'Мытищи',
    'city_id' => 367,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'мебель на заказ',
    'content' => 'изготавливаем мебель на заказ по индивидуальным размерам! СКИДКИ! РАССРОЧКА ПЛАТЕЖА БЕЗ %!!!
ШКАФЫ-КУПЕ КУХНИ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 13:04:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'мебель на заказ',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_585334.jpeg',
    ),
    'phone' => '+7-911-459-02-59',
    'user' => NULL,
    'id' => 931119,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => 'proxima39.ru',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются массажистки',
    'content' => 'Прием гостей, массаж. 
От 18 лет, любой типаж. 
Проживание бесплатное.
Т.:8(925)104-54-24 Ольга.',
    'extend_content' => 'Прием гостей, массаж. 
От 18 лет, любой типаж. 
Проживание бесплатное.
Т.:8(925)104-54-24 Ольга.',
    'all_cities' => false,
    'created_at' => '2017-07-10 13:01:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа для девушек',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'podolsk-NoTitle_585333.jpeg',
    ),
    'phone' => '+7-925-104-54-24',
    'user' => NULL,
    'id' => 931118,
    'city' => 'Подольск',
    'city_id' => 383,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются массажистки',
    'content' => 'Прием гостей, массаж. 
От 18 лет, любой типаж. 
Проживание бесплатное.
Т.:8(925)104-54-24 Ольга.',
    'extend_content' => 'Прием гостей, массаж. 
От 18 лет, любой типаж. 
Проживание бесплатное.
Т.:8(925)104-54-24 Ольга.',
    'all_cities' => false,
    'created_at' => '2017-07-10 12:58:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа для девушек',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_585332.jpeg',
    ),
    'phone' => '+7-925-104-54-24',
    'user' => NULL,
    'id' => 931117,
    'city' => 'Балашиха',
    'city_id' => 369,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алмазное сверление отверстий',
    'content' => 'АЛМАЗНОЕ СВЕРЛЕНиЕ, а  также другие виды услуг от фирмы &quot;АЛМАЗ&quot; : резка стен (дверные , оконные проемы); разрушение бетона; вырубка деревьев; снос / РАЗБОР ДОМОВ И ЗДАНИЙ.',
    'extend_content' => 'БЕЗ ВЫХОДНЫХ',
    'all_cities' => false,
    'created_at' => '2017-07-10 12:30:00',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_585326.jpeg',
      1 => 'makhachkala-NoTitle_585327.jpeg',
      2 => 'makhachkala-NoTitle_585328.jpeg',
      3 => 'makhachkala-NoTitle_585329.jpeg',
      4 => 'makhachkala-NoTitle_585330.jpeg',
    ),
    'phone' => '+7-928-527-29-99',
    'user' => NULL,
    'id' => 931114,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (4 Ю/З, 9 этаж, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 12:13:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-239-83-71',
    'user' => NULL,
    'id' => 931110,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Lada Priora (2008 г. в., &quot;робин гуд&quot;, не битый, не крашеный, 1 хозяин, 185 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 12:07:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-824-57-79',
    'user' => NULL,
    'id' => 931109,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'СРОЧНО ТРЕБУЮТСЯ',
    'content' => 'СРОЧНО ТРЕБУЮТСЯ ОТДЕЛОЧНИКИ, МАЛЯРЫ, ШТУКАТУРЫ. Требования: добросовестность, порядочность, пунктуальность.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 12:03:36',
    'period' => 66.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-781-05-05',
    'user' => NULL,
    'id' => 931108,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'СРОЧНО ТРЕБУЮТСЯ ОТДЕЛОЧНИКИ, МАЛЯРЫ, ШТУКАТУРЫ. Требования: добросовестность,порядочность,пунктуальность.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 12:00:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_585318.jpeg',
    ),
    'phone' => '+7-927-781-05-05',
    'user' => NULL,
    'id' => 931106,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 1,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Lada Priora (2009 г. в.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 11:06:29',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-49-40',
    'user' => NULL,
    'id' => 931098,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => '&quot;Соболь&quot; (1999 г. в., не гнилая, технически исправен).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 11:03:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-31-37',
    'user' => NULL,
    'id' => 931096,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Консультационный центр',
    'content' => 'Вакансия: Специалист по работе с клиентами.
г.Архангельск
Запись на собеседование по телефону: 8-9025072981 строго с 11.00 до 18.00.',
    'extend_content' => 'Вакансия: Специалист по работе с клиентами.
г.Архангельск
Запись на собеседование по телефону: 8-9025072981 строго с 11.00 до 18.00.',
    'all_cities' => false,
    'created_at' => '2017-07-10 11:02:45',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Специалист по работе с клиентами',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-_585297.jpeg',
    ),
    'phone' => '+7-902-507-29-81',
    'user' => NULL,
    'id' => 931095,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников',
    'content' => 'Предоставляем квалифицированный ремонт холодильников и холодильного оборудования импортного и отечественного,любых марок.Выезд мастера бесплатно. Работаем без выходных.Предусмотрена система скидок. Дополнительно занимаемся ВЫКУПОМ И ПРОДАЖА ХОЛОДИЛЬНИКОВ,',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 10:39:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_585288.png',
    ),
    'phone' => '+7-922-625-91-07',
    'user' => NULL,
    'id' => 931089,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'СРОЧНО ТРЕБУЕТСЯ ПРОДАВЕЦ-КОНСУЛЬТАНТ',
    'content' => 'Консультирование клиентов,прием заказов, оформление договоров.',
    'extend_content' => 'коммуникабельность, порядочность, ответственность, пользователь ПК, активная позитивная жизненная позиция,желание работать и зарабатывать. Опыт работы не обязателен.Все вопросы по телефону.',
    'all_cities' => false,
    'created_at' => '2017-07-10 09:33:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-172-08-99',
    'user' => NULL,
    'id' => 931080,
    'city' => 'Калач-на-Дону',
    'city_id' => 1728,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату (Ю/З, двум девочкам-студенткам, без вредных привычек).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 08:05:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-217-10-13',
    'user' => NULL,
    'id' => 931068,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тантрический массаж',
    'content' => 'Тантрический взаимный сокровенный массаж.

 Приглашаем вас получить массу удовольствия, посетив сеанс взаимного сокровенного массажа.

 Как дарить наслаждение другому, получая при этом  огромное наслаждение? Испытайте на себе чудодейственное влияние тантрического взаимного массажа. Массаж, который научает чувствовать близость всем телом.  Массаж, который способен вылечить от половой слабости мужчин и от фригидности женщин.

Во время массажа вы получите рецепт приготовления любовного напитка и навык дарить близкому человеку незабываемое удовольствие.

Это способ пробудить дремлющую энергию и потом летать на ней, как на крыльях.
 Массаж проводится под руководством секс-консультанта.

Бонус – консультация сексолога – бесплатно!

Получите возможность разнообразить вашу жизнь и стать лучшим партнером для вашего близкого человека! Звоните',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 08:01:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_585270.jpeg',
      1 => 'samara-NoTitle_585271.jpeg',
    ),
    'phone' => '+7-917-167-67-31',
    'user' => NULL,
    'id' => 931067,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выполняю курсовые, дипломы',
    'content' => 'Выполнение дипломов, курсовых, отчетов по практике, контрольных по экономическим предметам. Гарантия качества. Большой опыт работы в данной сфере. Летом скидки 30%. Недорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 07:48:33',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курсовые, дипломы Экономические предметы',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-683-01-79',
    'user' => NULL,
    'id' => 931063,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Цыплят домашних (с. Шигоны).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 07:35:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-63-51',
    'user' => NULL,
    'id' => 931059,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер на час.',
    'content' => 'Услуга мастер на час поможет вам при решении любых бытовых ситуаций. Сантехнические работы, работы с электроприборами, электричеством, услуги маляра, грузчика, сборщика мебели, плотника, сварщика, услуги по ремонту и смене замков – вот перечень сфер и услуг, в которых мы оказываем помощь своим клиентам в квартирах, домах и офисных помещениях.

-УСЛУГИ ЭЛЕКТРИКА
-УСЛУГИ СВАРЩИКА 
-УСЛУГИ ПЛОТНИКА 
-МЕЛКИЙ БЫТОВОЙ РЕМОНТ 
-УСЛУГИ САНТЕХНИКА
-УСТАНОВКА КАРНИЗА 
-УСЛУГА РАЗБОРКА МЕБЕЛИ 
-УСТАНОВКА ХОЛОДИЛЬНИКА
-МАЛЯРНЫЕ УСЛУГИ 
-УСТАНОВКА ЛЮСТРЫ
-СБОРКА МЕБЕЛИ 
-ЗАМЕНА ДВЕРНЫХ ЗАМКОВ(ВСКРЫТИЕ)
-РЕМОНТ ГАРАЖНЫХ ВОРОТ 
-УСТАНОВКА ФИЛЬТРА ВОДЫ 
-МОНТАЖ ТЕЛЕВИЗОРА
-СВЕРЛИМ СТЕНЫ 
-УСТАНОВКА ПЛИНТУСА 
-РЕМОНТ ГАРАЖА
Не откладывайте решение бытовых проблем, достаточно вызвать мастера на час и получить желаемый результат уже сегодня. Живите с комфортом, а мелкие неприятности оставьте нам.
•
мастерначас мастер 
ремонт сборка мебели 
установка вскрытие замков 
установка замков замена и установка дверей 
установка ламината вагонка обшивка пластика подвеска люстр 
установка сборка подвес телевизора настройка 
установка сборка кухонной мебели.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 07:24:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-652-86-44',
    'user' => NULL,
    'id' => 931057,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки из/в Минеральные Воды.',
    'content' => 'Грузоперевозки по России, странам СНГ и Европе. Доступные цены. Собственный транспорт дают возможность предоставить для клиента транспорт в нужное время, в срок и по выгодной цене. Обеспечиваем полную сохранность груза. Индивидуальный подход к каждому клиенту.

• Транспортная компания «ТрансГлобал24» - это надежный партнер в сфере грузоперевозок, с развитой филиальной сетью в России. Мы осуществляем перевозки грузов любым автотранспортом по РФ, странам СНГ и Европе.

• Транспортировка грузов мелким, средним крупнотоннажным личным автотранспортом (тентованные, изотермосы, рефрижераторы, бортовые и т. д. )

• Ежедневная отправка сборных грузов

• Ответственность за сохранность груза с момента принятия его от грузоотправителя до момента передачи грузополучателю

• Страхование груза

• Оплата производится в один конец, что значительно сокращает ваши транспортные расходы

• Вы можете оплачивать услуги с НДС, без НДС, а так же наличным расчетом, причем мы гарантируем своевременное получение всех документов

Принцип работы нашего предприятия – быстрота, качество, надежность

Газель, соболь - до 1, 5 тонн. Объем 10 - 16 м3

Бычки, Валдаи, Ивеко Мерседес - до 3 тонн. Объем 15 - 22 м3

Зил, Маз Зубренок, Мерседес, Ман - до 5 тонн. Объём 22 - 35 м3

Мазы, Камазы, Volvo, MAN, бортовые и тентованные - до 15 тонн, 30 - 50 м3

Фуры, Рефрижераторы, шаланды, прицепы - до 20 тонн. Объем 60 - 120 м3

 

Тралы низкорамные габарит и негабарит
Пожаловаться
Другие объявления магазина Транспортная компания «ТрансГлобал24» (TransGlobal24)
Грузоперевозки из/в Михайловск
Грузоперевозки из/в Михайловск
30 ₽
Грузоперевозки из/в Георгиевск
Грузоперевозки из/в Георгиевск
30 ₽
Грузоперевозки из/в Ессентуки
Грузоперевозки из/в Ессентуки
32 ₽
Грузоперевозки из/ в Будённовск
Грузоперевозки из/ в Будённовск
30 ₽
Грузоперевозки из/в г Ставрополь
Грузоперевозки из/в г Ставрополь
30 ₽
Грузовые перевозки из/в г. Пятигорск
Грузовые перевозки из/в г. Пятигорск
Договорная
Коммерческие перевозки из/в г. Кисловодск
Коммерческие перевозки из/в г. Кисловодск
Договорная
Грузоперевозки по России',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 07:17:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-800-333-84-51',
    'user' => NULL,
    'id' => 931055,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видеонаблюдение через интернет',
    'content' => 'Предлагаю Вам облачное видеонаблюдение, которое позволяет пользователю быстро, просто и удобно подключить камеру и просматривать видео из любой точки мира где есть интернет, сохранять видео с камер в облачный архив или на локальный носитель, делать публичные видеотрансляции и многое другое с помощью приложений для мобильных устройств и компьютера. 
Так же возможно получить удаленный доступ к уже установленным камерам.
Нажмите на кнопку &quot;НАПИСАТЬ&quot;, отвечу на все вопросы!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 06:44:50',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Видеонаблюдение через интернет',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'noginsk-NoTitle_585244.jpeg',
    ),
    'phone' => '+7-999-821-21-36',
    'user' => NULL,
    'id' => 931052,
    'city' => 'Ногинск',
    'city_id' => 317,
    'url' => '',
    'hide_phone' => 0,
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'КУПИМ АВТО В ЛЮБОМ СОСТОЯНИИ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 06:28:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-NoTitle_585242.jpeg',
    ),
    'phone' => '+7-961-935-80-07',
    'user' => NULL,
    'id' => 931048,
    'city' => 'Орск',
    'city_id' => 233,
    'url' => '',
    'hide_phone' => 0,
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'СРОЧНЫЙ ВЫКУП АВТО!  ВАЗ, ИНОМАРКИ 2000-2015 г. МОЖНО АВАРИЙНЫЕ, КРЕДИТНЫЕ, ЗАЛОГОВЫЕ АВТОМОБИЛИ. РАСЧЕТ НАЛИЧНЫМИ НА МЕСТЕ. Т. 33-60-44',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 06:24:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-NoTitle_585241.jpeg',
    ),
    'phone' => '+7-922-840-83-33',
    'user' => NULL,
    'id' => 931047,
    'city' => 'Орск',
    'city_id' => 233,
    'url' => '',
    'hide_phone' => 0,
  ),
  84 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'продам погреб',
    'content' => 'Продам погреб.
Расположен на ул. Лунная в Саратове.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 06:15:39',
    'period' => 59.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Расположен на ул. Лунная в Саратове.',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-245-14-45',
    'user' => NULL,
    'id' => 931046,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 0,
  ),
  85 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заказ кухонь и сборка',
    'content' => 'Предлагаю изготовить кухню, шкаф-купе (можно встроенный) по вашему индивидуальному размеру. Любой конфигурации и сложности, по желанию с фотофасадами и скинале(акрил, стекло, мдф). Мебель фабричная, хорошего качества. Собираю всю мебель также сам. Быстро, качественно, недорого. Опыт работы в данной сфере 10 лет. Выезд, оценка работ и сборка изделия производится бесплатно!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 06:09:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_585240.jpeg',
    ),
    'phone' => '+7-927-897-97-31',
    'user' => NULL,
    'id' => 931045,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  86 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'КомфортСтройСервис',
    'content' => '&quot;КомфортСтройСервис&quot; предоставляет следующие услуги:
   - Химическая чистка ковров, ковровых покрытий, дорожек, паласов, от пыли, грязи и пятен
    -Химчистка мягкой мебели, матрасов, диванных подушек 
    -Чистка салонов автомобилей
    -Генеральная уборка
    -Мойка окон',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 06:03:48',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'КомфортСтройСервис',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_585239.jpeg',
    ),
    'phone' => '+7-987-880-13-13',
    'user' => NULL,
    'id' => 931044,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => '',
    'hide_phone' => 0,
  ),
  87 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ресниц',
    'content' => 'Весь месяц- любой обьем 800р!!!! вместо 1000!!!!!запись по телефону!!!!страница вконтакте-ира золотко.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 05:51:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_585238.jpeg',
    ),
    'phone' => '+7-960-850-95-12',
    'user' => NULL,
    'id' => 931043,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  88 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка счетчиков воды в день обращения',
    'content' => 'Установим счетчики воды в день обращения. Офомление полного пакета документов. Договор. Гарантия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 05:48:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_585237.jpeg',
    ),
    'phone' => '+7-902-152-39-94',
    'user' => NULL,
    'id' => 931041,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  89 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Подсобные рабочие землекопы',
    'content' => 'СЛАВЯНЕ ГРАЖДАНЕ РОССИИ
Все виды подсобных работ, расчистка участков.
Погрузка и вывоз строительного мусора.
Подъем строительных материалов.
Земельные работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 05:41:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_585236.jpeg',
    ),
    'phone' => '+7-988-158-57-87',
    'user' => NULL,
    'id' => 931040,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  90 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Экстра переезд',
    'content' => 'В любое время суток предоставим авто и грузчиков.
Всегда трезвые и аккуратные.
ВЫЕЗД СРАЗУ, НЕДОРОГО.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 05:38:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_585235.jpeg',
    ),
    'phone' => '+7-918-405-62-02',
    'user' => NULL,
    'id' => 931039,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  91 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка кондиционеров',
    'content' => 'производим монтаж кондиционеров, их ремонт,обслуживание,заправка фреоном, а так же прожажа по диллерским ценам. гарантия на технику 3 года, услуги альпиниста',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-10 05:32:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_585234.jpeg',
    ),
    'phone' => '+7-988-234-20-60',
    'user' => NULL,
    'id' => 931038,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>