<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Таро и Хиромантия в Ростове',
    'content' => 'Рада приветствовать Вас,дорогие друзья! 
Меня зовут Мария и я несколько лет изучаю хиромантию и карты Таро. 
Что такое хиромантия?
Хирома́нтия — одна из древнейших систем гадания об индивидуальных особенностях человека, чертах его характера, пережитых им событиях и его грядущей судьбе по кожному рельефу ладоней — папиллярным и особенно флексорным линиям, а также холмам на ладони и по внешнему виду руки. 
В область моего изучения входит определение и описание характера, личностных качеств и всех тонкостей жизненного пути (карьера, брак, достаток, зависимости и прочее).Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 12:00:05',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Таро и Хиромантия в Ростове',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-443-01-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2049,
    'city' => 'Аксай',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 30,
    ),
    'name' => 'Сплит-система настенного типа GeneralClimate',
    'content' => 'Сплит-система настенного типа GeneralClimate для квартиры, офиса, магазина. 8-918-466-35-96',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 11:32:37',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сплит-система GeneralClimate',
    'price' => 14000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шкафы купе от производителя',
    'content' => 'На заказ от производителя по вашим размерам',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 11:13:48',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Шкафы купе от производителя',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_574682.jpeg',
      1 => 'makhachkala-NoTitle_574684.jpeg',
      2 => 'makhachkala-NoTitle_574685.jpeg',
      3 => 'makhachkala-NoTitle_574686.jpeg',
      4 => 'makhachkala-NoTitle_574687.jpeg',
    ),
    'phone' => '+7-988-293-90-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Внутренняя отделка',
    'content' => 'Внутренняя отделка любой сложности.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 10:53:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Внутренняя отделка',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_574680.jpeg',
    ),
    'phone' => '+7-988-292-92-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется токарь 4-6 разряда, оплата сдельная от 25000 руб. T. 8-831-249-41-15',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 10:41:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_574678.jpeg',
    ),
    'phone' => '+7-831-249-41-15',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональная заливка железо бетонных лестниц',
    'content' => 'Заливаю лестницы разных форм от маршевых до винтовых любой сложности прямые настенные . 
Г-образные
П-образные 
Качественно и в срок 
&quot;опыт работы 13 лет&quot;

&quot;Цены от 800 рублей за ступень работа моя материал ваш,

МЫ ЧАСТНОЕ ЛИЦО !!!не компания и не фирма',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 09:49:35',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Профессиональная заливка железо бетонных лестниц и',
    'price' => 3000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_574666.jpeg',
      1 => 'makhachkala-NoTitle_574667.jpeg',
      2 => 'makhachkala-NoTitle_574668.jpeg',
      3 => 'makhachkala-NoTitle_574669.jpeg',
      4 => 'makhachkala-NoTitle_574670.jpeg',
      5 => 'makhachkala-NoTitle_574671.jpeg',
    ),
    'phone' => '+7-988-444-44-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Бампер передний на Priora (цвет белый, б/у).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 09:17:48',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-82-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Шумоизоляция ВАЗ-2101-07 (новая).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 09:16:54',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-82-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Генератор к Волге, УАЗ, ГАЗ (новый).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 09:15:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-82-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Якорь генератора ВАЗ 2110 (новый).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 09:13:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-82-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Досуг! Нимфа!!!',
    'content' => 'Наш интим-салон подарит Вам незабываемые впечатления , у нас Вы найдете прекрасный цветник молодых и развратных девушек, готовых исполнять Ваши самые похотливые желания. Ждем Вас!!!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 08:50:24',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Интим досуг',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_573236.jpeg',
      1 => 'bryansk-NoTitle_573237.jpeg',
    ),
    'phone' => '+7-930-736-44-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'Газель пассажирская (2003 г. в., цвет белый, недорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 07:27:14',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-94-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => '',
    'content' => 'Компьютер (недорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 07:24:14',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-718-04-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги манипулятора камаз Г,П,стрелы 5Т',
    'content' => 'Камаз Манипулятор борт 2.45х6.30, г.п.15т., стрела г.п.5т., вылет 12м., осуществляем перевозки различных грузов (габарит и НЕГАБАРИТ), вагончики, киоски, бытовки, металлоконструкции, ЖБИ изделия, пиломатериал, срубы, лес кругляк (возможны коники), монтаж (демонтаж)фундаментов, сэндвич панелей, кирпич силикатный (в партянках) разгрузка захватом, тротуарная плитка, дорожный бордюр, паребрик, колодезьные (канализационные)кольца, Фокинский кирпич, и т.д. возможны командировки.ЕСТЬ ПРИЦЕП. Работаем по городу, области, регионам. Постоянным клиентам скидки. ЗВОНИТЕ ДОГОВОРИМСЯ!!! Виталий....т 30-16-15',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 07:18:16',
    'period' => 365.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги манипулятора камаз Г,П,стрелы 5Т',
    'price' => 7000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_574601.jpeg',
    ),
    'phone' => '+7-915-800-92-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'DoorHan автоматика на распашные ворота, рольставни',
    'content' => 'Продукция компании DoorHan. Дилерские цены. Изготовление доставка, монтаж, гарантия. Консультация и замеры бесплатно.

Автоматика на распашные ворота. Линейный привод Swing-3000/5000, масса до 400/500 кг, ширина ворот до 3/5 м
Преимущества: ходовой винт из высокопрочной стали с улучшенными кинематическими характеристиками; высокая точность системы концевых выключателей; плавный ход; низкий уровень шума. Цена: от 30 000 руб.

Рольставни: богатая цветовая палитра, красивые, теплые, долговечные, удобные безопасные. Цена от 1500 руб.

Секционные (подъемные) ворота RSD01/RSD02: минимальные требования к проему, свобода выбора дизайна, универсальность, долговечность, безопасность. Цена: от 15 000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 07:06:03',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'DoorHan автоматика на распашные ворота, рольставни',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'elista-NoTitle_574600.jpeg',
    ),
    'phone' => '+7-927-592-55-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 108,
    'city' => 'Элиста',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки. Все виды переезда',
    'content' => 'Осуществляем грузоперевозки, переезды, квартирные переезды, перевозка мебели, инструментов, личных вещей, доставка сборных грузов из других городов России и другое.
Плюсы НАШИХ грузопассажирских перевозок: 
- Фургон чистый, непромокаемый, удлиненный: длина 4.5 метра, ширина 2.1 метра, высота 2.3 метра, до 3 тонн;
- Могут разместиться до 5 пассажиров; 
- Не придётся тратиться на заказ такси или на бензин для своей машины
- Сопровождать свой груз вместе с грузчиками (есть услуга профессиональных грузчиков)
- Не ждать грузчиков, когда они подъедут на общественном транспорте
- Комфортные поездки на строительные рынки и торговые центры Волгограда, Ростова, Краснодара, в Дагестан за мебелью и т.д
- Перевозки переезды по городу, РК, и России.
- Экономия при организации совместных поездок на строительные рынки, Икея, Леруа Мерлен и т.д...
-Перевозка 6 метрового груза.
- Быстро, качественно и недорого.
- Без выходных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 06:59:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки. Все виды переезда',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'elista-NoTitle_574595.jpeg',
    ),
    'phone' => '+7-961-840-79-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 108,
    'city' => 'Элиста',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фирма &quot;прайм&quot; натяжные потолки',
    'content' => 'фирма &quot;Прайм&quot; натяжные потолки, ждем Вас по адресу: г. Элиста, ул. Хомутникова, д. 110&quot;г&quot; (рядом с дет.поликлиникой), маршрут №2, №19 - остановка &quot;Магазин&quot;, маршрут №7 - остановка «Молочка» 
Натяжные потолки – это новейшее достижение дизайнерских и технических разработок в области потолочных покрытий. 
Если Вы задумали изменить вид Вашего старого и совершенно обыденного потолка на нечто новое, современное и практичное, то натяжные потолки - лучшее решение! Допустим Вас затопили соседи, не беда, ведь натяжные потолки выдержать 100 литров воды на квадратный метр. Скрытие коммуникаций - еще одно неоспоримое преимущество натяжного потолка. Кстати, натяжной потолок может быть вымыт практически любым моющим средством, и действительно потолок не требует специальной заботы. 
Монтаж натяжных потолков «дает фору» не менее популярным сегодня подвесным потолкам. Например, монтаж натяжного потолка займет в 3-5 раз меньше времени, и это практически без пыли и мусора!, чем установка подвесного потолка, а традиционное оштукатуривание и побелка, как в старые добрые времена, и вовсе займут времени в 10 раз больше!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 06:58:24',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'натяжные потолки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'elista-NoTitle_574594.jpeg',
    ),
    'phone' => '+7-937-463-45-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 108,
    'city' => 'Элиста',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка домофонов',
    'content' => 'Выполню подбор оборудования под ваши нужды, монтаж и настройку домофона в частном секторе.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 06:56:37',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка домофонов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'elista-NoTitle_574593.jpeg',
    ),
    'phone' => '+7-961-396-07-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 108,
    'city' => 'Элиста',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бюджетный покос травы',
    'content' => 'Качественный и бюджетный покос травы по доступной цене',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 06:54:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бюджетный покос травы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'elista-NoTitle_574592.jpeg',
    ),
    'phone' => '+7-937-195-18-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 108,
    'city' => 'Элиста',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бесшовная напыляемая теплоизоляция ппу',
    'content' => 'Предлагаем Вам, рассмотреть возможность утепления бесшовной напыляемой изоляцией.

Мы проффессионально занимаемся утеплением зданий (ангаров, складов, производственных помещений, коттеджей) и знаем многое о тепло - гидроизоляции.


Пенополиуретан (теплоизоляция) - это напыляемое изоляционное покрытие, используется для :

утепления стен ангаров

утепления плоских и скатных кровель,

утепления фундаментов и цокольный этажей,

утепления промышленных холодильников,

утепления овощехранилищ, как на стадии строительства, так и при капитальном ремонте теплоизоляции.

Наносится методом напыления на любую поверхность, толщиной от 10 мм, ложится монолитным слоем без стыковых соединений и швов.

Скорость работы бригады из 3-х человек до 1 000 м2 в смену, гарантия на все материалы и работы 5 лет.

Пенополиуретан (ППУ) имеет самую низкую теплопроводность (0,02 Вт\\м2) из всех применяемых на сегодняшний день утеплителей.

Мы работаем на оборудовании высокого давления Graco Reactor и Gamma, работаем материалами фирм Isolan, Basf качество выполненных работ проверяем тепловизором Testo.

Как мы работаем:

-Вы оставляете заявку по телефону

-мы выезжаем к Вам для расчетов и заключения договора

-мы производим утепление объекта и проверяем качество материалов и работ

-Вы получаете гарантию на все работы и материалы нe менее 5 лет, срок службы утеплителя более 30 лет!!!

 

Работаем по всей территории РФ, оплата нал\\безнал, индивидуальный подход к каждому клиенту, возможна рассрочка оплаты работ.

 

 Закажите выезд и консультацию нашего специалиста бесплатно.

P.S. Стоимость указана за 1 квадратный метр пенополиуретана толщиной 1 см.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 06:52:28',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бесшовная напыляемая теплоизоляция ппу',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'elista-NoTitle_574590.jpeg',
      1 => 'elista-NoTitle_574591.jpeg',
    ),
    'phone' => '+7-927-546-22-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 108,
    'city' => 'Элиста',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол компьютерный (б/у, 1500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 06:52:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-713-25-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван угловой (модульный, раздвижной, б/у, 8000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 06:50:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-713-25-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги профессионального электрика и сантехника',
    'content' => 'Электрика ,,сантехника любой сложности по вашему дизайну,,в квартирах и частных домах,.Приедем ,,подскажем ,,объясним.Проживаем в Элисте на 9ом,быстро,качественно,гарантия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 06:50:36',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги профессионального электрика и сантехника',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'elista-NoTitle_574589.jpeg',
    ),
    'phone' => '+7-927-590-43-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 108,
    'city' => 'Элиста',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин и холодильников',
    'content' => 'Ремонт крупной бытовой техники, любой сложности и любых марок
У Вас ДОМА
Производим ремонт:
-холодильников 
-Стиральных машин Автоматов 
-микроволновых печей
Пылесосов Термопотов
Оригинальные запчасти,Гарантия до 9 МЕСЯЦЕВ
Выдается ГАРАНТИЙНЫЙ ТАЛОН
Приезд мастера в течении 1 часа
,БУДЕМ РАДЫ ВАМ ПОМОЧЬ, Диагностика при выполнении ремонта БЕСПЛАТНО!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 06:47:51',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин и холодильников',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'elista-NoTitle_574588.jpeg',
    ),
    'phone' => '+7-962-773-55-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 108,
    'city' => 'Элиста',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна',
    'content' => 'Наша компания &quot;Окна Софья&quot; реализует пластиковые алюминиевые балконы ,лоджии ,окна различных моделей: от весьма доступных по цене, до эксклюзивных и элитных. В нашей компании можно купить пластиковые окна на заказ по специальному проекту с учётом формы и размеров Вашего оконного проёма. В процессе производства, наши специалисты продумывают и все нюансы будущей установки оконной конструкции.

Наши преимущества:

- Окна для каждого: от элитных до бюджетных решений!

- Широкий выбор дополнительных аксессуаров для окон.

- Доступные цены от производителя и гибкая система скидок.

- Бесплатный замер окон. Точно и качественно

- Квалифицированная консультация и индивидуальность в работе.

- Окна напрямую с завода.

- Профессиональный демонтаж и монтаж окон.

- Гарантия на окна и монтаж.

Наши специалисты выполнят все работы в сжатые сроки и с гарантией качества. Все замеры и установку пластиковых окон проводят только квалифицированные специалисты. Мы не просто занимаемся продажей окон, мы предлагаем создать комфорт и уют в доме.

Если Вам необходимо остеклить квартиру, коттедж, балкон или лоджию – обращайтесь к нашим менеджерам по телефону.

В нашем магазине есть ссылка на сайт! Там можно почитать отзывы наших довольных клиентов или оставить заявку

и мы сами с Вами свяжемся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 06:34:38',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пластиковые окна',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-NoTitle_574580.jpeg',
    ),
    'phone' => '+7-481-269-61-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'ГАЗ 5312 (самосвал, кап.ремонт, ДВС, новая кабина, высокие борта, х/с, 100 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 06:33:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-612-58-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Козу (недорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 06:21:05',
    'period' => 105.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-775-42-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'РЕМОНТ СТИРАЛЬНЫХ МАШИН',
    'content' => 'Ремонт стиральных машин! Выезд мастера на дом! Гарантия! Доступные цены!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 06:04:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '8-913-828-96-22',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-NoTitle_574575.gif',
    ),
    'phone' => '+7-913-828-96-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пультовая охрана',
    'content' => 'Пультовая охрана (магазинов,квартир,частной собственности). Физическая охрана. Монтаж охранно-пожарной сигнализации.Монтаж видеонаблюдения и контроля доступа.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 06:02:44',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пультовая охрана',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_574574.gif',
    ),
    'phone' => '+7-928-980-23-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт газовых колонок и плит',
    'content' => 'Срочный ремонт, установка, чистка любых газовых колонок и плит отечественного и импортного производства мастером-профессионалом. Стаж 30 лет. Любые работы, связанные с газом. Срочный выезд в любой район города.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 05:33:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_574563.jpeg',
    ),
    'phone' => '+7-927-730-78-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фасадные работы',
    'content' => 'Фасадные работы любой сложности. Утепление фасада по технологии &quot;ЛАЭС&quot;. Состав работ: установка строительных лесов, крепление плитного утеплителя на полимерный клей и дюбеля в один слой, устройство предохранительного слоя из полимерного клея с армированием сеткой из стекловолокна, нанесение декоративной штукатурки. Так же изготавливаем декоративные элементы из пенопласта. Работаем как в городе так и по области. Выезд специалиста для составления сметы бесплатно. ГАРАНТИЯ НА ВСЕ ВИДЫ РАБОТ. ИНДИВИДУАЛЬНЫЙ ПОДХОД К КАЖДОМУ КЛИЕНТУ. ЗВОНИТЕ, ДОГОВОРИМСЯ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 05:30:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_574562.jpeg',
    ),
    'phone' => '+7-929-707-44-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Аренда авто Набор водителей такси',
    'content' => 'Иномарки от 700 р. в сутки! Требуются водители такси!

Имеются ЛИЦЕНЗИИ.
Машины с ГАЗОВЫМ ОБОРУДОВАНИЕМ !!! 
Расход 150 руб. на 100 км.

ПОДКЛЮЧАЕМ С ВЫСОКИМ ПРИОРИТЕТОМ К ТАКСИ: ЯНДЕКС, ЛИДЕР, САМАРА, МАКСИМ, UBER, GET ТАКСИ, САТУРН.

Наши авто: Рено Логан, Toyota Corolla, Hyundai Accent, Рено Сандеро, Lada Largus, Lada Granta, Hyundai Solaris.

Все машины с минимальным пробегом, чистые без наклеек!
Можно ездить в разных такси.

ВЕСЬ ремонт за НАШ счет!!! Можно под выкуп.
Выходные дни и скидки.

Условия: Прописка в Самаре или Самарской области, ответственность, стаж вождения от 3 лет, без залоговой суммы, без скрытых комиссий!

Работаем с 8:00 до 20:00 без выходных!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 05:28:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_574561.jpeg',
    ),
    'phone' => '+7-927-652-51-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт микроволновок(свч) на дому',
    'content' => 'Мастер с большим опытом работы приедет в удобное для вас время и после согласования цены , отремонтирует вашу СВЧ- печь. С объемом работы свыше 2 вещей предоставляется скидка.
Гарантия на работу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 05:24:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_574560.jpeg',
    ),
    'phone' => '+7-927-267-33-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вентиляция и кондиционирование',
    'content' => 'Монтаж систем вентиляции, проектирование, инженерное сопровождение.
Полная комплектация объектов деталями систем вентиляции: (оцинкованный металл (0,5 мм, 0,7 мм), нержавеющая сталь) собственного производства, скидки, доставка. 
- воздуховоды (круглые, прямоугольные)
- отводы (45*, 90* и прочие углы)
- отводы-врезки
- ниппеля
- заглушки
- врезки (прямые, круглые)
- зонты вентиляционные
- тройники
- переходы
- дефлекторы
- зонты кровельные
- клапаны обратные
- дроссель-клапаны
- заслонки ручные
- гибкие вставки
- фильтры (для круглых каналов, квадратных каналов, гофрированные, карманные, плоские)
- шумоглушители разных видов и размеров
- клапаны огнезащитные
- клапаны дымоудаления
- воздуховоды, фасонные части для прямоугольных каналов любых размеров и конфигураций под заказ
- зонты над оборудованием любых размеров под заказ
Автоматика, вентиляторы промышленные и бытовые (канальные, радиальные, крышные), кондиционеры, фенкойлы, нагреватели электрические канальные (круглые, прямоугольные, водяные)
Решетки вентиляционные всех видов.
Крепежные материалы
Тепло-звукоизоляционные материалы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 05:22:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_574558.jpeg',
    ),
    'phone' => '+7-999-636-86-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изделия из массива дерева',
    'content' => 'Друзья! Наша Столярная мастерская изготовит для Вас и Ваших близких изделия из массива дерева любой сложности и по доступной стоимости.
-Кухонные гарнитуры
-Спальные группы
-Беседки
-Журнальные столы
-Детская мебель ЭКО
-Обеденные группы
И многое другое.Индивидуальный подход к каждому клиенту.
Будем рады сотрудничеству!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 05:20:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_574557.jpeg',
    ),
    'phone' => '+7-988-500-85-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление мебели',
    'content' => 'изготовление и монтаж кухонных гарнитуров, шкафов -купе, комодов любой сложности по желанию клиента.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 05:18:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_574556.jpeg',
    ),
    'phone' => '+7-988-419-14-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деревянные ограждения,заборы,калитки,ворота',
    'content' => 'По вашему желанию изготовим и смонтируем,деревянные заборы,калитки,ворота.Декоративная отделка стен,барных стоек. Замеры и расчеты-бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 05:17:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_574555.jpeg',
    ),
    'phone' => '+7-918-618-86-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется торговый представитель',
    'content' => 'В дистрибьюторскую компанию требуется торговый представитель (бытовая химия, электрика). Обязателен опыт работы в сфере активных продаж, наличие автомобиля. Оплата ГСМ, амортизация сотовой связи. 8-909-804-01-66 Алёна',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-25 02:38:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-804-01-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 179,
    'city' => 'Биробиджан',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель кат. В',
    'content' => 'Без аренды, без залога, на зарплату.
Требуется водитель такси в крупную транспортную компанию. Мы являемся являемся  официальным партнером Uber.',
    'extend_content' => 'Должностные обязанности:
Работа на легковом автомобиле компании, в режиме заказного такси, в Москве и Московской области.
Контроль за техническим состоянием автомобиля.

Требования:
- Стаж вождения от 3- лет (СТРОГО!).
- Знание Москвы и Московской области
- Вежливость и компетентность
- Права категории В

У нас лучшие условия для водителей!
Никаких скрытых сборов или комиссий!
Круглосуточная поддержка диспетчерской.
Преимущества: 
- Бесплатное обучение по работе в системе Uber. 
- Гарантированно обеспечим заказами; 
- Отсутствие простоев между заказами; 
- Гарантия оплаты поездок.
- У нас лучшие условия для водителей!
- Никаких скрытых сборов или комиссий!',
    'all_cities' => false,
    'created_at' => '2017-05-24 17:06:36',
    'period' => 9.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 55000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-968-440-89-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель такси в г.Москва',
    'content' => 'Успешная московская транспортная компания «РР - ГРУПП» приглашает водителей для работы на автомобилях компании,без аренды,залога.Жильё предоставляется.Оплата ежедневно!тел.89637118572',
    'extend_content' => 'Вы будете обеспечены заказами Гет, Яндекс, Убер. 
Мы берем на себя расходы на ремонт, ТО, обучение работе с заказами, комиссию агрегаторам.
Предоставляем вам для работы автомобили Volkswagen Polo новые, 2017 года.
Ваш заработок от 3500 рублей в день, расчет ежедневно.
Рядом с парком находится хостел, проживание —180 рублей/сутки',
    'all_cities' => false,
    'created_at' => '2017-05-24 15:08:27',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель такси',
    'price' => 80000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kropotkin-_574511.jpeg',
      1 => 'kropotkin-_574512.jpeg',
      2 => 'kropotkin-_574513.jpeg',
    ),
    'phone' => '+7-963-711-85-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'aeras.ru',
    'city_id' => 1860,
    'city' => 'Кропоткин',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'руководящий состав',
    'content' => 'Знание ПК приветствуется. Умение общаться позитивно.Организаторские способности, трудолюбие.',
    'extend_content' => 'Самодисциплина.',
    'all_cities' => false,
    'created_at' => '2017-05-24 14:20:57',
    'period' => 57.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-632-88-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'маг высшей категории',
    'content' => 'МАГ ВЫСШЕЙ КАТЕГОРИИ. БАБУШКА С ОПЫТОМ 50 ЛЕТ. БОЛЕЕ 700 ОБРЯДОВ ДЛЯ МУЖЧИН И ЖЕНЩИН, ПРИВОРОТ ЗА 1 ДЕНЬ, ОБЛАДАЮ БЕЛОЙ И ЧЕРНОЙ МАГИЕЙ, БЫСТРО, НАДЕЖНО И БЕЗ ОБМАНА. ОПЛАТА ПОСЛЕ РЕЗУЛЬТАТА.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 12:48:34',
    'period' => 208.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'маг высшей категории',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-998-25-63',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 1946,
    'city' => 'Раменское',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна',
    'content' => 'Наша компания &quot;Окна Софья&quot; реализует пластиковые алюминиевые балконы ,лоджии ,окна различных моделей: от весьма доступных по цене, до эксклюзивных и элитных. В нашей компании можно купить пластиковые окна на заказ по специальному проекту с учётом формы и размеров Вашего оконного проёма. В процессе производства, наши специалисты продумывают и все нюансы будущей установки оконной конструкции.

Наши преимущества:

- Окна для каждого: от элитных до бюджетных решений!

- Широкий выбор дополнительных аксессуаров для окон.

- Доступные цены от производителя и гибкая система скидок.

- Бесплатный замер окон. Точно и качественно

- Квалифицированная консультация и индивидуальность в работе.

- Окна напрямую с завода.

- Профессиональный демонтаж и монтаж окон.

- Гарантия на окна и монтаж.

Наши специалисты выполнят все работы в сжатые сроки и с гарантией качества. Все замеры и установку пластиковых окон проводят только квалифицированные специалисты. Мы не просто занимаемся продажей окон, мы предлагаем создать комфорт и уют в доме.

Если Вам необходимо остеклить квартиру, коттедж, балкон или лоджию – обращайтесь к нашим менеджерам по телефону.

В нашем магазине есть ссылка на сайт! Там можно почитать отзывы наших довольных клиентов или оставить заявку

и мы сами с Вами свяжемся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 12:47:40',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пластиковые окна',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-NoTitle_574463.jpeg',
    ),
    'phone' => '+7-475-264-03-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 168,
    'city' => 'Тамбов',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна',
    'content' => 'Наша компания &quot;Окна Софья&quot; реализует пластиковые алюминиевые балконы ,лоджии ,окна различных моделей: от весьма доступных по цене, до эксклюзивных и элитных. В нашей компании можно купить пластиковые окна на заказ по специальному проекту с учётом формы и размеров Вашего оконного проёма. В процессе производства, наши специалисты продумывают и все нюансы будущей установки оконной конструкции.

Наши преимущества:

- Окна для каждого: от элитных до бюджетных решений!

- Широкий выбор дополнительных аксессуаров для окон.

- Доступные цены от производителя и гибкая система скидок.

- Бесплатный замер окон. Точно и качественно

- Квалифицированная консультация и индивидуальность в работе.

- Окна напрямую с завода.

- Профессиональный демонтаж и монтаж окон.

- Гарантия на окна и монтаж.

Наши специалисты выполнят все работы в сжатые сроки и с гарантией качества. Все замеры и установку пластиковых окон проводят только квалифицированные специалисты. Мы не просто занимаемся продажей окон, мы предлагаем создать комфорт и уют в доме.

Если Вам необходимо остеклить квартиру, коттедж, балкон или лоджию – обращайтесь к нашим менеджерам по телефону.

В нашем магазине есть ссылка на сайт! Там можно почитать отзывы наших довольных клиентов или оставить заявку

и мы сами с Вами свяжемся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 12:44:41',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пластиковые окна',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_574462.jpeg',
    ),
    'phone' => '+7-491-251-20-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна',
    'content' => 'Наша компания &quot;Окна Софья&quot; реализует пластиковые алюминиевые балконы ,лоджии ,окна различных моделей: от весьма доступных по цене, до эксклюзивных и элитных. В нашей компании можно купить пластиковые окна на заказ по специальному проекту с учётом формы и размеров Вашего оконного проёма. В процессе производства, наши специалисты продумывают и все нюансы будущей установки оконной конструкции.

Наши преимущества:

- Окна для каждого: от элитных до бюджетных решений!

- Широкий выбор дополнительных аксессуаров для окон.

- Доступные цены от производителя и гибкая система скидок.

- Бесплатный замер окон. Точно и качественно

- Квалифицированная консультация и индивидуальность в работе.

- Окна напрямую с завода.

- Профессиональный демонтаж и монтаж окон.

- Гарантия на окна и монтаж.

Наши специалисты выполнят все работы в сжатые сроки и с гарантией качества. Все замеры и установку пластиковых окон проводят только квалифицированные специалисты. Мы не просто занимаемся продажей окон, мы предлагаем создать комфорт и уют в доме.

Если Вам необходимо остеклить квартиру, коттедж, балкон или лоджию – обращайтесь к нашим менеджерам по телефону.

В нашем магазине есть ссылка на сайт! Там можно почитать отзывы наших довольных клиентов или оставить заявку

и мы сами с Вами свяжемся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 12:42:24',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пластиковые окна',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tula-NoTitle_574461.jpeg',
    ),
    'phone' => '+7-487-279-11-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 171,
    'city' => 'Тула',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна',
    'content' => 'Наша компания &quot;Окна Софья&quot; реализует пластиковые алюминиевые балконы ,лоджии ,окна различных моделей: от весьма доступных по цене, до эксклюзивных и элитных. В нашей компании можно купить пластиковые окна на заказ по специальному проекту с учётом формы и размеров Вашего оконного проёма. В процессе производства, наши специалисты продумывают и все нюансы будущей установки оконной конструкции.

Наши преимущества:

- Окна для каждого: от элитных до бюджетных решений!

- Широкий выбор дополнительных аксессуаров для окон.

- Доступные цены от производителя и гибкая система скидок.

- Бесплатный замер окон. Точно и качественно

- Квалифицированная консультация и индивидуальность в работе.

- Окна напрямую с завода.

- Профессиональный демонтаж и монтаж окон.

- Гарантия на окна и монтаж.

Наши специалисты выполнят все работы в сжатые сроки и с гарантией качества. Все замеры и установку пластиковых окон проводят только квалифицированные специалисты. Мы не просто занимаемся продажей окон, мы предлагаем создать комфорт и уют в доме.

Если Вам необходимо остеклить квартиру, коттедж, балкон или лоджию – обращайтесь к нашим менеджерам по телефону.

В нашем магазине есть ссылка на сайт! Там можно почитать отзывы наших довольных клиентов или оставить заявку

и мы сами с Вами свяжемся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 12:40:42',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пластиковые окна',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaluga-NoTitle_574460.jpeg',
    ),
    'phone' => '+7-484-240-21-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна',
    'content' => 'Наша компания &quot;Окна Софья&quot; реализует пластиковые алюминиевые балконы ,лоджии ,окна различных моделей: от весьма доступных по цене, до эксклюзивных и элитных. В нашей компании можно купить пластиковые окна на заказ по специальному проекту с учётом формы и размеров Вашего оконного проёма. В процессе производства, наши специалисты продумывают и все нюансы будущей установки оконной конструкции.

Наши преимущества:

- Окна для каждого: от элитных до бюджетных решений!

- Широкий выбор дополнительных аксессуаров для окон.

- Доступные цены от производителя и гибкая система скидок.

- Бесплатный замер окон. Точно и качественно

- Квалифицированная консультация и индивидуальность в работе.

- Окна напрямую с завода.

- Профессиональный демонтаж и монтаж окон.

- Гарантия на окна и монтаж.

Наши специалисты выполнят все работы в сжатые сроки и с гарантией качества. Все замеры и установку пластиковых окон проводят только квалифицированные специалисты. Мы не просто занимаемся продажей окон, мы предлагаем создать комфорт и уют в доме.

Если Вам необходимо остеклить квартиру, коттедж, балкон или лоджию – обращайтесь к нашим менеджерам по телефону.

В нашем магазине есть ссылка на сайт! Там можно почитать отзывы наших довольных клиентов или оставить заявку

и мы сами с Вами свяжемся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 12:39:12',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пластиковые окна',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-NoTitle_574459.jpeg',
    ),
    'phone' => '+7-473-295-26-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна',
    'content' => 'Наша компания &quot;Окна Софья&quot; реализует пластиковые алюминиевые балконы ,лоджии ,окна различных моделей: от весьма доступных по цене, до эксклюзивных и элитных. В нашей компании можно купить пластиковые окна на заказ по специальному проекту с учётом формы и размеров Вашего оконного проёма. В процессе производства, наши специалисты продумывают и все нюансы будущей установки оконной конструкции.

Наши преимущества:

- Окна для каждого: от элитных до бюджетных решений!

- Широкий выбор дополнительных аксессуаров для окон.

- Доступные цены от производителя и гибкая система скидок.

- Бесплатный замер окон. Точно и качественно

- Квалифицированная консультация и индивидуальность в работе.

- Окна напрямую с завода.

- Профессиональный демонтаж и монтаж окон.

- Гарантия на окна и монтаж.

Наши специалисты выполнят все работы в сжатые сроки и с гарантией качества. Все замеры и установку пластиковых окон проводят только квалифицированные специалисты. Мы не просто занимаемся продажей окон, мы предлагаем создать комфорт и уют в доме.

Если Вам необходимо остеклить квартиру, коттедж, балкон или лоджию – обращайтесь к нашим менеджерам по телефону.

В нашем магазине есть ссылка на сайт! Там можно почитать отзывы наших довольных клиентов или оставить заявку

и мы сами с Вами свяжемся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 12:37:18',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пластиковые окна',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_574458.jpeg',
    ),
    'phone' => '+7-474-271-47-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бетонирование, Асфальтирование',
    'content' => 'Асфальтирование, благоустройство площадок различного размера и назначения (асфальтировка дворов и частных домов, в садовых и гаражных кооперативах, подъездов, стоянок, велосипедных дорожек, промышленных территорий) , капитальный ремонт асфальтного покрытия, ямочный ремонт. Устройство оснований, плиточных дорожек, укладка брусчатки, установка бордюра и садового камня.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 12:36:12',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бетонирование, Асфальтирование',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pyatigorsk-NoTitle_574454.jpeg',
      1 => 'pyatigorsk-NoTitle_574455.jpeg',
      2 => 'pyatigorsk-NoTitle_574456.jpeg',
      3 => 'pyatigorsk-NoTitle_574457.jpeg',
    ),
    'phone' => '+7-906-411-39-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 315,
    'city' => 'Пятигорск',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна',
    'content' => 'Наша компания &quot;Окна Софья&quot; реализует пластиковые алюминиевые балконы ,лоджии ,окна различных моделей: от весьма доступных по цене, до эксклюзивных и элитных. В нашей компании можно купить пластиковые окна на заказ по специальному проекту с учётом формы и размеров Вашего оконного проёма. В процессе производства, наши специалисты продумывают и все нюансы будущей установки оконной конструкции.

Наши преимущества:

- Окна для каждого: от элитных до бюджетных решений!

- Широкий выбор дополнительных аксессуаров для окон.

- Доступные цены от производителя и гибкая система скидок.

- Бесплатный замер окон. Точно и качественно

- Квалифицированная консультация и индивидуальность в работе.

- Окна напрямую с завода.

- Профессиональный демонтаж и монтаж окон.

- Гарантия на окна и монтаж.

Наши специалисты выполнят все работы в сжатые сроки и с гарантией качества. Все замеры и установку пластиковых окон проводят только квалифицированные специалисты. Мы не просто занимаемся продажей окон, мы предлагаем создать комфорт и уют в доме.

Если Вам необходимо остеклить квартиру, коттедж, балкон или лоджию – обращайтесь к нашим менеджерам по телефону.

В нашем магазине есть ссылка на сайт! Там можно почитать отзывы наших довольных клиентов или оставить заявку

и мы сами с Вами свяжемся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 12:35:24',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пластиковые окна',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belgorod-NoTitle_574453.jpeg',
    ),
    'phone' => '+7-472-250-52-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 131,
    'city' => 'Белгород',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна',
    'content' => 'Наша компания &quot;Окна Софья&quot; реализует пластиковые алюминиевые балконы ,лоджии ,окна различных моделей: от весьма доступных по цене, до эксклюзивных и элитных. В нашей компании можно купить пластиковые окна на заказ по специальному проекту с учётом формы и размеров Вашего оконного проёма. В процессе производства, наши специалисты продумывают и все нюансы будущей установки оконной конструкции.

Наши преимущества:

- Окна для каждого: от элитных до бюджетных решений!

- Широкий выбор дополнительных аксессуаров для окон.

- Доступные цены от производителя и гибкая система скидок.

- Бесплатный замер окон. Точно и качественно

- Квалифицированная консультация и индивидуальность в работе.

- Окна напрямую с завода.

- Профессиональный демонтаж и монтаж окон.

- Гарантия на окна и монтаж.

Наши специалисты выполнят все работы в сжатые сроки и с гарантией качества. Все замеры и установку пластиковых окон проводят только квалифицированные специалисты. Мы не просто занимаемся продажей окон, мы предлагаем создать комфорт и уют в доме.

Если Вам необходимо остеклить квартиру, коттедж, балкон или лоджию – обращайтесь к нашим менеджерам по телефону.

В нашем магазине есть ссылка на сайт! Там можно почитать отзывы наших довольных клиентов или оставить заявку

и мы сами с Вами свяжемся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 12:33:25',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пластиковые окна',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kursk-NoTitle_574452.jpeg',
    ),
    'phone' => '+7-471-274-69-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 146,
    'city' => 'Курск',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна',
    'content' => 'Наша компания &quot;Окна Софья&quot; реализует пластиковые алюминиевые балконы ,лоджии ,окна различных моделей: от весьма доступных по цене, до эксклюзивных и элитных. В нашей компании можно купить пластиковые окна на заказ по специальному проекту с учётом формы и размеров Вашего оконного проёма. В процессе производства, наши специалисты продумывают и все нюансы будущей установки оконной конструкции.

Наши преимущества:

- Окна для каждого: от элитных до бюджетных решений!

- Широкий выбор дополнительных аксессуаров для окон.

- Доступные цены от производителя и гибкая система скидок.

- Бесплатный замер окон. Точно и качественно

- Квалифицированная консультация и индивидуальность в работе.

- Окна напрямую с завода.

- Профессиональный демонтаж и монтаж окон.

- Гарантия на окна и монтаж.

Наши специалисты выполнят все работы в сжатые сроки и с гарантией качества. Все замеры и установку пластиковых окон проводят только квалифицированные специалисты. Мы не просто занимаемся продажей окон, мы предлагаем создать комфорт и уют в доме.

Если Вам необходимо остеклить квартиру, коттедж, балкон или лоджию – обращайтесь к нашим менеджерам по телефону.

В нашем магазине есть ссылка на сайт! Там можно почитать отзывы наших довольных клиентов или оставить заявку

и мы сами с Вами свяжемся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 12:30:11',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пластиковые окна',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orel-NoTitle_574451.jpeg',
    ),
    'phone' => '+7-483-230-01-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 157,
    'city' => 'Орел',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна',
    'content' => 'Наша компания &quot;Окна Софья&quot; реализует пластиковые алюминиевые балконы ,лоджии ,окна различных моделей: от весьма доступных по цене, до эксклюзивных и элитных. В нашей компании можно купить пластиковые окна на заказ по специальному проекту с учётом формы и размеров Вашего оконного проёма. В процессе производства, наши специалисты продумывают и все нюансы будущей установки оконной конструкции.

Наши преимущества:

- Окна для каждого: от элитных до бюджетных решений!

- Широкий выбор дополнительных аксессуаров для окон.

- Доступные цены от производителя и гибкая система скидок.

- Бесплатный замер окон. Точно и качественно

- Квалифицированная консультация и индивидуальность в работе.

- Окна напрямую с завода.

- Профессиональный демонтаж и монтаж окон.

- Гарантия на окна и монтаж.

Наши специалисты выполнят все работы в сжатые сроки и с гарантией качества. Все замеры и установку пластиковых окон проводят только квалифицированные специалисты. Мы не просто занимаемся продажей окон, мы предлагаем создать комфорт и уют в доме.

Если Вам необходимо остеклить квартиру, коттедж, балкон или лоджию – обращайтесь к нашим менеджерам по телефону.

В нашем магазине есть ссылка на сайт! Там можно почитать отзывы наших довольных клиентов или оставить заявку

и мы сами с Вами свяжемся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 12:28:09',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пластиковые окна',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orel-NoTitle_574450.jpeg',
    ),
    'phone' => '+7-486-250-82-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 157,
    'city' => 'Орел',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бетонирование, Асфальтирование',
    'content' => 'Асфальтирование, благоустройство площадок различного размера и назначения (асфальтировка дворов и частных домов, в садовых и гаражных кооперативах, подъездов, стоянок, велосипедных дорожек, промышленных территорий) , капитальный ремонт асфальтного покрытия, ямочный ремонт. Устройство оснований, плиточных дорожек, укладка брусчатки, установка бордюра и садового камня.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 12:28:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бетонирование, Асфальтирование',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kavminvody-NoTitle_574446.jpeg',
      1 => 'kavminvody-NoTitle_574447.jpeg',
      2 => 'kavminvody-NoTitle_574448.jpeg',
      3 => 'kavminvody-NoTitle_574449.jpeg',
    ),
    'phone' => '+7-906-411-39-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 191,
    'city' => 'Кавказские Мин.Воды',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'FOREVENT агентство праздников',
    'content' => 'Праздник для ребенка – это не просто вкусная еда и гости. В наше время детей не удивишь такими, в общем-то, обыденными вещами. А вот оригинальная программа, интересные конкурсы или активные игры, шоу аниматоров в честь именинника в детской памяти останется надолго.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 12:25:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'FOREVENT агентство праздников',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_574361.jpeg',
    ),
    'phone' => '+7-929-747-35-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Балконы Окна Отделка под ключ',
    'content' => 'Остекление балконов и лоджий ПВХ Rehau, KBE.
Раздвижные рамы.
Отделка наружная и внутренняя.
Сайдинг. Профлист. Дерево. Пластик (большой выбор).
Утепление. Лиана. Вынос. Шкафы на балконе.
Ремонт окон.
Опыт. Гарантия. Скидки. Рассрочка',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 12:00:27',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Балконы Окна Отделка под ключ',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_574437.jpeg',
      1 => 'bryansk-NoTitle_574438.jpeg',
      2 => 'bryansk-NoTitle_574439.jpeg',
    ),
    'phone' => '+7-980-334-21-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'маг высшей категории',
    'content' => 'МАГ ВЫСШЕЙ КАТЕГОРИИ. БАБУШКА С ОПЫТОМ 50 ЛЕТ. БОЛЕЕ 700 ОБРЯДОВ ДЛЯ МУЖЧИН И ЖЕНЩИН, ПРИВОРОТ ЗА 1 ДЕНЬ, ОБЛАДАЮ БЕЛОЙ И ЧЕРНОЙ МАГИЕЙ, БЫСТРО, НАДЕЖНО И БЕЗ ОБМАНА. ОПЛАТА ПОСЛЕ РЕЗУЛЬТАТА.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 11:54:55',
    'period' => 208.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'маг высшей категории',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-998-25-63',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Реставрация ванн',
    'content' => 'Покрытие ванны начало желтеть,появились сколы и трещины?

ВЫХОД ЕСТЬ - наливная акриловая ванна, является лучшим способом для восстановления эмалевого покрытия ванны:
+ не надо демонтировать ванну (это избавит от ремонта плитки, снятия дверей и т.д.);
+ реставрация ванны производится в домашних условиях;
+ восстановление всех видов ванн (чугунных, акриловых и стальных);
+ быстроый результат (восстановлению покрытия ванны за 2-3 часа)
+ использование высококачественных материалов (Финакрил и Стакрил), с минимальным присутствием запаха.

Время высыхания наливной ванны:
36 часов - 3300 руб. 
16 часов - 4300 руб. 
8 часов - 5000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 11:16:14',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Реставрация ванн',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_574410.jpeg',
    ),
    'phone' => '+7-926-390-02-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перетяжка,ремонт и изготовление мебели!',
    'content' => 'Бюро по дизайну и ремонту интерьеров &quot;TS-design&quot; предлагает услуги по проектирования ,производству , ремонту ,реставрации и перетяжке мягкой и корпусной мебели ,созданию мебельных интерьеров c использованием мягких стеновых панелей и плиток из кожи и гобелена,дизайнерские изголовья для кроватей и многое другое !
Мы делаем мебель для дома,кабинета,бара,ресторана,студии и различных учреждений .
Работаем по индивидуальным заказам , готовы реализовать дизайнерские и частные проекты .
Договорные отношения,гарантия.
К вашим услугам опытные дизайнеры ,мебельная мастерская ,цеха по производству стеновых панелей и мебели!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 11:08:54',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Перетяжка,ремонт и изготовление мебели!',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_574404.jpeg',
      1 => 'balashiha-NoTitle_574405.jpeg',
      2 => 'balashiha-NoTitle_574406.jpeg',
      3 => 'balashiha-NoTitle_574407.jpeg',
      4 => 'balashiha-NoTitle_574408.jpeg',
      5 => 'balashiha-NoTitle_574409.jpeg',
    ),
    'phone' => '+7-925-525-48-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обшивка и утепление балконов,ламинат,гипсокартон',
    'content' => 'Обшивка и утепление балконов,укладка ламината,гипсокартон (стены,потолки,перегородки)Частное лицо.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 10:58:32',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обшивка и утепление балконов,ламинат,гипсокартон',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_574400.jpeg',
      1 => 'balashiha-NoTitle_574401.jpeg',
      2 => 'balashiha-NoTitle_574402.jpeg',
      3 => 'balashiha-NoTitle_574403.jpeg',
    ),
    'phone' => '+7-925-383-20-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки от 2-х часов, доставка, переезды',
    'content' => 'грузовые перевозки на автомобиле 18 кубов (д/ш/в 4,2/2/2,2) грузоподъемностью до 2-х тонн, доставка грузов, товаром, стройматериалов, переезды, грузчики. въезд в центр Москвы. нал/безнал.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 10:55:50',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки от 2-х часов, доставка, переезды',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_574399.jpeg',
    ),
    'phone' => '+7-977-828-29-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обеды с доставкой',
    'content' => 'Обед в офис , праздник дома? накроем стол вкусно и правильно.
делайте заказ меню на маил или звоните.
будни с 9 до 17',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 10:53:09',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обеды с доставкой',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_574398.jpeg',
    ),
    'phone' => '+7-903-747-54-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Комплексный ремонт квартир под ключ',
    'content' => 'Здравствуйте! Мы занимаемся ремонтами квартир, домов, магазинов и ремонтом коммерческой недвижимости.
Делаем полностью под ключ - и частичный ремонт.
В ремонт под ключ входит, все виды работ с сантехникой и электрикой, + подъем материала, вынос и вывоз мусора.
Помощь в выборе и закупке материалов (имеются 15-20% скидки и своя машина). 
Так-же устанавливаем окна, остекляем балконы. Устанавливаем натяжные потолки на прямую без фирм - посредников.
Цены у нас фиксированные и не меняются в процессе ремонта!
Делаем качественно и не дорого!!! Есть много положительных отзывов и рекомендацией. 
Даем гарантию на выполненную работу. Заключаем договор.
Есть готовые работы для просмотра - отзывы заказчиков - рекомендаций.
Цены не высокие - в основном договорные. 
Выезд на объект для осмотра, консультаций и составления сметы бесплатно!!!
Звоните, мы всегда с Вами сможем договориться.
Будем рады сотрудничеству! С/У Андрей.
Есть квартиры в процессе ремонта, можете посмотреть.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 10:49:37',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Комплексный ремонт квартир под ключ',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_574397.jpeg',
    ),
    'phone' => '+7-916-272-11-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дома и Бани из Бруса. Каркасные дома',
    'content' => 'СТРОИТЕЛЬСТВО ДЕРЕВЯННЫХ ДОМОВ и БАНЬ ИЗ ПРОФИЛИРОВАННОГО БРУСА, А ТАК ЖЕ ПО КАРКАСНОЙ ТЕХНОЛОГИИ.БЫСТРО! КАЧЕСТВЕННО!
САМЫЕ НИЗКИЕ ЦЕНЫ!!!
- Опыт работы более 11 лет( большой каталог проектов и построенных домов на САЙТЕ!!)
- Строим дома любой сложности,по любым проектам и чертежам заказчика( присылайте свой проект нам на почту)
- Собственное производство( свой уникальный профиль бруса,исключающий сквозное продувание,не требуется внешняя и внутренняя отделка)
- Собственный автопарк ( первые 400 км БЕСПЛАТНО)
- Опытные бригады плотников, работающие с нами с самого начала)
- Строим &quot;под усадку&quot; и &quot;под ключ&quot; круглый год
- Работаем без предоплаты( оплата производиться поэтапно)
- Работаем по договору
- ГАРАНТИЯ на ВСЕ!!

Звоните сейчас!! мы построим дом вашей мечты! КАЧЕСТВЕННО!НЕДОРОГО!! и в СРОК!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 10:47:16',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дома и Бани из Бруса. Каркасные дома',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_574387.jpeg',
      1 => 'balashiha-NoTitle_574388.jpeg',
      2 => 'balashiha-NoTitle_574389.jpeg',
      3 => 'balashiha-NoTitle_574390.jpeg',
    ),
    'phone' => '+7-953-158-98-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перила для лестниц из нержавейки. Москва и Область',
    'content' => 'трех ригельное ограждение стоит по акции:3700 за п.м.
Ограждение от 1800 р. За п.м.
Москва и М.О.
Вызов замерщика БЕСПЛАТНО.
Услуги:
Ограждения лестниц
Ограждение профильные
Ограждение со стеклом
Комбинированные конструкции
Отбойники из стали
Гибка труб по радиусу
Ограждения от 100см до1000км!
Ограждение балконов
Пристенные поручни
Перила с деревянным поручнем
С поручнем ПВХ
Перила для пандуса 
Самые низкие цены!
Звоните.

Сборка производится с помощью аргонно-дуговой сварки,

Высота 950 мм

Поручень диаметр ∅=50,8 мм

Держатель поручня &quot;чашечка&quot;

Стойки ∅=38 мм, с шагом через 900 мм или 2 ступени

Узел крепления стойки закладная

Заполнение ригель ф=16 мм',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 10:43:37',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Перила для лестниц из нержавейки. Москва и Область',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_574382.jpeg',
      1 => 'balashiha-NoTitle_574383.jpeg',
      2 => 'balashiha-NoTitle_574384.jpeg',
      3 => 'balashiha-NoTitle_574385.jpeg',
      4 => 'balashiha-NoTitle_574386.jpeg',
    ),
    'phone' => '+7-968-020-43-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Сплит система green gri/gro-07 hs1',
    'content' => 'Современный дизайн, простота в обращении, надёжность. 
Производство	 Китай
Сборка	 Китай
Площадь помещения	22 м2
Мощность охлаждения	 кВт
Мощность обогрева	 кВт
Потребляемая мощность	 кВт
Расход воздуха	350 м3/ч
Питание	1/220/50 Ф/В/Гц
Уровень шума внутреннего блока	34 дБ
Уровень шума наружного блока	49 дБ
Вес внутреннего блока	10 кг
Вес наружного блока	26 кг
Габариты внутреннего блока	800x290x186 мм
Габариты наружного блока	600x480x250 мм
Тип	Неинверторный
Марка компрессора	Galanz
Хладагент	R410A
Управление	Беспроводной пульт',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 10:43:18',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дешевые, надёжные кондиционеры',
    'price' => 12000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_574380.jpeg',
      1 => 'saratov-_574381.jpeg',
    ),
    'phone' => '+7-937-225-85-63',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'akva-treid.ru',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Чистим и углубляем питьевые колодцы',
    'content' => 'Чистка и углубление колодцев в Балашихе и Железнодорожном !',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 10:40:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Чистим и углубляем питьевые колодцы',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_574379.jpeg',
    ),
    'phone' => '+7-966-363-49-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин',
    'content' => 'Частный мастер
Приеду в удобное для вас время.
Произведу ремонт любой сложности, 
В том числе замена подшипников
Низкие цены. Гарантия на выполненные работы. 
Диагностика 500 рублей.
Работаю по Москве и Московской области
Звонить С 8:00 до 22:00
Без выходных и праздников
Пенсионерам и многодетным семьям скидка 20%',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 10:35:41',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_574378.jpeg',
    ),
    'phone' => '+7-903-283-40-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир под ключ &quot; Стильный Дом &quot;',
    'content' => 'ВЫПОЛНЯЕМ КАЖДЫЙ ВИД РАБОТ по ремонту вашей квартиры
Ремонт квартир под ключ, фиксированная цена 4800 руб. кв.м!
Составляем Договор в котором вы будите видеть полностью все! 
Без скрытых платежей и накруток в конце работ!!
Поэтапная оплата
КОНСУЛЬТАЦИЯ, ЗАМЕР, СМЕТА И ВЫЕЗД СПЕЦИАЛИСТА БЕСПЛАТНО
Команда профессионалов с большим опытом работы воплотит в реальность проект дизайнеров, а также собственные проекты заказчика.
ГОТОВЫ ПРИГЛАСИТЬ ВАС НА НАШИ ТЕКУЩИЕ ОБЬЕКТЫ
Мы используем самые современные и технологичные методы работы и инструмент, потому делаем свою работу максимально быстро и качественно.
Подъем стройматериалов и вынос мусора БЕСПЛАТНО!

НАШИ МАСТЕРА ЗАНИМАЮТСЯ ЛЮБЫМИ ОТДЕЛОЧНЫМИ РАБОТАМИ:
- ремонт ванной комнаты / санузла / туалета
- ремонт кухни / гостиной итд.
- капитальный, косметический, евроремонт, ремонт под ключ, ремонт офиса
ТАК ЖЕ ВЫПОЛНЯЕМ РАБОТЫ ПО: 
- Выравнивание стен по маякам цементно – песчаными, гипсовыми смесями различных производителей (Волма, Бирс, Боларс и т.д.);
- Шпатлевка, грунтовка стен, потолков, откосов;
- Штукатурка декоративная и механизированный способ нанесения
- Оклейка обоев (флизелиновые, виниловые, стекловолокно, фотообои, линкруста, классические бумажные, жидкие, бамбуковые, текстильные, под покраску, джут, рельефные обои);
- Устройство различных напольных покрытий (паркет, ламинат, линолеум, плитка, ковролин);
- Стяжка полов, выравнивание полов, наливные полы, полусухая стяжка
- Монтаж стен, потолков, арок из гипсокартона.
- Укладка плитки на стены (керамика, гранит, мрамор), кафель в ванной
- Устройство кухонных фартуков; фартук на кухне
- Укладка декоративного камня;
- Малярные работы (покраска стен, потолков);
- Отделка и утепление балкона
- Монтаж батарей / радиаторов / переварка стояков ХВС и ГВС
- Электромонтажные работы / 
- Сантехнические работы / сантехник / Тёплый пол
- Сварочные работы / сварка / сварщик
А также многие другие виды работ, необходимые каждому нашему клиенту в их повседневной жизни 
Индивидуальный подход к каждому клиенту.
Скидки от объема работ.
Вызов мастера по указанному телефону с 7:00 по 24:00. По всем вопросам ЗВОНИТЕ!
Официальное составления договора и предоставление гарантии на работу 24 месяца.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 10:33:31',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир под ключ &quot; Стильный Дом &quot;',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_574368.jpeg',
      1 => 'balashiha-NoTitle_574369.jpeg',
      2 => 'balashiha-NoTitle_574370.jpeg',
      3 => 'balashiha-NoTitle_574371.jpeg',
      4 => 'balashiha-NoTitle_574372.jpeg',
      5 => 'balashiha-NoTitle_574373.jpeg',
    ),
    'phone' => '+7-985-999-07-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка и Настройка ПО',
    'content' => 'Помощь в уст.ОС,7,8,10 ,устновка Програмного обеспечения,Ремонт ПК и ноутбуков,чистка ПК и ноут.от пыли,замена термопасты итд,настройка и монтаж видеонаблюдения,настройка любой Интернет сети,Wi-Fi ,модемом ,роутеров,проброс портов для игр,видеонаблюдения,',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 09:03:46',
    'period' => 190.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка и Настройка ПО',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_576143.jpeg',
    ),
    'phone' => '+7-902-130-71-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам земельный участок',
    'content' => 'Продам земельный участок в 10 км от Костромы, д. Бакшейка. Собственник. 12 соток. Обрабатываемый.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 08:48:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам',
    'price' => 450000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-152-84-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 144,
    'city' => 'Кострома',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ул. Звездная, 44, плита, два кондиционера, 10 000 руб./месяц + счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 08:41:18',
    'period' => 15.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10000,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-987-26-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (4 Ю/З, погреб, пристрой).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 07:55:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-123-90-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ &quot;Буханка&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 07:43:26',
    'period' => 21.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-389-86-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отбойный молоток.Слом.Демонтаж.Отверстия 891821695',
    'content' => 'Отбойный  молоток  8-918-21-69-509.  Слом. Демонтаж. Отверстия. Стенобитные работы. Квалифицированная бригада рабочих произведёт: слом стен, перегородок, сан. кабин, улучшим планировку квартиры ,межкомнатные проходы в кирпиче , бетоне, разбор гипсовых стен,  проёмы с усилением, выбиваем балконный блок, вскрытие асфальта, бетона, демонтаж бетонной стяжки, демонтаж  полов, стен, перекрытий, крыш, септики, траншеи, ямы, межэтажные проёмы в перекрытиях(лестницы), фск , фундаменте, монолите, скале, срыв полов, кафеля, арки, ниши, ручная разборка. Подготовка квартир к ремонту аккуратно и быстро. Мы соблюдаем все нормы безопасности при демонтаже. Алмазное бурение отверстий под канализацию ,вытяжку ,газоснабжение, любoй  диaмeтp ,что  позволяет исключить повреждение несущих конструкций и появление трещин, слом строений. Все виды земельных работ. Ручная копка траншей, колодцев, сточных ям, приямков. Сбор мусора в мешки после проведенных работ. Вывоз строительного мусора на специализированные свалки. Опытные рабочие, услуги грузчиков  и т. д. Услуга электрического отбойного молотка Bosch мощность 1500 Вт сила удара 25 Дж. производительность, как у пневматики, с опытным специалистом оператором .Гибкая система скидок. Предоставляем так же услуги электриков, сантехников. Звонить в любое время. Бесплатно проконсультируем и сделаем предварительный расчет ваших затрат. Нал. Безнал.  Специалисты компании  тщательно изучают особенности каждого объекта и учитывают требования клиентов. Ни один из наших клиентов не был разочарован. . Мы предлагаем максимально выгодные расценки на предоставляемые услуги. Мы гарантируем надежность и безопасность всех выполняемых работ. Спасибо, что выбрали нас! .  (  свидет  ИП. серия 23 номер 006506323 от 28.03.2006г)  т:8-918-21-69-509  т:8-918-46-37-612   Виталий.',
    'extend_content' => 'Отбойный  молоток  8-918-21-69-509.  Слом. Демонтаж. Отверстия. Стенобитные работы. Квалифицированная бригада рабочих произведёт: слом стен, перегородок, сан. кабин, улучшим планировку квартиры ,межкомнатные проходы в кирпиче , бетоне, разбор гипсовых стен,  проёмы с усилением, выбиваем балконный блок, вскрытие асфальта, бетона, демонтаж бетонной стяжки, демонтаж  полов, стен, перекрытий, крыш, септики, траншеи, ямы, межэтажные проёмы в перекрытиях(лестницы), фск , фундаменте, монолите, скале, срыв полов, кафеля, арки, ниши, ручная разборка. Подготовка квартир к ремонту аккуратно и быстро. Мы соблюдаем все нормы безопасности при демонтаже. Алмазное бурение отверстий под канализацию ,вытяжку ,газоснабжение, любoй  диaмeтp ,что  позволяет исключить повреждение несущих конструкций и появление трещин, слом строений. Все виды земельных работ. Ручная копка траншей, колодцев, сточных ям, приямков. Сбор мусора в мешки после проведенных работ. Вывоз строительного мусора на специализированные свалки. Опытные рабочие, услуги грузчиков  и т. д. Услуга электрического отбойного молотка Bosch мощность 1500 Вт сила удара 25 Дж. производительность, как у пневматики, с опытным специалистом оператором .Гибкая система скидок. Предоставляем так же услуги электриков, сантехников. Звонить в любое время. Бесплатно проконсультируем и сделаем предварительный расчет ваших затрат. Нал. Безнал.  Специалисты компании  тщательно изучают особенности каждого объекта и учитывают требования клиентов. Ни один из наших клиентов не был разочарован. . Мы предлагаем максимально выгодные расценки на предоставляемые услуги. Мы гарантируем надежность и безопасность всех выполняемых работ. Спасибо, что выбрали нас! .  (  свидет  ИП. серия 23 номер 006506323 от 28.03.2006г)  т:8-918-21-69-509  т:8-918-46-37-612   Виталий.',
    'all_cities' => false,
    'created_at' => '2017-05-24 07:16:38',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'отбойный молоток',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anapa-_574299.jpeg',
      1 => 'anapa-_574300.jpeg',
      2 => 'anapa-_574301.jpeg',
      3 => 'anapa-_574302.jpeg',
      4 => 'anapa-_574303.gif',
      5 => 'anapa-_574304.jpeg',
      6 => 'anapa-_574305.jpeg',
    ),
    'phone' => '+7-918-216-95-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (р-н РМЗ1, кирпичный, погреб, смотровая яма, 30 т. р., без документов). Т. 8-967-490-38-23.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 07:00:59',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-650-50-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Срочно требуется официант и помощник повара. Т. 8-927-614-22-88.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 06:59:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_574296.jpeg',
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Навесы, заборы, сварка',
    'content' => 'Изготовление любых металлоконструкций опытными сварщиками 
( ворота, навесы, заборы , в том числе с элементами художественной ковки и декоративной отделки) 
Работаем без посредников, покажу готовые навесы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 06:28:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_574294.jpeg',
    ),
    'phone' => '+7-928-766-46-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги манипулятора камаз',
    'content' => 'Манипулятор камаз (воровайка). Перевозка арматуры (11.75м), свай, блоков, бытовок, леса и т. д. Грузоподъемность борта 12 тонн, стрелы 3,5 тонны. Размеры борта 7х2.40м. Любая форма оплаты. Возможен межгород.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 06:26:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_574293.jpeg',
    ),
    'phone' => '+7-988-233-15-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление металлоконструкций, металлоизделий',
    'content' => 'Бригада выполнит СВАРОЧНЫЕ, СТРОИТЕЛЬНЫЕ РАБОТЫ
любой сложности :
- МЕТАЛЛОКАРКАСЫ,
- МЕТАЛЛОИЗДЕЛИЯ,
- НАВЕСЫ,
- КОЗЫРЬКИ,
- МОНТАЖ, ДЕМОНТАЖ ТРУБОПРОВОДА,
- СИСТЕМЫ ПОЖАРОТУШЕНИЯ,
- ВОРОТА,
- ЛЕСТНИЦЫ И ДРУГИЕ РАБОТЫ.
Выезд на неэлектрофицированные объекты,
а также предложение : &quot; ВЫ НАМ РАБОТУ - МЫ ВАМ ПРОЦЕНТ &quot; - НАШИ ПРЕИМУЩЕСТВА: -ИСПОЛНЕНИЕ ЗАКАЗА В УСТАНОВЛЕННЫЕ СРОКИ -КАЧЕСТВЕННО ВЫПОЛНЕННЫЕ РАБОТЫ -УМЕРЕННЫЕ ЦЕНЫ ДЛЯ КАЖДОГО КЛИЕНТА. -ДЕЙСТВУЕТ СИСТЕМА СКИДОК.
-МЫ БУДЕМ РАДЫ УВИДЕТЬ ВАС, В ЧИСЛЕ НАШИХ ЗАКАЗЧИКОВ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 06:24:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_574292.jpeg',
    ),
    'phone' => '+7-988-165-06-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Отдых на Черном Море! Походы По РОССИИ, АБХАЗИИ. В',
    'content' => 'С нами Вы можете совершить путешествие по разнообразным местам главного Кавказского хребта, начиная от Краснодарского края и Кабардино- Балкарской Республики до Карачаево-Черкесии и Абхазии.
Насладиться красотой сменяющихся пейзажей, искупаться в кристально чистых и прохладных горных реках и голубых озёрах, покорить самые высокие вершины гор России, посетить легендарные пещеры. Ночёвки в палатках,путешествия с хорошей компанией:)Отдых на Черном Море.
 Подробности в группе ВК: https://vk.com/angelflytour',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 06:04:02',
    'period' => 366.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отдых на Черном Море.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_574284.jpeg',
      1 => 'krasnodar-NoTitle_574285.jpeg',
      2 => 'krasnodar-NoTitle_574286.jpeg',
      3 => 'krasnodar-NoTitle_574287.jpeg',
      4 => 'krasnodar-NoTitle_574288.jpeg',
      5 => 'krasnodar-NoTitle_574289.jpeg',
      6 => 'krasnodar-NoTitle_574290.jpeg',
      7 => 'krasnodar-NoTitle_574291.jpeg',
    ),
    'phone' => '+7-988-152-47-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Hyundai ix35, 2011',
    'content' => 'Hyundai Ix 35 Полная комплектация,крыша-панорама,салон-кожа,в идеальном состоянии. Один хозяин.
Выпуск 2011, куплен в салоне август 2012 Обмен',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 05:41:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_574283.jpeg',
    ),
    'phone' => '+7-918-203-04-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бани, сауны,дачи,коттеджи внутренняя отделка',
    'content' => 'Внутренняя отделка бань саун котеджей дачь. Установка дровяных печей. Работаем с вагонкой, блок хаусом, имитацией бруса, панелями пвх. Строим в Красноармейском, Пестравском, Безенчукском,Волжском районах. Звоните договоримся.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 05:39:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_574282.jpeg',
    ),
    'phone' => '+7-927-778-70-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
);?>