<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Гараж металлический для ГАЗели.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 07:35:48',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-303-06-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Прицеп к легковому а/м (2008 г. в.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 07:34:55',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-303-06-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Гараж из оцинкованной профилированной стали',
    'content' => 'Гараж из оцинкованной профилированной стали, 3х5 м, с двойной крышей, в отличном состоянии, построен два года назад. Саморазборка в с. Кагальник Азовского района и самовывоз. Недорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 07:32:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_511301.jpeg',
      1 => 'rostov-na-donu-_511302.jpeg',
    ),
    'phone' => '+7-951-513-97-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (г. Сызрань, загород, не дорого). Варианты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 05:45:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-215-01-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (не дорого). Срочно. Варианты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 05:42:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-919-52-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол компьютерный угловой (темный, 2500 руб., торг). Т. 34-46-18.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 05:39:02',
    'period' => 425.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-770-01-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Водонагреватель (50 л., б/у 1 год, 2000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 05:31:27',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-60-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'стол',
    'content' => 'продам угловой письменный стол.',
    'extend_content' => 'продам угловой письменный стол в хорошем состоянии.Размеры 1.30*1.10*74.Имеется 3 выкатных ящика.Самовывоз,центр города.ТОРГ.',
    'all_cities' => false,
    'created_at' => '2016-08-12 04:33:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'угловой стол',
    'price' => 2000,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-335-35-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда учебных классов',
    'content' => 'Учебный центр предлагает аренду учебных классов в городе Уфа.  Классы оснащены всем оборудованием, необходимым для эффективного обучения (интерактивная доска, проектор, экран).

Аудитории подходят для тренингов, семинаров, выездных тестирований сотрудников, совещаний, проведения презентаций.

А также сдаются в аренду компьютерные классы разной вместимостью.
Стоимость аренды обсуждается.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 04:02:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_511251.jpeg',
      1 => 'ufa-_511252.jpeg',
    ),
    'phone' => '+7-919-613-67-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются строители',
    'content' => 'Требуется бригада строителей на  возведение торгового центра. (Монолит), 
в  г. Красноярск.
Переезд и все условия благополучного проживания предоставляем.  Очень большой объем бетонных работ. 
Все вопросы и подробности по телефону:',
    'extend_content' => 'Текст объявления:
Требуется бригада строителей на  возведение торгового центра. (Монолит), 
в  г. Красноярск.
Переезд и все условия благополучного проживания предоставляем.  Очень большой объем бетонных работ. 
Все вопросы и подробности по телефону:+7 (906) 954-59-79
8 (923) 446-67-77',
    'all_cities' => false,
    'created_at' => '2016-08-11 18:23:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строители',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-913-889-19-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевозка опасного груза.ADR тел. 8 919 040 6731',
    'content' => 'Доставка перевозка опасного груза.ADR тел.8 919 040 67 31.',
    'extend_content' => 'Перевозка опасного груза 2,3,4,5,6,8,9,классы до 1700кг ,фургон тент 6 евро-палет,15куб/м  4.16х1.98х1.8, имеется ДОПОГ, авто оборудовано по ДОПОГУ для перевозки О.Г. Доставка ADR по  ЦФО,ЮФО,Урал, так-же перевозим в Новомосковск и в Волгоград АО “КАУСТИК” баллоны для заправки аммиаком и жидким хлором.Стоянка авто г.Смоленск тел.89190406731.Оплата безнал без НДС.',
    'all_cities' => false,
    'created_at' => '2016-08-11 18:22:30',
    'period' => 7830.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Доставка и перевозка опасного груза .ADR',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_511213.jpeg',
      1 => 'smolensk-_511214.png',
    ),
    'phone' => '+7-906-668-04-22',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Мастика',
    'content' => 'Продам мастику гидроизоляционную Технониколь №24, 4 ведра по 20 кг.
8-987-555-23-45 Александр.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-11 13:11:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мастика',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-930-290-23-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель категории Е',
    'content' => 'Требуется водитель категории Е. Работа на а/м Рено Премиум с тент.полуприцепом по маршруту НН-Московская обл. - НН. З/п от 40000 руб.
8-930-290-23-45 Светлана',
    'extend_content' => '- Водительские права кат. С‚ Е;
- Опыт работы не менее 3 лет;
- Опыт междугородних перевозок;
- Пунктуальность‚ ответственность‚ коммуникабельность.',
    'all_cities' => false,
    'created_at' => '2016-08-11 13:04:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-930-290-23-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются рабочие',
    'content' => 'производство полиэтиленовых пакетов в Наро-Фоминске. Возможна вахта',
    'extend_content' => 'Требуются экструдерщики-операторы пакетоделителя с опытом работы.',
    'all_cities' => false,
    'created_at' => '2016-08-11 10:45:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуются рабочие на производство',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-966-143-50-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 802,
    'city' => 'Обнинск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продаю дачу на участке 6 сот., от МКАД 110 км по Л',
    'content' => 'Продаю 2-этажную дачу 42 кв.м. на участке 6 соток в СНТ Лесное (Конаковский р-н Тверской обл.), 110 км от МКАД по Ленинградскому шоссе. Дом деревянный, сухой и теплый, на ленточном фундаменте. В доме 2 комнаты, прихожая и кухня, электричество подключено. Отопление - дровяная печь. Единственное, что требуется, - покрасить снаружи фасад. На участке дровяная баня, колодец с питьевой водой, 3 яблони, слива и ягодные кусты. Рядом лес, в котором много грибов и ягод. До песчаных пляжей Волги всего 3 километра, отличные места для рыбалки и пляжного отдыха, для походов и велопрогулок. Удобные всесезонные подъездные пути, зимой дороги чистят. Асфальт до садоводства, далее к участку - грунтовка. Садоводство с четырех сторон окружено лесом, отсюда - прекрасная экология, тишина, спокойствие, пение птиц. Охрана - КПП, сторож, автоматический шлагбаум.',
    'extend_content' => 'Продаю 2-этажную дачу 42 кв.м. на участке 6 соток в СНТ Лесное (Конаковский р-н Тверской обл.), 110 км от МКАД по Ленинградскому шоссе. Дом деревянный, сухой и теплый, на ленточном фундаменте. В доме 2 комнаты, прихожая и кухня, электричество подключено. Отопление - дровяная печь. Единственное, что требуется, - покрасить снаружи фасад. На участке дровяная баня, колодец с питьевой водой, 3 яблони, слива и ягодные кусты. Рядом лес, в котором много грибов и ягод. До песчаных пляжей Волги всего 3 километра, отличные места для рыбалки и пляжного отдыха, для походов и велопрогулок. Удобные всесезонные подъездные пути, зимой дороги чистят. Асфальт до садоводства, далее к участку - грунтовка. Садоводство с четырех сторон окружено лесом, отсюда - прекрасная экология, тишина, спокойствие, пение птиц. Охрана - КПП, сторож, автоматический шлагбаум.',
    'all_cities' => false,
    'created_at' => '2016-08-11 10:42:51',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'дача под Клином, дача под Конаково',
    'price' => 650000,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.63049238252641',
      1 => '36.67412421053242',
    ),
    'photos' => 
    array (
      0 => 'moskva-_511145.jpeg',
      1 => 'moskva-_511146.jpeg',
      2 => 'moskva-_511147.jpeg',
      3 => 'moskva-_511148.jpeg',
      4 => 'moskva-_511149.jpeg',
    ),
    'phone' => '+7-926-764-91-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'мужчина по вызову для женщин 24 часа',
    'content' => 'мужчина по вызову работаю круглосуточно по всей Москве меня зовут Вальдемар 8905-587-44-46 исполняю любые ваши капризы и сумасшедшие желания только для женщин звоните не пожелеете',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-11 10:40:16',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'мужчина по вызову для женщин 24 часа',
    'price' => 3000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_511155.jpeg',
    ),
    'phone' => '+7-905-587-44-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются рабочие',
    'content' => 'производство полиэтиленовых пакетов в Наро-Фоминске, контроль качества продукции',
    'extend_content' => 'На производство полиэтиленовых пакетов требуются рабочие с опытом работы.',
    'all_cities' => false,
    'created_at' => '2016-08-11 10:33:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуются рабочие на производство',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-966-143-50-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 802,
    'city' => 'Обнинск',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Тепловентилятор настольный. Т. 8-977-846-78-79.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-11 10:12:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-07-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Радиаторы масляные.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-11 10:11:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-07-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-11 10:11:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-07-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Монитор ЖК LG, принтер, клавиатура. Т. 8-977-846-78-79.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-11 10:06:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-07-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => '&quot;Бычок&quot; (2000 г. в., 100 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-11 10:02:28',
    'period' => 96.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-610-96-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и обслуживание компьютерной техники',
    'content' => 'Мы занимаемся ремонтом и обслуживанием:
✅ Компьютеров 
✅ Ноутбуков
✅ Планшетов
✅ Сотовых телефонов 
✅ Принтеров
✅ Мониторов
✅ Навигаторов и т.п.
Также производим обслуживание техники на дому. 
PROFIcopm
 ул. Локомобильная, 48
пн-пт 9.00-18.00, сб 10.00-15.00, вс выходной',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-11 09:30:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Поможем с любой компьютерной техникой',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_511113.jpeg',
      1 => 'syzran-_511114.jpeg',
    ),
    'phone' => '+7-927-791-66-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Высокооплачиваемая работа для девушек',
    'content' => 'Высокооплачиваемая работа для девушек в Нижнем Новгороде.',
    'extend_content' => 'Милые, прекрасные девушки от 18-37 лет,приятной внешности и без особо вредных привычек, приглашаем вас на высокооплачиваемую работу в центре города. Работа в удовольствие, без конкуренции, свободный график, дружный коллектив, VIP-апартаменты. Всегда чаевые и хорошо оплачиваемые услуги.Иногородним предоставляется жилье.
+7-953-566-41-00',
    'all_cities' => false,
    'created_at' => '2016-08-11 09:23:52',
    'period' => 376.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высокооплачиваемая работа для девушек',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gorodets-NoTitle_511112.jpeg',
    ),
    'phone' => '+7-953-566-41-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1969,
    'city' => 'Городец',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Высокооплачиваемая работа для девушек',
    'content' => 'Высокооплачиваемая работа для девушек в Нижнем новгороде',
    'extend_content' => 'Милые, прекрасные девушки от 18-37 лет,приятной внешности и без особо вредных привычек, приглашаем вас на высокооплачиваемую работу в центре города. Работа в удовольствие, без конкуренции, свободный график, дружный коллектив, VIP-апартаменты. Всегда чаевые и хорошо оплачиваемые услуги.Иногородним предоставляется жилье.
+7-953-566-41-00',
    'all_cities' => false,
    'created_at' => '2016-08-11 09:22:22',
    'period' => 376.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высокооплачиваемая работа для девушек',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pavlovo-NoTitle_511111.jpeg',
    ),
    'phone' => '+7-953-566-41-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1973,
    'city' => 'Павлово',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Высокооплачиваемая работа для девушек',
    'content' => 'Высокооплачиваемая работа для девушек в Нижнем новгороде',
    'extend_content' => 'Высокооплачиваемая работа для девушек
Милые, прекрасные девушки от 18-37 лет,приятной внешности и без особо вредных привычек, приглашаем вас на высокооплачиваемую работу в центре города. Работа в удовольствие, без конкуренции, свободный график, дружный коллектив, VIP-апартаменты. Всегда чаевые и хорошо оплачиваемые услуги.Иногородним предоставляется жилье.
+7-953-566-41-00',
    'all_cities' => false,
    'created_at' => '2016-08-11 09:20:50',
    'period' => 376.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высокооплачиваемая работа для девушек',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'wyksa-NoTitle_511110.jpeg',
    ),
    'phone' => '+7-953-566-41-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1968,
    'city' => 'Выкса',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Высокооплачиваемая работа для девушек',
    'content' => 'Высокооплачиваемая работа для девушек в Нижнем Новгороде',
    'extend_content' => 'Милые, прекрасные девушки от 18-37 лет,приятной внешности и без особо вредных привычек, приглашаем вас на высокооплачиваемую работу в центре города. Работа в удовольствие, без конкуренции, свободный график, дружный коллектив, VIP-апартаменты. Всегда чаевые и хорошо оплачиваемые услуги.Иногородним предоставляется жилье.
+7-953-566-41-00',
    'all_cities' => false,
    'created_at' => '2016-08-11 09:18:16',
    'period' => 376.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высокооплачиваемая работа для девушек',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bor-NoTitle_511108.jpeg',
    ),
    'phone' => '+7-953-566-41-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1967,
    'city' => 'Бор',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Высокооплачиваемая работа для девушек',
    'content' => 'Высокооплачиваемая работа для девушек в Нижнем Новгороде.',
    'extend_content' => 'Высокооплачиваемая работа для девушек
Милые, прекрасные девушки от 18-37 лет,приятной внешности и без особо вредных привычек, приглашаем вас на высокооплачиваемую работу в центре города. Работа в удовольствие, без конкуренции, свободный график, дружный коллектив, VIP-апартаменты. Всегда чаевые и хорошо оплачиваемые услуги.Иногородним предоставляется жилье.',
    'all_cities' => false,
    'created_at' => '2016-08-11 09:08:14',
    'period' => 376.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высокооплачиваемая работа для девушек',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kstovo-NoTitle_511098.jpeg',
    ),
    'phone' => '+7-953-566-41-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1972,
    'city' => 'Кстово',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Высокооплачиваемая работа для девушек',
    'content' => 'Высокооплачиваемая работа для девушек в Нижнем Новгороде',
    'extend_content' => 'Милые, прекрасные девушки от 18-37 лет,приятной внешности и без особо вредных привычек, приглашаем вас на высокооплачиваемую работу в центре города. Работа в удовольствие, без конкуренции, свободный график, дружный коллектив, VIP-апартаменты. Всегда чаевые и хорошо оплачиваемые услуги.Иногородним предоставляется жилье.
+7-953-566-41-00',
    'all_cities' => false,
    'created_at' => '2016-08-11 09:03:11',
    'period' => 376.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высокооплачиваемая работа для девушек',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bogorodsk-NoTitle_511096.jpeg',
    ),
    'phone' => '+7-953-566-41-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1966,
    'city' => 'Богородск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Высокооплачиваемая работа для девушек',
    'content' => 'Высокооплачиваемая работа для девушек в Нижнем Новгороде',
    'extend_content' => 'Милые, прекрасные девушки от 18-37 лет,приятной внешности и без особо вредных привычек, приглашаем вас на высокооплачиваемую работу в центре города. Работа в удовольствие, без конкуренции, свободный график, дружный коллектив, VIP-апартаменты. Всегда чаевые и хорошо оплачиваемые услуги.Иногородним предоставляется жилье.
+7-953-566-41-00',
    'all_cities' => false,
    'created_at' => '2016-08-11 09:00:32',
    'period' => 376.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высокооплачиваемая работа для девушек',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zavolzhe-NoTitle_511095.jpeg',
    ),
    'phone' => '+7-953-566-41-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1971,
    'city' => 'Заволжье',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевозка мебели в Смоленске.Доставка город,межгор',
    'content' => 'Квартирные, офисные и др.переезды  Разгрузка фур, вагонов  Вывоз и утилизация старой мебели, быт.техники  Доставка грузов с терминалов транспортных компаний до двери, выдача получателям.  Доставка строительных материалов.',
    'extend_content' => 'Квартирные, офисные и др.переезды  Разгрузка фур, вагонов  Вывоз и утилизация старой мебели, быт.техники  Доставка грузов с терминалов транспортных компаний до двери, выдача получателям.  Доставка строительных материалов.',
    'all_cities' => false,
    'created_at' => '2016-08-11 08:59:43',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автоперевозки с грузчиками.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_511094.jpeg',
    ),
    'phone' => '+7-906-668-04-22',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ТРЕБУЮТСЯ СОТРУДНИКИ СКЛАДОВ (ПОДМОСКОВЬЕ)',
    'content' => '- сбор заказов по накладной (сканер/войс)
- паллетирование  поддонов
- перемещение из зоны комплектации в зону отгрузки с помощью  рохлей',
    'extend_content' => 'Мы предлагаем ВАМ:
•	 График работы – по 6/1, 7/0  (день/ночь)
•	 Стабильные авансы  и зарплата (высокие ставки/сдельная оплата)
•	 Доставка корпоративным транспортом до работы
•	 Выдается фирменная спец. одежда от компании
•	Проживание в комфортном общежитии/квартире (со всеми бытовыми условиями)
•	 В день обращения в офис  Вы: заполняете анкету, выбираете подходящую вакансию, заселяетесь в общежитие (при себе необходимо иметь вещи)
ПРИГЛАШАЕМ:  мужчин и женщин на собеседование ежедневно с 9.00 до 17.00 час.  (суббота/воскресенье выходной)  по адресу:

г.Москва, м.Белорусская (выход на вокзал с кольцевой линии, перейти на светофоре на  сторону &quot;Мегафон&quot;, повернуть направо и идти прямо по Грузинскому валу до перекрестка с ул.Электрический пер. Угловое желтое здание с зелеными окнами, вход в  стеклянные двери центре здания, лестница направо минус первый этаж)  
Электрический пер., д.3/10 стр. 1 офис 053


- БЕСПЛАТНЫЙ ЗВОНОК: 8 800 700 05 18',
    'all_cities' => false,
    'created_at' => '2016-08-11 08:58:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ПРЯМОЙ РАБОТОДАТЕЛЬ',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_511093.png',
    ),
    'phone' => '+7-916-852-27-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Высокооплачиваемая работа для девушек',
    'content' => 'Высокооплачиваемая работа для девушек в Нижнем Новогороде',
    'extend_content' => 'Высокооплачиваемая работа для девушек
Милые, прекрасные девушки от 18-37 лет,приятной внешности и без особо вредных привычек, приглашаем вас на высокооплачиваемую работу в центре города. Работа в удовольствие, без конкуренции, свободный график, дружный коллектив, VIP-апартаменты. Всегда чаевые и хорошо оплачиваемые услуги.Иногородним предоставляется жилье.
+7-953-566-41-00',
    'all_cities' => false,
    'created_at' => '2016-08-11 08:58:34',
    'period' => 376.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высокооплачиваемая работа для девушек',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakhna-NoTitle_511092.jpeg',
    ),
    'phone' => '+7-953-566-41-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1965,
    'city' => 'Балахна',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Высокооплачиваемая работа для девушек',
    'content' => 'Высокооплачиваемая работа для девушек в Нижнем Новгороде',
    'extend_content' => 'Высокооплачиваемая работа для девушек
Милые, прекрасные девушки от 18-37 лет,приятной внешности и без особо вредных привычек, приглашаем вас на высокооплачиваемую работу в центре города. Работа в удовольствие, без конкуренции, свободный график, дружный коллектив, VIP-апартаменты. Всегда чаевые и хорошо оплачиваемые услуги.Иногородним предоставляется жилье.',
    'all_cities' => false,
    'created_at' => '2016-08-11 08:56:40',
    'period' => 376.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высокооплачиваемая работа для девушек',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'dzerzhinsk-NoTitle_511091.jpeg',
    ),
    'phone' => '+7-953-566-41-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Высокооплачиваемая работа для девушек',
    'content' => 'Высокооплачиваемая работа для девушек',
    'extend_content' => 'Милые, прекрасные девушки от 18-37 лет,приятной внешности и без особо вредных привычек, приглашаем вас на высокооплачиваемую работу в центре города. Работа в удовольствие, без конкуренции, свободный график, дружный коллектив, VIP-апартаменты. Всегда чаевые и хорошо оплачиваемые услуги.Иногородним предоставляется жилье.',
    'all_cities' => false,
    'created_at' => '2016-08-11 08:52:36',
    'period' => 376.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высокооплачиваемая работа для девушек',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arzamas-NoTitle_511090.jpeg',
    ),
    'phone' => '+7-953-566-41-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 375,
    'city' => 'Арзамас',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продам калину',
    'content' => 'ВАЗ Лада Калина, 2009 г., пробег 54 тыс. км, дв. 1.6 л, 81 л.с., бензин, привод перед., МКПП, кузов: хэтчбек, кондиционер, цв. серый, ц/замок, сигнал., э/стеклоподъемники, усил. руля, MP3, ухожен.',
    'extend_content' => 'Машина в отличном состоянии, с кондиционером, гаражного хранения, эксплуатировалась в летнее время, не битая, без коррозии, двигатель и ходовая в идеале, пробег реальный не скрученный, причина продажи покупка авто классом выше, возможен торг при осмотре.',
    'all_cities' => false,
    'created_at' => '2016-08-11 08:50:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам',
    'price' => 195000,
    'year' => 2009,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-718-26-14',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Управляющий в кафе',
    'content' => 'Требуется Управляющий в кафе. 
•     Руководство‚ координация‚ контроль деятельности персонала
 •     Подбор и обучение персонала
 •     Инвентаризация
 •     Заказ продуктов и напитков
 •     Контроль над кассовыми операциями‚
 •     Составление графиков работы и табелей
 •     Отслеживание товара в баре.
 •     Прием и оформление заказов на обслуживание банкетов
 •     Разрешение текущих вопросов и конфликтных ситуаций',
    'extend_content' => '- знание русской, европейской и кавказской кухни,

- опыт работы на аналогичной позиции от 5 лет,

- наличие медицинской книжки,

- высшее образование,

- умение работать как самостоятельно, так и в команде, аккуратность, исполнительность, доброжелательность, коммуникабельность, неконфликтность, обучаемость, инициативность',
    'all_cities' => false,
    'created_at' => '2016-08-11 08:33:06',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется управляющий кафе.',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-504-30-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 317,
    'city' => 'Ногинск',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Шеф-повар',
    'content' => 'Требуется Шеф-повар в кафе!
•разработка меню‚
•обучение персонала‚
•контроль и отдача блюд‚
•составление заявок и прием продуктов питания
•работа с технологическими и калькуляционными картами',
    'extend_content' => '•Опыт работы на аналогичной позиции от 5 лет‚
*Знание русской, европейской и кавказской кухни,
•Наличие медицинской книжки‚ высшее или средне-специальное профильное образование‚
•Умение работать как самостоятельно‚ так и в команде‚ аккуратность‚ исполнительность‚ доброжелательность‚ коммуникабельность‚ не конфликтность‚ обучаемость‚ инициативность.',
    'all_cities' => false,
    'created_at' => '2016-08-11 08:29:35',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуется шеф-повар',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-504-30-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 317,
    'city' => 'Ногинск',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Шеф-повар',
    'content' => '•разработка меню‚
•обучение персонала‚
•контроль и отдача блюд‚
•составление заявок и прием продуктов питания
•работа с технологическими и калькуляционными картами',
    'extend_content' => '•Опыт работы на аналогичной позиции от 5 лет‚
•Наличие медицинской книжки‚высшее или средне-специальное профильное образование‚
•Умение работать как самостоятельно‚ так и в команде‚ аккуратность‚ исполнительность‚ доброжелательность‚ коммуникабельность‚ не конфликтность‚ обучаемость‚ инициативность.',
    'all_cities' => false,
    'created_at' => '2016-08-11 08:13:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Шеф-повар',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-504-30-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 317,
    'city' => 'Ногинск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель лесовоза с манипулятором',
    'content' => 'Требуется водитель лесовоза с манипулятором на постоянную работу. З/п 30000руб. + соц. пакет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-11 08:12:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель лесовоза с манипулятом',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.235391625466534',
      1 => '43.515047303074674',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-351-20-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик/сборщик заказов на вахту (Московская обл',
    'content' => '- Сбор заказов на складах по накладной или со сканером
- Складирование и перемещение товаров',
    'extend_content' => 'ПРИГЛАШАЕМ НА РАБОТУ МУЖЧИН:
- желающих работать и зарабатывать
- иногородним предлагаем общежитие в день обращения
- выдаем спецодежду
- доставляем до работы и обратно транспортом от компании
•	 В день обращения в офис  Вы: заполняете анкету, выбираете подходящую вакансию, заселяетесь в общежитие (при себе необходимо иметь вещи)
ПРИГЛАШАЕМ:  мужчин и женщин на собеседование ежедневно с 9.00 до 17.00 час.  (суббота/воскресенье выходной)  по адресу:

г.Москва, м.Белорусская (выход на вокзал с кольцевой линии, перейти на светофоре на  сторону &quot;Мегафон&quot;, повернуть направо и идти прямо по Грузинскому валу до перекрестка с ул.Электрический пер. Угловое желтое здание с зелеными окнами, вход в  стеклянные двери центре здания, лестница направо минус первый этаж)  
Электрический пер., д.3/10 стр. 1 офис 053

- Для быстрой связи: Viber  8 916 852 27 65',
    'all_cities' => false,
    'created_at' => '2016-08-11 08:04:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ГАРАНТИРОВАННОЕ ТРУДОУСТРОЙСТВО',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-_511054.png',
    ),
    'phone' => '+7-916-852-27-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Упаковщицы косметики на склады (вахта в Московской',
    'content' => 'Сборка, упаковка одноименных товаров (косметика, кондитерский изделия, игрушки) оклейка стикерами.',
    'extend_content' => 'Высокая работоспособность
Выносливость и активность

•	 График работы – день/ночь с одним выходным в неделю
•	 Высокие ставки
•	 Предоставляется проживание и спецодежда
•	 В день обращения в офис  Вы: заполняете анкету, выбираете подходящую вакансию, заселяетесь в общежитие (при себе необходимо иметь вещи)
ПРИГЛАШАЕМ:  женщин на собеседование ежедневно с 9.00 до 17.00 час.  (суббота/воскресенье выходной)  по адресу:

г.Москва, м.Белорусская (выход на вокзал с кольцевой линии, перейти на светофоре на  сторону &quot;Мегафон&quot;, повернуть направо и идти прямо по Грузинскому валу до перекрестка с ул.Электрический пер. Угловое желтое здание с зелеными окнами, вход в  стеклянные двери центре здания, лестница направо минус первый этаж)  
Электрический пер., д.3/10 стр. 1 офис 053

- Для быстрой связи: Viber  8 916 852 27 65',
    'all_cities' => false,
    'created_at' => '2016-08-11 07:58:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ХОРОШАЯ РАБОТА!',
    'price' => 32000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arzamas-_511047.png',
    ),
    'phone' => '+7-916-852-27-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 375,
    'city' => 'Арзамас',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Управляющий кафе',
    'content' => '•     Руководство‚ координация‚ контроль деятельности персонала
 •     Подбор и обучение персонала
 •     Инвентаризация
 •     Заказ продуктов и напитков
 •     Контроль над кассовыми операциями‚
 •     Составление графиков работы и табелей
 •     Отслеживание товара в баре.
 •     Прием и оформление заказов на обслуживание банкетов
 •     Разрешение текущих вопросов и конфликтных ситуаций',
    'extend_content' => 'Лидерские качества.
Организаторские способности.
Образование средне-профессиональное‚ высшее образование;
Опыт работы 3 года в ресторанном бизнесе (на позиции менеджера ресторана и выше).',
    'all_cities' => false,
    'created_at' => '2016-08-11 07:57:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется управляющий в кафе',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-504-30-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 317,
    'city' => 'Ногинск',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'priora (2010 г. в., цвет черный, 1 хозяин, кондиционер, подогрев зеркал, подушки безопасности, стеклоподъемники, резина зима/лето, не битый, 233 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-11 07:47:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-826-19-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'РАБОТНИКИ СКЛАДОВ (ВАХТА В ПОДМОСКОВЬЕ)',
    'content' => 'Обязанности:
- Ручная упаковка, фасовка и маркировка  товара 
- Сбор и упаковка товаров со сканером',
    'extend_content' => 'ГАРАНТИРОВАННОЕ БЕСПЛАТНОЕ  ТРУДОУСТРОЙСТВО!
&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt; 
Мы предлагаем ВАМ:
•	 График работы – по 6/1, 7/0  (день/ночь)
•	 Стабильные авансы  и зарплата (высокие ставки/сдельная оплата)
•	 Доставка корпоративным транспортом до работы
•	 Выдается фирменная спец. одежда от компании
•	Проживание в комфортном общежитии/квартире (со всеми бытовыми условиями)
•	 В день обращения в офис  Вы: заполняете анкету, выбираете подходящую вакансию, заселяетесь в общежитие  (при себе необходимо иметь вещи)
ПРИГЛАШАЕМ:  мужчин и женщин на собеседование ежедневно с 9.00 до 17.00 час.  (суббота/воскресенье выходной)  по адресу:

г.Москва, м.Белорусская (выход на вокзал с кольцевой), Электрический пер., д.3/10 стр. 1 офис 053

- Для быстрой связи: Viber  8 916 852 27 65',
    'all_cities' => false,
    'created_at' => '2016-08-11 07:42:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИИ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_511041.png',
    ),
    'phone' => '+7-916-852-27-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'out-staff.com',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ул. Декабристов).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-11 07:42:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-894-81-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам нежилое помещение',
    'content' => 'в Советском районе на 1-м этаже в 2-этажном деревянном здании по адресу Дзержинского 8, общей площадью 89 м2 Есть телефон, интернет, охрана, пластиковые окна.
Осталось три свободных офиса в этом здании общей площадью 89 квадратов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-11 07:35:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно!',
    'price' => 62500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-234-77-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Шеф-повар',
    'content' => '- разработка меню,

- обучение персонала.

- контроль и отдача блюд,

- составление заявок и прием продуктов,

- работа с технологическими и калькуляционными картами.',
    'extend_content' => '- знание русской, европейской и кавказской кухни,

- опыт работы на аналогичной позиции от 5 лет,

- наличие медицинской книжки,

- высшее образование,

- умение работать как самостоятельно, так и в команде, аккуратность, исполнительность, доброжелательность, коммуникабельность, неконфликтность, обучаемость, инициативность.',
    'all_cities' => false,
    'created_at' => '2016-08-11 07:34:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется шеф-повар.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-504-30-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 317,
    'city' => 'Ногинск',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам торговые площади',
    'content' => 'в Ленинском районе(Черемошники) на 1-м этаже в 3-этажном кирпичном здании по адресу Дербышевский переулок 22, общей площадью 72 м2 Есть охрана, пластиковые окна.
Предлагаем для аренды торговое помещение в ТЦ &amp;quot;НОКС&amp;quot;. Общая площадь объекта: 72 м; (сдаваемая площадь это вся площадь объекта) Этаж 1/2 кирпич. На длительный срок.Выполнена дорогая и высококачественная отделка Круглосуточная охрана. Ведется видеонаблюдение Имеется парковка. Развита инфраструктура. Автобусная остановка. Есть технический подъезд для отгрузки товара. Рядом супермаркет &amp;quot; Магнит&amp;quot; автобусная остановка. Доступ до 22: 00. Есть технический подъезд для отгрузки товара',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-11 07:32:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-234-77-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продам нежилое строение!',
    'content' => '(вторичное) в Ленинском районе(Каштак-3) на 1-м этаже в 5-этажном панельном здании по адресу Ференца Мюнниха 40, общей площадью 48 м2. Черновая отделка. Есть пластиковые окна.
Стены и пол выровнены, готовы к финишной отделке.Обмен!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-11 07:22:56',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-234-77-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (пр-т Космонавтов, 6, частично меблированная, на длительный срок, предоплата за 3 месяца, 7000 руб./месяц + коммунальные услуги). Т. 8-927-214-03-49.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-11 07:14:00',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-969-66-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продам нежилое строение!',
    'content' => '(вторичное) в Советском районе(микрорайон Комсомольский) на 1-м этаже в 10-этажном кирпичном здании по адресу Степана Разина 19, общей площадью 2931 м2. Черновая отделка.
Первый этаж 1.448 кв.м,цоколь 1.483,парковка на 150 авто,продажа как полным объемом,так и частями.Аренду рассматриваем.Цена 50 тысяч за квадрат.
Документы готовы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-11 07:01:53',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно!',
    'price' => 146550000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-234-77-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер',
    'content' => 'Прием и отгрузка средств измерений, работа с заказчиками, расширение текущей клиентской базы',
    'extend_content' => 'Опыт работы приветствуется, высшее образование,
активная жизненная позиция, обучаемость, стрессоустойчивость, дисциплинированность

Резюме отправлять на электронный адрес: eris@eriskip.ru, либо на факс: 8(34241)6-55-11',
    'all_cities' => false,
    'created_at' => '2016-08-11 06:35:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ООО &amp;quot;Эрис&amp;quot; требуется менеджер',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-363-18-52',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'прописка',
    'content' => 'временная прописка в Красноярске дает вам возможность устроиться на работу, получить кредит, встать на учет в поликлинику и оформить детей в школу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-11 04:22:11',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'прописка в Красноярске',
    'price' => 3000,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_510901.jpeg',
    ),
    'phone' => '+7-962-585-89-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'продам жуков &amp;quot;Знахарь&amp;quot;',
    'content' => 'Продам жуков &amp;quot;Знахарь&amp;quot;в любом количестве.',
    'extend_content' => 'Жук лечит от 70 заболеваний.Дам подробную информацию.г.Чита,Центральный район. Тел:8914-452-8081,8924-571-1947 Ирина',
    'all_cities' => false,
    'created_at' => '2016-08-11 04:05:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам жуков &amp;quot;Знахарь&amp;quot;',
    'price' => 20,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-_510900.jpeg',
    ),
    'phone' => '+7-924-571-19-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'прописка',
    'content' => 'временная прописка в Красноярске даст вам возможность устроиться на работу, получить кредит, встать на учет в поликлинику и оформить детей в школу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-11 04:01:05',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'временная прописка в красноярске',
    'price' => 3000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_510899.jpeg',
    ),
    'phone' => '+7-962-585-89-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор входящих звонков',
    'content' => 'сбор первичной документации, формирование документов, ведение реестра, подготовка материалов ко встречам, ведение телефонных переговоров, участие в работе по подбору персонала, расстановке и повышению квалификации кадров.',
    'extend_content' => 'опыт работы в коллективе приветствуется, доброжелательность, коммуникабельность, пунктуальность, ответственность, грамотная речь, опыт работы в данной сфере не обязателен, обучение за счет организации.',
    'all_cities' => false,
    'created_at' => '2016-08-10 20:46:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-142-01-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бесплатная услуга! Вывоз на утилизацию',
    'content' => 'Бесплатно вывезем ненужную бытовую технику в Мурманске, Росляково, Североморске. (ванны, батареи, стиральные машинки, холодильники, плиты, железные двери, решетки, любой металлический хлам)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 19:32:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бесплатно',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-_510877.jpeg',
    ),
    'phone' => '+7-911-339-95-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж Екатеринбург',
    'content' => 'Профессиональный массаж с выездом на дом.',
    'extend_content' => 'И принимаю в кабинете (Центр)',
    'all_cities' => false,
    'created_at' => '2016-08-10 19:29:02',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'массаж Екатеринбург, массаж для мужчин,',
    'price' => 900,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_510876.jpeg',
    ),
    'phone' => '+7-963-031-40-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'http',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушек в Екатеринбурге',
    'content' => 'Требуются девушки для работы в Екатеринбурге.Зарплата высокая.Свободный график.Жилье предоставляется',
    'extend_content' => 'Требуются девушки от 18лет для работы в Екатеринбурге',
    'all_cities' => false,
    'created_at' => '2016-08-10 17:57:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа для девушек в Екатеринбурге',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-651-31-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Переезды по городу и области',
    'content' => 'Переезды по городу и области',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 16:17:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-969-650-39-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Газель.Грузчики.',
    'content' => 'Переезды по городу и области.Вывоз мусора.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 16:02:09',
    'period' => 560.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Быстро.Качественно.Недорого',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volzhskiy-_510873.jpeg',
    ),
    'phone' => '+7-969-650-39-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Высокооплачиваемая работа для девушек',
    'content' => 'Высокооплачиваемая работа для девушек',
    'extend_content' => 'Милые, прекрасные девушки от 18-37 лет,приятной внешности и без особо вредных привычек, приглашаем вас на высокооплачиваемую работу в центре города. Работа в удовольствие, без конкуренции, свободный график, дружный коллектив, VIP-апартаменты. Всегда чаевые и хорошо оплачиваемые услуги.Иногородним предоставляется жилье.',
    'all_cities' => false,
    'created_at' => '2016-08-10 14:55:19',
    'period' => 210.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высокооплачиваемая работа для девушек',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_510871.jpeg',
    ),
    'phone' => '+7-953-566-41-00',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'куплю кгт',
    'content' => 'куплю кгт в нормальном состоянии',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 14:03:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'купить кгт',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-165-57-30',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется директор в интернет магазин',
    'content' => 'Работа в инетрнет по продвижению интернет магазина. Информирование и коммуникация с клиентами и партнерами.
Подготовка и размещение рекламных баннеров и объявлений в интернет (шаблоны предоставляются).
Организация товарооборота интернет магазина',
    'extend_content' => 'Коммуникабельноть
Обучаемость
Ответственность
Умение работать в команде
Знание ПК на уровне пользователя
Знание основных программ (word, excel, power point)
Умение вести отчетную документацию (желательно)
Умение работать на результат
Обязательное прохождение обучения

Возраст от 18 лет.

Прием по итогам собеседования с менеджером 
в skype temp2100
в whats app 89604988083

добавляйтесь с пометкой &quot;вакансия&quot;',
    'all_cities' => false,
    'created_at' => '2016-08-10 13:10:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа на дому',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-498-80-83',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам кирпичный гараж район ЗТМ',
    'content' => 'ГСК-&amp;quot;Искра&amp;quot;, неугловой из кирпича , общей полезной площадью 20,50 (двадцать целых пятьдесят сотых) квадратных метра , погреб 4 квадратных метра. Монтерский переулок',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 12:27:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гараж район ЗТМ',
    'price' => 50000,
    'year' => 1992,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-999-652-79-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Листовки в жулебино, Листовки в Люберцах',
    'content' => 'Вы хотели заказать визитки онлайн, не выходя из дома или офиса?
Если Вы решили заказать визитки первый раз и Вы ищите типографию в Люберцах - мы то, что Вы искали.

Визитки в жулебино, листовки в Котельниках, буклеты в Жулебино, штендеры в некрасовке.
Визитки, листовки, буклеты, календари,флаеры, сканирование,  широкоформатная, интерьерная ПЕЧАТЬ.',
    'extend_content' => 'Баннеры в Люберцах ,стенды Котельники, штендеры Жулебино ,наклейки Кожухово, световые короба Некрасовка ,вывески Выхино.',
    'all_cities' => false,
    'created_at' => '2016-08-10 11:56:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'типография в Жулебино.',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lyubercy-_510825.jpeg',
    ),
    'phone' => '+7-963-643-07-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 385,
    'city' => 'Люберцы',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется водитель категории &quot;Д&quot; на маршрут №540.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-10 11:49:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_510824.jpeg',
    ),
    'phone' => '+7-927-795-67-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>