<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кондиционеры монтаж,сервис,продажа.Гарантия год.',
    'content' => 'Бригада монтажников произведут установку и техническое обслуживание кондиционеров и сплит-систем. Чистка кондиционеров, заправка,диагностика,ремонт,монтаж,демонтаж.Многолетний опыт работы.Профессиональный инструмент.Продажа кондиционеров.Гарантия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:16:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-630-41-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 191,
    'city' => 'Кавказские Мин.Воды',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельные работы любого типа,металачерепица, проф',
    'content' => 'Металачерепица, мягкая кровля, Профнастила...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:15:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_579982.jpeg',
    ),
    'phone' => '+7-927-600-26-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фасадные работы',
    'content' => 'Фасадные работы любой сложности. Утепление фасада по технологии &quot;ЛАЭС&quot;. Состав работ: установка строительных лесов, крепление плитного утеплителя на полимерный клей и дюбеля в один слой, устройство предохранительного слоя из полимерного клея с армированием сеткой из стекловолокна, нанесение декоративной штукатурки. Так же изготавливаем декоративные элементы из пенопласта. Работаем как в городе так и по области. Выезд специалиста для составления сметы бесплатно. ГАРАНТИЯ НА ВСЕ ВИДЫ РАБОТ. ИНДИВИДУАЛЬНЫЙ ПОДХОД К КАЖДОМУ КЛИЕНТУ. ЗВОНИТЕ, ДОГОВОРИМСЯ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:13:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_579981.jpeg',
    ),
    'phone' => '+7-929-707-44-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок 8 сот. (ИЖС)',
    'content' => 'Участок ровный частично огорожен, на участок завезены материалы для строительства забора. Вдоль участка проходят коммуникации газ, вода электричество. Участок не подтопляется.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:12:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-372-30-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 191,
    'city' => 'Кавказские Мин.Воды',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фото - Видеосъемка',
    'content' => 'Здравствуйте! Мы, специалисты свадебной съемки: фотограф и видеограф! 
Рады предложить вашему вниманию качественные и профессиональные услуги свадебной фото и видеосъемки!
Проведение съемок любой сложности, различные пакеты и предложения-от 3 х часов до полного дня.
Наше предложение всегда актуально. Наши расценки гибкие и доступные',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:11:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_579980.jpeg',
    ),
    'phone' => '+7-927-612-11-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Водопровод',
    'content' => 'Выполним комплекс работ от обвязки скважины и систем очистки до разводки к точкам потребления воды в доме, квартире под ключ. Выезд и консультация на транспорте заказчика - бесплатно(предварительно договариваемся о времени.)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:10:44',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водопровод',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_579979.jpeg',
    ),
    'phone' => '+7-911-365-55-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 160,
    'city' => 'Псков',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'УСЛУГИ САНТЕХНИКОВ',
    'content' => 'Требуются сантехнические работы? Ищете Сантехника? 
Скорее всего, Вы уже задумались над тем, что обычные рабочие из объявлений это: 
-отсутствие всяких гарантий на качество работы 
-необходимость потратить несколько дней контролируя рабочих 
-в итоге дополнительные расходы на ликвидацию последствий плохого ремонта 
Забудьте об этих проблемах!',
    'extend_content' => '5 причин, почему демонтаж старой, и монтаж новой сантехники (труб, систем отопления , сан. приборов, и многое другое ) с компанией «Персональное решение» так легко: 
-Есть ответственное лицо, не нужно следить за рабочими 
-Только лучшие сотрудники 
-Доставка материала в подарок 
-Бесплатный выезд оценщика 
-Знаем каждую мелочь – 7 лет опыта работы 
Закажите до 14:00 и получите скидку 10%',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:05:52',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'УСЛУГИ САНТЕХНИКОВ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_579977.jpeg',
      1 => 'pskov-NoTitle_579978.png',
    ),
    'phone' => '+7-900-992-78-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 160,
    'city' => 'Псков',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Экскаватор аренда',
    'content' => 'ыполняем работы на полноповоротном экскаваторе ТВЕКС ЕК 14 объем ковша 0.8куб/ м при необходимости имеются камазы &quot;самосвалы&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:04:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-717-23-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'СБОРКА МЕБЕЛИ ПСКОВ',
    'content' => 'График работы: с 8:00 до 22:00 БЕЗ ВЫХОДНЫХ! 
Быстро, качествено с ГАРАНТИЕЙ! Выезд в область!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:02:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СБОРКА МЕБЕЛИ ПСКОВ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_579971.jpeg',
    ),
    'phone' => '+7-953-253-42-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 160,
    'city' => 'Псков',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сахарная депиляция-шугаринг',
    'content' => 'Шугаринг - сладкий подарок для Вашей кожи���

Если Вы устали от ежедневного бритья, противного &quot;ежика&quot; и постоянного раздражения на своей коже, то САХАРНАЯ ДЕПИЛЯЦИЯ - это то, что Вам просто необходимо.',
    'extend_content' => 'Жаркий пляжный сезон уже &quot;на носу&quot;����
Вы готовы одеть купальник и показать всем свою идеально гладкую и сияющую красотой и ухоженностью кожу?��
Если нет, то шугаринг - отличный помощник�✌ 
Мягкое удаление нежелательных волосков и бережный пилинг - то что нужно Вашему телу после долгой зимы☝�
☀Глубокое бикини - 600 рублей(30-50 минут)❤
☀Подмышки - 250 рублей(15-30 минут)❤
☀Ножки полностью - 700 рублей(40-60 минут)❤

Добро пожаловать !!!!
Все будет быстро, гладко и максимально безболезненно�',
    'all_cities' => false,
    'created_at' => '2017-06-16 05:59:52',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сахарная депиляция-шугаринг',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_579970.jpeg',
    ),
    'phone' => '+7-911-371-44-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 160,
    'city' => 'Псков',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кератиновое выпрямление волос',
    'content' => 'На препаратах премиум класса Cadiveu, Innoar.
Если у вас непослушные, вьющиеся волосы и вы часами не можете уложить их, то бразильское выпрямление волос не только значительно упростит процедуру ежедневной укладки волос, но и сделает ваши волосы шелковистыми, мягкими и блестящими.
Ваши волосы повреждены? Кератиновое восстановление поможет оздоровить волосы, восстановив их структуру, придаст им прекрасный вид, наполнив их здоровой силой и блеском.
Если ваши волосы слишком тонкие и пушистые, то бразильское выпрямление волос решит и эту проблему! Натуральный кератин, содержащийся в препарате для бразильского выпрямления волос, заполнит чешуйки волос, а протеиновая микропленка окутает волос снаружи, сделав его тяжелым и шелковистым.
ЦЕНА ЗАВИСИТ от длины волос. от 500 руб.
А так же наращивание волос, буст ап, Bust up, кератиновре выпрямление и восстановление волос.
Район Завеличье',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 05:56:43',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кератиновое выпрямление волос',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_579963.jpeg',
      1 => 'pskov-NoTitle_579964.jpeg',
      2 => 'pskov-NoTitle_579965.jpeg',
    ),
    'phone' => '+7-909-573-96-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 160,
    'city' => 'Псков',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ресниц. Опытный мастер',
    'content' => 'Качественное безопасное наращивание ресниц. Толщина используемых искусственных ресничек начинается с 0,07мм, что позволяет добиться идеального результата без эффекта кукольного неестественного взгляда.
Декорирование стразами и цветными ресницами. от 500 руб.
А также Наращивание волос, Буст ап, Кератиновое выпрямление и восстановление волос, Биотатуаж бровей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 05:54:28',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наращивание ресниц. Опытный мастер',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_579952.jpeg',
      1 => 'pskov-NoTitle_579953.jpeg',
      2 => 'pskov-NoTitle_579954.jpeg',
    ),
    'phone' => '+7-911-892-80-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 160,
    'city' => 'Псков',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Маникюр и педикюр женский',
    'content' => 'Маникюр и педикюр и покрытие защитным слоем лака, можно и гель лак за отдельную плату',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 05:52:18',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Маникюр и педикюр женский',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_579951.jpeg',
    ),
    'phone' => '+7-992-298-32-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 160,
    'city' => 'Псков',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Toyota Camry, 2008',
    'content' => 'Марка: Toyota
Модель: Camry
Год выпуска: 2008
Пробег: 149000 км
Тип кузова: седан
Цвет: золотой
Объём двигателя: 2.4 л
Количество дверей: 4
Коробка передач: автомат
Тип двигателя: бензин
Привод: передний
Руль: левый
Состояние: не битый
Владельцев по ПТС: 3
VIN или номер кузова: JTNBE40K*03****38
Мощность двигателя: 150 л. с.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 05:48:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-083-61-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бассейны',
    'content' => 'Строительство, ремонт, МОНТАЖ и ЗАПУСК бассейнов;
ОБОРУДОВАНИЯ и ХИМИЯ для бассейнов;
Пожаловаться',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 05:47:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_579950.jpeg',
    ),
    'phone' => '+7-927-711-79-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электротовары',
    'content' => 'Электрика оптом и в розницу по ОПТОВЫМ ценам.
* Кабель канал элекор любого сечения, перфорированный ДКС....Напольный кабель канал.
* Розетки/выключатели только с качественными контактами из бронзы от 39 руб

Светодиодное освещение(светильники: 60х60, армстронг, встраиваемые, накладные, оптом и в розницу.
На всё ГАРАНТИЯ !!!
Официальный дилер Новатек, Меандр,
ШнайдерЭлектрик, ЕКФ, КВТ, Смартбай, Онлайт.
- - Электрики профессионалы.
*** Находимся в Махачкале на оскара47 ,недалеко от гост.Ленинград,за республиканской библиотекой.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 05:44:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-498-10-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Квартира посуточно',
    'content' => 'Окончательная цена зависит от срока аренды квартиры и количества проживающих!

Обратите внимание, что цена указана минимальная, окончательная составляет от 900 до 1000р. и зависит от срока аренды и количества проживающих.

2х комнатная квартира , предоставляется чистое постельное белье, уборка, полный набор бытовой техники, wifi интернет, цифровое телевидение. Фотографии реальны.

- Возможно предоставление отчетных документов любой формы.

- имеются другие варианты 1-2х комнатных квартир в разных районах города

Лицам моложе 28 лет, просьба не беспокоить. Для проведения вечеринок не сдается.',
    'extend_content' => 'Сдается квартира:
Количество комнат: 2-комнатные
Этаж: 2
Этажей в доме: 5
Тип дома: кирпичный
Общая площадь: 48 м²
Количество спальных мест
8 спальных мест
Количество кроватей
4 кровати
Мультимедиа
Wi-Fi
Телевизор
Кабельное / цифровое ТВ
Бытовая техника
Плита
Микроволновка
Холодильник
Стиральная машина
Утюг
Комфорт
Камин
Балкон / лоджия
Парковочное место
Дополнительно
Можно с детьми',
    'all_cities' => false,
    'created_at' => '2017-06-16 05:40:39',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Квартира посуточно',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_579944.jpeg',
      1 => 'balakovo-NoTitle_579945.jpeg',
      2 => 'balakovo-NoTitle_579946.jpeg',
      3 => 'balakovo-NoTitle_579947.jpeg',
    ),
    'phone' => '+7-927-123-55-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мини детский сад',
    'content' => 'Впервые в Махачкале открылся мини сад для детей с ограниченными возможностями. Мы подготовим и адаптируем вашего ребенка к переходу в обычный сад. Научим принимать участие в коллективной работе ,разовьем коммуникативные навыки .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 05:40:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-469-07-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Домик для домашних питомцев',
    'content' => 'Изготовления домиков для домашних любимцев под заказ. Цена договорная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 05:32:08',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Домик для домашних питомцев',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_579940.jpeg',
      1 => 'balakovo-NoTitle_579941.jpeg',
    ),
    'phone' => '+7-937-243-23-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Руководитель группы обслуживания сети',
    'content' => 'Энвижн Бизнес Салюшнс (АО «НВБС») - одна из крупнейших сервисных компаний России в области ИТ и Телеком.
Руководитель группы обслуживания сети - вакансия для амбициозного кандидата, который может и будет зарабатывать в крупнейшей сервисной компании России в области IT и Телеком.

Обязанности:
•	Увеличение доходных направлений, контроль выполнения основных функций подразделения;
•	Осуществление контроля выполнения заказ-нарядов, работ по обслуживанию сети;
•	Контроль формирования отчетов по невыполненным заявкам, различная отчетность по заявкам;
•	Стандартизация бизнес-процессов в структурном подразделении: клиентский выезд, скрипт переговоров с клиентом, обслуживание сети;
•	Достижение установленных финансовых показателей в рамках деятельности;
•	Контроль соблюдения штатной и финансовой дисциплины, работа с персоналом;
•	Обеспечение устойчивой и бесперебойной работы телекоммуникационных сетей;
•	Организация процессов подключения физических лиц к телекоммуникационным сетям.

Требования:
•	Образование высшее (математическое, техническое);
•	Уровень знаний Microsoft Office, 1С, орг.техники: уверенный пользователь;
•	Опыт работы от года руководства подразделением в телекоммуникационной отрасли;
•	Наличие общих знаний трудового законодательства РФ, требований охраны труда, противопожарной и электробезопасности.

Условия работы:
•	Официальное трудоустройство, «белая» заработная плата;
•	Полная занятость, график 5/2;
•	Возможность профессионального развития в крупнейшей сервисной компании России в области IT и Телеком;
•	Оплата мобильной связи, а так же возможность подключения на льготный тариф друзей и родственников;
•	Дружный молодой коллектив.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 05:23:48',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Руководитель группы обслуживания сети',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_579938.png',
    ),
    'phone' => '+7-930-809-09-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель такси',
    'content' => 'Требуются водители в дневную, ночную смены и на свободный график для работы по городу Балаково и на межгород. Минимальная поездка 90 руб. Высокие расценки на пригород и межгород. Работа есть всегда. При устройстве БОНУС на баланс!
Устройство ТОЛЬКО через сайт!
V-ТАХI точка КОМ
Автомобиль не предоставляется.
Ночной тариф!
Требования:
• Знание города;
• Желание работать и зарабатывать!
Автомобиль не предоставляется.
Устройство ТОЛЬКО через сайт!
V-ТАХI точка КОМ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 05:20:27',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель такси',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_579937.jpeg',
    ),
    'phone' => '+7-927-109-84-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда бурового станка для бурения скважин на воду',
    'content' => 'Сдам в аренду МГБУ и буровое оборудование для бурения скважин на воду.Буровой станок бурит до 60м.Обсадная колона нПВХ д.125мм. Буровая полностью готова к работе. Так же с буровой сдаётся грузовое авто для транспортировки оборудования.Проводится консультация по бурению скважин на воду буровым мастером.Условия аренды обговариваются при встречи.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 20:40:56',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бурение скважин на воду.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-830-00-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Талисман для привлечения денег',
    'content' => 'Талисман для привлечения денег – это особый предмет, который приносит в вашу жизнь удачу и материальное благополучие. Практически идеальный талисман для улучшения вашего финансового положения получится из самих денег, ведь недаром говорят, что деньги притягивают деньги.Говорят, что тот, кто найдет свою купюру и будет ее бережно хранить, обязательно станет богатым. Своя купюра есть у каждого и Вам нужно просто ее отыскать.В этой купюре собрана частица энергии, души человека, которому всегда везет и который хочет поделиться этим с Вами. Она настраивает на финансовый канал, привлекает мощный денежный поток, богатство, успех, благосостояние и процветание. Убирает финансовые проблемы и препятствия. Дает стабильный заработок и увеличивает многократно финансовый приток денег на каждый день, насыщая жизнь изобилием. Это инструмент, который можно носить как эксклюзивное украшение или просто хранить в сумке или кошельке.Кто верит, приобретите денежную купюру и Вы сразу почувствуете эффект.Звоните по телефону 8-927-724-03-45.',
    'extend_content' => 'Талисман для привлечения денег – это особый предмет, который приносит в вашу жизнь удачу и материальное благополучие. Практически идеальный талисман для улучшения вашего финансового положения получится из самих денег, ведь недаром говорят, что деньги притягивают деньги.

Говорят, что тот, кто найдет свою купюру и будет ее бережно хранить, обязательно станет богатым. Своя купюра есть у каждого и Вам нужно просто ее отыскать.

В этой купюре собрана частица энергии, души, человека, которому всегда везет и который хочет поделиться этим с Вами. Она настраивает на финансовый канал, привлекает мощный денежный поток, богатство, успех, благосостояние и процветание. Убирает финансовые проблемы и препятствия. Дает стабильный заработок и увеличивает многократно финансовый приток денег на каждый день, насыщая жизнь изобилием. Это инструмент, который можно носить как эксклюзивное украшение или просто хранить в сумке или кошельке.

Кто верит, приобретите денежную купюру и Вы сразу почувствуете эффект.

Звоните по телефону 8-927-724-03-45.',
    'all_cities' => false,
    'created_at' => '2017-06-15 20:02:26',
    'period' => 475.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Купюра сэнергетикой успешного человека',
    'price' => 10,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_579926.gif',
    ),
    'phone' => '+7-927-724-03-45',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Волнистые попугайчики с клеткой',
    'content' => 'Домашние, ухоженные волнистые попугайчики, окрас желто-зеленый пёстрый и фиолетовый белокрылый, продаются вместе с клеткой за 1200 руб. Клетка с выдвижным поддоном, жердочками, кормушками, поилкой, зеркальцем и качелькой. При наличие Вашей клетки цена за одну птичку 400 руб. В придачу отдам ванночку для купания. Звонить с 11 до 23 ч. 
8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 17:36:06',
    'period' => 107.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Волнистые попугайчики с клеткой',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (Шанхай, 6 соток, недорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 13:35:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_579864.jpeg',
    ),
    'phone' => '+7-937-179-62-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мелкий ремонт',
    'content' => 'Ремонт квартир и частных домов.Обои сантехника линолеум ламинат откосы плитка плинтуса гипсокартон пластик электрика плотницкие работы и вся другая мелочь.Звоните- договоримся!89504850389',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 12:54:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мелкий ремонт',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-825-72-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Выполняем весь комплекс услуг связанных с РЕМОНТОМ КВАРТИР...!!! От проэкта до вывоза мусора!!! Стаж работы в Ханты- Мансийске 14лет!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 12:51:55',
    'period' => 187.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_581023.jpeg',
    ),
    'phone' => '+7-902-819-44-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Нужна профессиональная и качественная уборка? Звон',
    'content' => 'Добрый день!
Вам нужна уборка? 
Для Вас специалисты московской клининговой компании ЧИСТЫЙ ТЕРЕМ проведут профессиональную Генеральную или Послестроительную уборку:
- удалим все пятна краски, клея, герметика и побелки деликатно, качественно, безопасно для отделочных материалов. Мы подготовим Ваш дом, квартиру, дачу, коттедж, таунхаус для комфортного, безопасного заселения и проживания, а офис и производственное помещение для торжественной сдачи в эксплуатацию;
- приведем помещение в надлежащий порядок, поможем избавиться от накопившейся пыли и въевшейся грязи.  Генеральная уборка производится для обновления внешнего вида помещения после длительного использования, после переезда, после замены окон, при подготовке к сдаче или в рамках предпродажной подготовки. 
Преимущества сотрудничества с нами: 
Разумные цены, Соблюдение сроков, Высокое качество, Профессиональный подход.
Чистота и порядок, довольные клиенты и хорошие отзывы – гордость и цель нашей работы!
Предлагаем воспользоваться удобной услугой «Бесплатный вызов Специалиста» для составления корректной сметы в рамках Генеральной или Послестроительной уборки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 12:45:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Рекомендации клиентов - наша гордость',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
      0 => '55.75977478209666',
      1 => '37.69925895399337',
    ),
    'photos' => 
    array (
      0 => 'moskva-_579847.jpeg',
    ),
    'phone' => '+7-495-135-01-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Форд Мандео (1903 г. в., цвет белый, не на ходу, на запчасти, 35 т. р., без торга) или меняю на отечественный автомобиль).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 11:58:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-777-29-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт все виды',
    'content' => 'Ремонт все виды (наклейка обоев,ламинат,потолки любые,гипсокартон,укладка плитки,стяжка,штукатурка,малярка,двери,панели,пластик.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 11:56:31',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт все виды',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_579834.jpeg',
    ),
    'phone' => '+7-937-553-78-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт компьютеров и ноутбуков',
    'content' => 'Ремонт компьютеров и ноутбуков. Бесплатный вызов специалиста на дом. Восстановление информации. Восстановление работоспособности ПК после заражения, настройка сети итд. Огромный спектор услуг. Гибкая система скидок. Опыт работы 10 лет. Гарантия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 11:52:31',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт компьютеров и ноутбуков',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_579833.jpeg',
    ),
    'phone' => '+7-961-692-92-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => '',
    'content' => 'Складские помещения (Пятницкое шоссе, от 15 кв. м., охраняемая территория).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 11:45:31',
    'period' => 41.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_579830.jpeg',
      1 => 'moskva-_579831.jpeg',
      2 => 'moskva-_579832.jpeg',
    ),
    'phone' => '+7-916-248-60-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'Натяжные потолки – это современная технология отделки помещений любого типа, при производстве которой используются полимерные материалы ведущих европейских производителей. В отличие от традиционных потолочных покрытий, натяжные потолки быстро монтируются, быстро меняются, привнося в Вашу жизнь легкость и комфорт. Диапазон применения натяжных потолков неограничен. С одинаковым успехом они применяются в новом строительстве, реконструкции, ремонте, декоративной отделке квартир, офисов, ресторанов, гостиниц, бассейнов, спортивных, оздоровительных сооружений, музеев, концертных залов и во всех случаях являются наиболее престижным элементом интерьера.',
    'extend_content' => 'Астра&quot; - динамично развивающаяся компания, специализирующаяся в сфере оказания услуг по продаже, монтажу и ремонту натяжных потолков. Наша компания, предлагает Вам, натяжные потолки высокого качества, от европейских производителей.
Мы убеждены, что натяжной потолок из качественного полотна - это один из самых важных элементов &quot;атмосферы&quot; Вашего дома, и наша задача делать её уютной, красивой и необыкновенной.
Вежливые и опытные монтажные бригады, позволяют нам выполнять самые сложные формы натяжных потолков.',
    'all_cities' => false,
    'created_at' => '2017-06-15 11:05:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки',
    'price' => 300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_579806.jpeg',
      1 => 'ulyanovsk-_579807.jpeg',
      2 => 'ulyanovsk-_579808.jpeg',
      3 => 'ulyanovsk-_579809.jpeg',
      4 => 'ulyanovsk-_579810.jpeg',
      5 => 'ulyanovsk-_579811.jpeg',
      6 => 'ulyanovsk-_579812.jpeg',
      7 => 'ulyanovsk-_579813.jpeg',
    ),
    'phone' => '+7-927-270-85-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'astra73.ru',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ул. Войсковая, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 10:12:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-973-05-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт котлов и колонок',
    'content' => 'Инженер-энергетик, удостоверенный холдингами отопительного оборудования &amp;quot;BOSCH&amp;quot;, &amp;quot;BAXI&amp;quot; и &amp;quot;VIESSMANN выполнит следующие виды работ:

-Ремонт котлов, бойлеров и колонок всех марок производителей.
-Ремонт электронных плат управления котлов и кондиционеров.
-Ремонт бытовой техники.
-Калибровка давления природного газа.
-Автоматизация простых котлов и котельных.
-Продажа новых и б/у котлов.
-Продажа новых и Б/У запчастей.

Минимальные цены выезда по городу: 
На газовые колонки и электробойлеры (от 500р.)
На газовые и электрические котлы (от 700р.)

Выезд на окраины города и за его пределы по договоренности.
Работаю в том числе с государственными организациями, по безналичному и наличному расчетам.

P.S.: Ремонт мелкой бытовой техники осуществляется на месте мастера.
Все интересующие вопросы обсуждаются по телефону.',
    'extend_content' => 'Инженер-энергетик, удостоверенный холдингами отопительного оборудования &quot;BOSCH&quot;, &quot;BAXI&quot; и &quot;VIESSMANN выполнит следующие виды работ:

-Ремонт котлов, бойлеров и колонок всех марок производителей.
-Ремонт электронных плат управления котлов и кондиционеров.
-Ремонт бытовой техники.
-Калибровка давления природного газа.
-Автоматизация простых котлов и котельных.
-Продажа новых и б/у котлов.
-Продажа новых и Б/У запчастей.

Минимальные цены выезда по городу: 
На газовые колонки и электробойлеры (от 500р.)
На газовые и электрические котлы (от 700р.)

Выезд на окраины города и за его пределы по договоренности.
Работаю в том числе с государственными организациями, по безналичному и наличному расчетам.

P.S.: Ремонт мелкой бытовой техники осуществляется на месте мастера.
Все интересующие вопросы обсуждаются по телефону.',
    'all_cities' => false,
    'created_at' => '2017-06-15 10:10:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-000-77-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (пос. Варламово).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 10:06:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-430-99-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ремонт iPhone,телефонов,ноутбуков,планшетов',
    'content' => 'Работаем с 2008г, низкие цены, бесплатная диагностика. Ждем вас по адресу Краснообск, 221.',
    'extend_content' => 'У нас профессиональное оборудование, срочный ремонт, низкие цены!',
    'all_cities' => false,
    'created_at' => '2017-06-15 09:44:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонт',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-913-202-67-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2358,
    'city' => 'Краснообск',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение и ремонт скважин на воду.',
    'content' => 'Бурим скважины на воду МГБУ до 60 м. Обсаживаем скважины трубой нПВХ д.125мм. Фильтр из нержавеющей сетки. Заводим воду в дом. Делаем текущий и капитальный ремонт скважин на воду.',
    'extend_content' => 'Бурим и ремонтируем скважины на воду по Волгограду и области,возможен выезд в другой регион.',
    'all_cities' => false,
    'created_at' => '2017-06-15 09:44:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бурение скважин на воду.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-NoTitle_579753.png',
      1 => 'volgograd-NoTitle_579754.png',
      2 => 'volgograd-NoTitle_579755.png',
    ),
    'phone' => '+7-917-830-00-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ОЦИФРОВКА ВИДЕОКАССЕТ',
    'content' => 'Оцифровка видеокассет любых видов (от видеокамеры, для видеомагнитофона) и запись на DVD-диск, флешку или любой другой цифровой носитель для просмотра на DVD-проигрывателе или на компьютере​. Не дорого. 
Возможно редактирование (обрезка, соединение фрагментов или создание фильма, слайд-шоу из ваших фото / видео материалов) за дополнительную плату. Создание фильма включает в себя авторскую анимацию и спецэффекты, а также музыкальное озвучивание. 
Созданный фильм можно получить как в электронном виде, так и на DVD диске.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 09:34:09',
    'period' => 55.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ОЦИФРОВКА ВИДЕОКАССЕТ',
    'price' => 150,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yoshkar-ola-_579748.png',
    ),
    'phone' => '+7-902-101-63-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол (компьютерный, угловой,  о/с, недорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 09:33:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-779-92-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'АКЦИИ!!!',
    'content' => 'В компании &amp;quot;Эталон Гранит&amp;quot; проходят АКЦИИ!
-При покупке одного памятника, второй в подарок!
-Памятник из крошки по 4000 рублей!
Акция действует с 15 июня по 15 июля.',
    'extend_content' => 'Компания &quot;Эталон Гранит&quot; занимается производством и установкой памятников, оградок, благоустройством мест захоронений.',
    'all_cities' => false,
    'created_at' => '2017-06-15 09:30:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'В компании &amp;quot;Эталон Гранит&amp;quot; АКЦИИ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_579742.jpeg',
      1 => 'tver-_579743.png',
      2 => 'tver-_579744.png',
    ),
    'phone' => '+7-906-552-18-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги бензобура бурение грунта',
    'content' => 'Качественно и недорого выполним бурение грунта для различных целей: установка столбов, закручивание винтовых свай, установка заборов, строительство фундамента и т. д. Работаем без выходных дней. Выезжаем во все районы республики.
Все виды сварочных работ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 09:30:00',
    'period' => 55.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги бензобура бурение грунта',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yoshkar-ola-_579739.png',
      1 => 'yoshkar-ola-_579740.jpeg',
      2 => 'yoshkar-ola-_579741.jpeg',
    ),
    'phone' => '+7-902-101-63-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка заборов',
    'content' => 'Все виды сварочных работ. 
Установка заборов из профнастила, металлического штакетника, сетки &amp;quot;рабица&amp;quot;, деревянные заборы. 
Качественно, недорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 09:23:33',
    'period' => 398.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка заборов',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yoshkar-ola-_579728.jpeg',
      1 => 'yoshkar-ola-_579729.jpeg',
      2 => 'yoshkar-ola-_579730.jpeg',
      3 => 'yoshkar-ola-_579731.jpeg',
      4 => 'yoshkar-ola-_579732.jpeg',
      5 => 'yoshkar-ola-_579733.jpeg',
      6 => 'yoshkar-ola-_579734.png',
      7 => 'yoshkar-ola-_579735.jpeg',
    ),
    'phone' => '+7-902-101-63-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (р-н стадион Локомотив, меблированная, на длительный срок). Т. 8-926-106-53-80.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 09:17:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-923-41-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (р-н Стадион Локомотив).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 09:09:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-64-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Комплексный профессиональный ремонт квартир',
    'content' => '&amp;quot;Правило Ремонта&amp;quot;-комплексный профессиональный ремонт в Томске.
Вам важно :ВРЕМЯ,СПОКОЙСТВИЕ и ОТЛИЧНЫЙ РЕМОНТ?
Вызовите мастера, тел. 22-41-21.
Мы выполним все необходимые работы, и вам не надо искать других специалистов.
других специалистов!
КРАСИВЫЙ И КАЧЕСТВЕННЫЙ РЕМОНТ ДЛЯ СЧАСТЛИВОЙ СЕМЬИ!',
    'extend_content' => 'Если Мы  сделали ремонт вашей квартиры, то:
-Вы уверены, что работы выполнены правильно и качественно.
-Вы довольны , что работы выполнены в срок.
-Вы счастливы, что живите в квартире с замечательным ремонтом.

 Наши услуги:
- дизайн интерьера
-ремонтно-отделочные работы
-сантехнические работы
-электромонтажные работы
-натяжные потолки
-декоративная штукатурка',
    'all_cities' => false,
    'created_at' => '2017-06-15 08:45:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Красивый и качественный ремонт квартиры!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_579719.png',
      1 => 'tomsk-_579720.jpeg',
      2 => 'tomsk-_579721.jpeg',
      3 => 'tomsk-_579722.jpeg',
      4 => 'tomsk-_579723.jpeg',
      5 => 'tomsk-_579724.jpeg',
      6 => 'tomsk-_579725.jpeg',
    ),
    'phone' => '+7-909-540-60-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ПРОДАМ ПО САМОЙ НИЗКОЙ ЦЕНЕ',
    'content' => 'ПРЕДЛАГАЕМ СТРОЙМАТЕРИАЛЫ ПО САМОЙ НИЗКОЙ ЦЕНЕ В ВЕЛИКОМ НОВАГОРОДЕ И ОБЛАСТИ!!! ПИЛОМАТЕРИАЛЫ ДОСКА,БРУС,ВАГОНКА,ИМИТАЦИЯ БЛОК-ХАУС. БЕТОН РАСТВОР. ПЕСОК,ЩЕБЕНЬ,ПГС. И МНОГО ДРУГОЕ. СКИДКИ АКЦИИ ПОСТОЯННО.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 08:27:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СТРОЙМАТЕРИАЛЫ',
    'price' => 0,
    'year' => 1900,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'velikiy_novgorod-_579718.jpeg',
    ),
    'phone' => '+7-996-940-83-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 153,
    'city' => 'Великий Новгород',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление срубов любой сложности',
    'content' => 'Изготавливаем срубы любой сложности: дома, бани, дачные домики, на заказ. Возможна доставка и установка, под ключ. Зимний лес.
Стаж работы более 15 лет.
Сруб любой сложности, по вашим размерам, планам, эскизам.
Цена за куб (баня) - 4500, (дом)-5000 руб.
По всем интересующим вас вопросам звоните.
Виктор.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 08:06:56',
    'period' => 75.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовление срубов',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_579715.jpeg',
      1 => 'balakovo-NoTitle_581279.jpeg',
      2 => 'balakovo-NoTitle_581280.jpeg',
      3 => 'balakovo-NoTitle_581281.jpeg',
      4 => 'balakovo-NoTitle_581282.jpeg',
    ),
    'phone' => '+7-927-815-25-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление срубов',
    'content' => 'Изготовление срубов: дома, бани, дачные домики, на заказ. Возможна доставка и установка, под ключ. Зимний лес.
Стаж работы более 15 лет.
Сруб любой сложности, по вашим планам, эскизам.
Цена за куб (баня) - 4500, (дом)-5000 руб.
По всем интересующим вас вопросам звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 07:55:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовление срубов',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-815-25-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Памятники',
    'content' => 'В компании &amp;quot;Эталон Гранит&amp;quot; проходят АКЦИИ!!!
Памятник из крошки по 4000 рублей!
При покупке одного памятника, второй в подарок!
Акция действует с 15 июня по 15 июля.',
    'extend_content' => 'Компания &quot;Эталон Гранит&quot; занимается изготовлением и установкой памятников, оградок, благоустройством захоронений.',
    'all_cities' => false,
    'created_at' => '2017-06-15 07:47:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'АКЦИИ от компании &amp;quot;Эталон Гранит&amp;quot;!!!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-552-18-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'ремонт автомобилей',
    'content' => 'Установка и ремонт газобаллонного оборудования на автомобили всех марок с бензиновым двигателем.Помощь с оформлением в ГИБДД. 
Компьютерная диагностика автомобилей отечественных и иномарок. Прошивка штатных компьютеров автомобилей отечественного производства для корректной работы на газе. 
Ремонт топливных систем автомобилей с ультразвуковой очисткой форсунок (бензин) ,замена бензонасосов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 07:08:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-432-00-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 191,
    'city' => 'Кавказские Мин.Воды',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда Декора Чемоданы',
    'content' => 'Аренда декора на мероприятия, рамки подсвечники, вазы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 07:01:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_579696.jpeg',
    ),
    'phone' => '+7-929-716-45-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Праздник для Вас',
    'content' => 'Ведущая и ди-джей на ваш праздник! Достойно, недорого, а главное интересно проведём ваш праздник!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 06:59:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_579695.jpeg',
    ),
    'phone' => '+7-917-124-12-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельные работы',
    'content' => 'Работаем на гаражах, домах, складах, цехах.
-монтаж и ремонт мягкой рулонной кровли.
-гидроизоляция фундаментов и полов.
-утепление кровли. 
-устройство стяжки.
-монтаж ливневой канализации.
Консультация с выездом на объект бесплатно.
Чек на работы от 70 рублей за кв.метр без материала, уточняем после осмотра.
Гарантия на устранение протечек год и более, в 
зависимости от выбранного материала. Договор.
Звоните без промедления, договариваемся о встрече на объекте.
Обсуждаем набор работ, цену и приступаем. 
Течь кровли многократно ускоряет обветшание объекта.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 06:56:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_579694.jpeg',
    ),
    'phone' => '+7-902-376-02-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пассажирские перевозки',
    'content' => 'Микроавтобус Mersedes Benz Sprinter: 20 мест',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 06:55:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_579693.jpeg',
    ),
    'phone' => '+7-917-131-55-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Ремонт и Отделка квартир и офисов',
    'content' => 'Выполним ремонт с применением современных материалов быстро, недорого и качественно.
Составление смет с выездом замерщика бесплатно.
- Высокий уровень качества отделки (шпаклевка, обои, гипсокартон, декоративная штукатурка, стяжка, ламинат, водопровод, канализация, установка дверей, сборка мебели и т.д.)
- Большой опыт отделочных работ.
- Разумные цены.
- Гарантия на выполненные работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 06:49:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-463-77-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 191,
    'city' => 'Кавказские Мин.Воды',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (р-н Автовокзала, ул.Московская, 4а, без мебели, 2 балкона, стеклопакеты, русской порядочной семье, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 06:47:32',
    'period' => 141.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-86-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Целительница Елена',
    'content' => 'Целительница Елена
Снимает сглаз, порчу, родовое проклятие.
Избавит от нежелания жить.
Мгновенный приворот за 1 день.
Отворот по фото.
Помощь при бесплодии.
Более 1000 обрядов для мужчин и женщин.
Зажгу свечу на удачу.
Помощь в день обращения.
Гарантия 100%
тел.:+7-965-381-99-03',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 06:40:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-965-381-99-03',
    'price' => 4000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_579689.gif',
    ),
    'phone' => '+7-965-381-99-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Полировка, бронь кузова, защитные покрытия',
    'content' => 'Доброго времени суток, предоставляем вашему вниманию кузовную студию CARLINE первый детейлинговый центр, где есть полный комплекс услуг.
Наши услуги:
Полировка кузова, фар, стекол и бронированных лобовых
Бронь кузова, фар и лобового
Локальная окраска деталей и дизайнерская покраска дисков
Керамические покрытия кузова: SERVFACES , CERAMIC PRO ,WILLSON , COAT ULTIMA
Химчистка салона + обработка кожаных поверхностей и пластиковых изделии для, сохранение или же восстановление
Тонировка LLUMAR
Анти дождь на стекла керамика на диски, отчистка хромированных изделий
Шиномантаж, продажа дисков и резины.
НАШ АДРЕС УЛ.СУВОРОВА 342 Г.НАЛЬЧИК
Специалисты обучались Москве в авто сервисе премиум класса, даем гарантию на проделанную работу , за качество материалов несем ответственность.
Инстаграм: Avto_club_Carlaine',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 06:29:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-417-76-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заказать диплом в Нальчике',
    'content' => 'В компании «Нальчик-Диплом» Вы можете заказать рефераты, контрольные, и многое другое по гуманитарным, экономическим, юридическим и другим направлениям. Мы всегда выполним работы согласно вашим требованиям и точно в срок. Индивидуальный подход к каждому клиенту! Демократичные цены! Гарантии до защиты! Проверка на плагиат!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 06:25:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-239-62-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Металлоконструкции (перила, лестницы, ограждения)',
    'content' => 'Мы предлагаем услуги по изготовлению и установки различных металлоконструкции из нержавейки и черного металла:. 1-Ограждения, перила, поручни, железные, нержавеющие, стеклянные,кованые. 2-Заборы, калитки,ворота: железные,из нержавеющей стали. 3-Лестницы на металлокаркасе : внутриние,уличные. 4-Навесы и козырьки:металл с поликарбонатом, нержавейка и стекло. 5-Каркасные гаражи, магазины, бытовки,ангары. Доступные цены! Профессионально,быстро,качественно!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 06:15:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_579684.jpeg',
    ),
    'phone' => '+7-918-900-17-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются массажисты в Махачкале',
    'content' => 'Уважаемые братья и сестра работающие массажистами в разных регионах Дагестана приглашаю вас для совместной работы используя мою мазь,которая помогает на сто процентов.Мазь приготовлена из натурального растительного продукта,которую достаточно нанести всего 1 раз в последний день массажа и боль исчезнет на несколько лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 06:15:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-564-22-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Реабилитация при ДЦП, пост инсультных в Махачкале',
    'content' => 'Предлагаем услуги по реабилитации ДЦП, пост инсультных при параличе, сколиоз и тд',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 06:12:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_579682.jpeg',
    ),
    'phone' => '+7-928-979-88-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обследование всех органов и систем в Махачкале',
    'content' => 'Обследование проводит специалист высокой категории на высокотехнологичном аппарате последнего поколения,магнитно-импульсное сканирование активных точек.Гарантия качества обследования и заключений.Действует система скидок для различных групп пациентов.Консультации бесплатно.Подробная информация по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 06:06:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-784-01-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кондиционеры',
    'content' => 'Монтаж, ремонт, обслуживание кондиционеров: сплит системы, мультизональные системы, мульти сплит системы. Заправка и ремонт авто кондиционеров, рефрижераторов! 
Заправка автокондиционеров 1500 рублей, 
монтаж 4500 рублей
Диагностика 500 рублей
РЕМОНТ ТЕПЛООБМЕННИКОВ любой сложности!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 06:02:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_579672.jpeg',
    ),
    'phone' => '+7-918-603-77-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Свадебная фото- видеосъемка',
    'content' => 'Слаженная команда фотографа и видеографа, многолетный опыт работы. Работа с любым бюджетов. При единовременном заказе фото и видеосъемки особые условия, подарки, выгодные тарифы!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 06:01:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_579671.jpeg',
    ),
    'phone' => '+7-918-618-30-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт телевизоров. Выезд на дом',
    'content' => 'Ремонт телевизоров. Выезд на дом.
Ремонт ЖК- плазменных, проекционных телевизоров.
Ремонт моделей на электронно-лучевых трубках.

Ремонт ноутбуков, компьютерной техники.
Ремонт электронной и цифровой техники
Доставка в стационар.
Выезд Сочи, Адлер, Дагомыс, Красная Поляна, Весёлое, свх.Россия',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 05:59:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_579669.jpeg',
    ),
    'phone' => '+7-918-905-84-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Антицеллюлитный массаж',
    'content' => 'Антицеллюлитный массаж в Балашихе ! Супер результат !!
B-flexy — один из самых востребованных
методов аппаратной коррекции фигуры и борьбы с целлюлитом.',
    'extend_content' => 'Работу аппарата B-flexy можно описать следующим образом. Благодаря мощному всасыванию, во время процедуры в манипуле создается вакуумное пространство и происходит стимуляция разных слоев кожи.
В жировых клетках, наполненных водой, начинается процесс липолиза, в результате чего жировые клетки исчезают абсолютно естесственным путем.
Процедура B-flexy, за счет своего выраженного лимфодренажного эффекта, ускоряет вывод жидности и токсинов из межклеточных пространств, включает в коже процессы восстановления упругости (за счет стимуляции к делению фибропластов), способствует уменьшению подкожного жирового слоя. Во время такой приятной процедуры все тело получает мощную биологическую стимуляцию, что ощущается «дыханием» каждого сантиметра тела.
При покупке курса из 10 сеансов скидка +костюм в подарок ',
    'all_cities' => false,
    'created_at' => '2017-06-15 05:57:55',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Антицеллюлитный массаж',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_579668.jpeg',
    ),
    'phone' => '+7-926-115-35-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Прокат, аренда авто без водителя',
    'content' => 'Компания предлагает прокат автомобиля без водителя:
эконом класс от 1500 рублей
кроссоверы от 2500 рублей 
бизнес класс от 2500 рублей 
все автомобили акпп и оборудованы кондиционерами . 
Доставка авто Сочи. Адлер. Красная поляна. Лазаревская.
Выезд в Абхазию разрешён.
Детское кресло - бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 05:56:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_579667.jpeg',
    ),
    'phone' => '+7-967-316-27-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Домашний мастер универсал, Балашиха 1, 2, 3',
    'content' => 'Любая работа, мелкая квартирной ремонт, инструменты и авто имеется, подработка на субботу и воскресенье. звоните цена по дог. (недорого) Балашиха 1, 2, 3, Салтыковка, Никольское.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 05:55:06',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Домашний мастер универсал, Балашиха 1, 2, 3',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_579666.jpeg',
    ),
    'phone' => '+7-926-754-15-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Заместитель управляющего',
    'content' => 'Заместитель управляющего.  Участие в организации работы филиала, планирование рабочего процесса, контроль за исполнением поставленных задач.',
    'extend_content' => 'Хорошее владение офисной техникой, ответственность, пунктуальность, грамотное ведение общей документации. Опрятный внешний вид, грамотная речь.',
    'all_cities' => false,
    'created_at' => '2017-06-15 05:52:04',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'руководители',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-772-43-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кератиновое выпрямление лечение волос',
    'content' => 'Дорогие девушки хватит жечь свои волосы утюжком. Готовимся к весне Кератиновое выпрямление поможет восстановить секущиеся кончики,выпрямит,вылечит ваши волосы.Звоните отвечу на любые вопросы.Возможен выезд на дом по г. Балаково и Балаковскому району.Цена зависит от длинны и густоты волос.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 05:50:35',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кератиновое выпрямление лечение волос',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_579662.jpeg',
      1 => 'balakovo-NoTitle_579663.jpeg',
      2 => 'balakovo-NoTitle_579664.jpeg',
      3 => 'balakovo-NoTitle_579665.jpeg',
    ),
    'phone' => '+7-927-052-50-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пассажирские перевозки',
    'content' => 'Перевожу на микроавтобусе , ГАЗЕЛЬ по городу, области, 15 мест. Заключаю договора на длительное сотрудничество. Оплата по нал. и б\\н расчёту.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 05:46:11',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пассажирские перевозки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_579660.jpeg',
      1 => 'balakovo-NoTitle_579661.jpeg',
    ),
    'phone' => '+7-927-229-07-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварочные работы',
    'content' => 'Сварочные работы , возможен выезд.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 05:41:24',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сварочные работы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_579659.jpeg',
    ),
    'phone' => '+7-927-054-17-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фотограф',
    'content' => 'Фотосессия в городе или в интерьерной студии! Фотосессии в студии и в городе индивидуальные и групповые! Есть много Идей для фотосессий или воплотим любую вашу! Есть несколько фотостудий на выбор! 
В результате вы получите минимум 40 фото и все отретушированные
Свадебные, Детские, семейные фотосессии, реклама! 
Все к вашим услугам!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 05:31:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_579655.jpeg',
    ),
    'phone' => '+7-964-988-88-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Адвокат',
    'content' => 'Представительство в судах по уголовным, гражданским, арбитражным делам.
консультирование граждан по различного рода вопросам.
составление: 
-исковых заявлений (различной сложности)
- жалоб в различные органы и суда апелляционной, кассационной и надзорной инстанций.
- претензий (различной сложности)
При заключении соглашение консультирование по решаемой ситуации бесплатное.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 05:30:56',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Адвокат',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_579654.jpeg',
    ),
    'phone' => '+7-927-915-28-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда (прокат ) инструменты и оборудование',
    'content' => 'Строительное оборудование и инструмент в аренду:
-Виброплита Masalta 90 MSR -90.4 (от 1000р.);
-Отбойный молоток Hilti TE-1000 AVR (от 1000р.);
-Отбойный молоток Bosh 16-30 (от 1000р);
-Компрессор (от 600р.);
-Перфоратор (от 500р.);
-Строгальная шлифовальная машина ( 1000р.);
-Мозаичная шлифовальная машина СО-313,3 ( 1000р.);
-Паркетная- шлифовальная машина СО-206 ( 1000р.);
-Мозаичная-шлифовальная СО-307 ( 1000р.); 
-Пылесос (от 600р.);
-Электропила (от 550р.);
-Пила дисковая и торцовочная электрическая DEWALT ( 700р.);
-Перфоратор любой вида (от-800 до 1000 р);
-Ленточная шлифовальная машина (от 200р.);
-Ямобур мотобур (от 800р.);
-Плиткорез ( от 600р.);
-Сварочный инвертор ( от 350 р.)
По всем вопросам обращаетесь по телефону указанному в объявлении. Для Вас мы работаем с 8.00 до 22.00 без выходных , Консультацию по телефону Вы можете получить в любое время. Наш адрес: ул, Алма-атинская ,',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 05:30:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_579653.jpeg',
    ),
    'phone' => '+7-927-758-42-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обработка участков от вредных насекомых',
    'content' => 'Обработка участков от вредных насекомых (комаров, мух, клещей и др)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 05:28:40',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обработка участков от вредных насекомых',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_579651.jpeg',
      1 => 'balakovo-NoTitle_579652.jpeg',
    ),
    'phone' => '+7-987-335-40-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт ноутбуков. Быстрая диагностика. Гарантия',
    'content' => 'Частный специалист-Александр

C 2003г. являюсь сертифицированным специалистом MCSA (Microsoft Certified Systems Administrator). Работаю сам на себя.
◄ Предлагаю свои услуги в Самаре и пригороде
◄ Часы работы: 08:00-24:00 ; ПН-ВС
______________

Почему стоит обратиться ко мне?
► ВЫЕЗД И ДИАГНОСТИКА - БЕСПЛАТНО.
► ОПЫТ РАБОТЫ - 13 ЛЕТ.
► ГАРАНТИЯ 
► ФИКСИРОВАННЫЕ НИЗКИЕ ЦЕНЫ - в зависимости от неисправности (уточняйте по телефону).
► БОЛЬШОЙ ВЫБОР ПРОГРАММНОГО ОБЕСПЕЧЕНИЯ.
► КОМПЛЕКТ ПРОФЕССИОНАЛЬНОГО ОБОРУДОВАНИЯ.
► ПРОФЕССИОНАЛЬНЫЙ СЕРТИФИКАТ MCSA.
_______________

УСЛУГИ 
- Ремонт любой сложности ноутбуков, ПК, нетбуков и моноблоков.
- Установка операционных систем Windows',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 05:28:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_579650.jpeg',
    ),
    'phone' => '+7-987-436-62-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин на воду в Самаре',
    'content' => 'Здраствуйте, если вы в поисках водозаборной скважины? Значит вы обратились по адресу! Я не буду описывать Наши приемущества перед конкурентами . И т. д. Просто наберите наш номер телефона, мы ответим на все интересующие вас вопросы. И помните, что скупой платит дважды',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 05:26:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_579649.jpeg',
    ),
    'phone' => '+7-927-691-90-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт всех видов',
    'content' => 'Ремонт квартир и любых других помещений.Сантехнические,электрические и любые отделочные работы.Гарантия качества и сроки.Без вредных привычек.Приемлемые цены.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 05:25:21',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт всех видов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_579648.jpeg',
    ),
    'phone' => '+7-900-310-40-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельные работы любого типа,металачерепица, проф',
    'content' => 'Металачерепица, мягкая кровля, Профнастила',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 05:25:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_579647.jpeg',
    ),
    'phone' => '+7-927-600-26-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Домашние торты и караваи на заказ',
    'content' => 'Пеку очень вкусные торты на заказ. Использую только самые свежие и натуральные продукты! Цена договорная в зависимости от ингредиентов и затрат по времени (около 700-1500 руб. за кг караваи 250 руб за кг). Заказы принимаю как минимум за 5 дней до желаемой даты по телефону, или электронной почте.
Доставка по городу Балаково бесплатная
В моей копилке старых проверенных временем рецептов большое количество разнообразных и очень вкусных тортов:
торт &quot;Эдем&quot;, &quot;Шварцвальский лес&quot;, различные Медовики, &quot;Прага&quot;, торт &quot;Татьянин день&quot;, &quot;Чак-чак&quot;, &quot;Муравейник&quot; , &quot;Птичье молоко&quot;, &quot;Графские развалины&quot;, &quot;Зебра&quot; и другие, а также кексы, шарлотки, и ягодные пироги к чаю и кофе
Выпечка, сладенькое - это то, что поднимает настроение и делает утренний кофе еще приятнее, вместе с началом дня, а вечерний чай в кругу семьи - радостным и уютным процессом.
Домашние торты, пропитанные любовью и заботой, созданные руками по особым рецептам, всегда будут вкуснее тех, которые делали кондитеры на конвейере. Ведь каждый торт в домашних условиях - это частичка души того, кто его приготовил. Выбирая домашние торты, Вы можете быть на 100% уверены в качестве готового продукта, ведь по настоящему вкусный торт можно приготовить только из самых качественных продуктов по проверенному рецепту и с душой :) Порадуйте себя и своих близких!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 05:22:05',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Домашние торты и караваи на заказ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_579643.jpeg',
      1 => 'balakovo-NoTitle_579644.jpeg',
      2 => 'balakovo-NoTitle_579645.jpeg',
      3 => 'balakovo-NoTitle_579646.jpeg',
    ),
    'phone' => '+7-927-053-91-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обучение массажу',
    'content' => 'Обучение массажу по тайской методике!
Если Вы серьезно задумываетесь о профессии массажиста или просто хотите научиться делать массаж наши курсы помогут Вам в этом - это единственно верный способ научиться делать массаж на профессиональном серьёзном уровне и для себя.
Но самое главное, что дают курсы массажа - возможность обучения массажу на практике в индивидуальном порядке. При этом полностью, исключая ошибки. Ведь на массажных курсах рядом всегда есть специалист, который на них укажет. Наши обучающие программы предназначены для всех , даже если Вы не имеете медицинского образования. Учебный курс носит характер профессиональной подготовки массажистов с выдачей сертификата и с дальнейшей возможностью работы в массажных салонах, фитнес-центрах, спортивных клубах, салонах эстетики и красоты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 05:16:00',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обучение массажу',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_579641.jpeg',
      1 => 'balakovo-NoTitle_579642.jpeg',
    ),
    'phone' => '+7-927-052-05-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  84 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Косметолог',
    'content' => 'СДАЁТСЯ В АРЕНДУ ОБОРУДОВАННОЕ РАБОЧЕЕ МЕСТО ДЛЯ КОСМЕТОЛОГА.ВСЕ ВОПРОСЫ ПО ТЕЛ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 05:11:59',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Косметолог',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_579639.jpeg',
      1 => 'balakovo-NoTitle_579640.jpeg',
    ),
    'phone' => '+7-937-142-33-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  85 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (г. Балашиха, ГСК &quot;ЮЖНЫЙ&quot;, кирпичный, подвал, смотровая яма, высокий потолок, свет, 520 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-15 04:36:40',
    'period' => 96.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 520000,
    'year' => 1988,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-010-25-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  86 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'услуги сантехника',
    'content' => 'Установка любой стиральной машины, устранение неисправностей, установка унитаза, смесителя, ванны, замена труб, монтаж отопления, батарей, насосов и т.д т.8-914-055-97-60 в Улан-Удэ',
    'extend_content' => 'Установка любой стиральной машины, устранение неисправностей, установка унитаза, смесителя, ванны, замена труб, монтаж отопления, батарей, насосов и т.д т.8-914-055-97-60 в Улан-Удэ',
    'all_cities' => false,
    'created_at' => '2017-06-15 01:15:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехнические работы',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-055-97-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  87 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'временная регистрация',
    'content' => 'Предоставлю постоянную прописку и временную регистрацию гражданам РФ. Собственник!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-14 20:21:14',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-878-22-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 146,
    'city' => 'Курск',
  ),
);?>