<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадаю, снимаю любой негатив, любое наведенное колд',
    'content' => 'Гадаю, снимаю любой негатив, любое наведенное колдовство.Помогу вернуть потерянную любовь.Открою закрытые пути, помогу изменить настоящее.+79185392866',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 07:01:05',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю, снимаю любой негатив, любое наведенное колд',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bataysk-NoTitle_522066.jpeg',
    ),
    'phone' => '+7-918-539-28-66',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 2050,
    'city' => 'Батайск',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадаю, снимаю любой негатив, любое наведенное колд',
    'content' => 'Гадаю, снимаю любой негатив, любое наведенное колдовство.Помогу вернуть потерянную любовь.Открою закрытые пути, помогу изменить настоящее.+79185392866',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 06:58:13',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю, снимаю любой негатив, любое наведенное колд',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-NoTitle_522065.jpeg',
    ),
    'phone' => '+7-918-539-28-66',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадаю, снимаю любой негатив, любое наведенное колд',
    'content' => 'Гадаю, снимаю любой негатив, любое наведенное колдовство.Помогу вернуть потерянную любовь.Открою закрытые пути, помогу изменить настоящее.+79185392866',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 06:55:13',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю, снимаю любой негатив, любое наведенное колдовство',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'azov-NoTitle_522064.jpeg',
    ),
    'phone' => '+7-918-539-28-66',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 2048,
    'city' => 'Азов',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'от 200000',
    'content' => 'Открыт набор в сферу досуга, с высокооплачиваемым доходом. Комфортное жилье для проживания , достойная зарплата от 200 тыс. рублей за месяц. Зарплата выдается каждый день! Принимаются сотрудники на постоянной основе, либо в качестве подработки ! График работы согласовывается индивидуально с каждым, учитывая Ваши пожелания! Полная конфиденциальность! Безопасность, охрана,фей с контроль. Человеческое отношение и помощь. Понимание! Небольшой и дружный,приятный  коллектив. От Вас: желание зарабатывать, приятная внешность и дружественность! тел. 89026387800 г. Пермь',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 06:42:58',
    'period' => 329.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'от 200000',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-NoTitle_522063.jpeg',
    ),
    'phone' => '+7-902-638-78-00',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'срочно требуются сотрудники',
    'content' => 'Приглашаются сотрудники в сферу досуга, с высокооплачиваемым доходом. Комфортное жилье для проживания , достойная зарплата от 200 тыс. рублей за месяц. Зарплата выдается каждый день! Принимаются сотрудники на постоянной основе, либо в качестве подработки ! График работы согласовывается индивидуально с каждым, учитывая Ваши пожелания! Полная конфиденциальность! Безопасность, охрана,фей с контроль. Человеческое отношение и помощь. Понимание! Небольшой и дружный,приятный  коллектив. От Вас: желание зарабатывать, приятная внешность и дружественность! тел. 89026387800 г. Пермь',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 06:39:43',
    'period' => 329.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СРОЧНО ТРЕБУЮТСЯ СОТРУДНИКИ',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'berezniki-NoTitle_522062.jpeg',
    ),
    'phone' => '+7-902-638-78-00',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 377,
    'city' => 'Березники',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (пос. Варламово, 2 этажа, 130 кв. м., сад, огород, сауна, теплица, 18 соток).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 06:22:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-741-91-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 2110 (2000 г. в., 60 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 06:19:47',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-16-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (р-н Нефтебазы, мебель, на длительный срок)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 06:14:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-238-98-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'услуги дизайнера',
    'content' => 'дизайн и 3D визуализация (предметная) и анимация выставочных стендов и промо-зон; а так же работа с фото(реставрация,коллажи).
дизайн рекламно-полиграфической продукции;
дизайн и разработка упаковки;дизайн сайтов;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 04:40:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'дизайн',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_522038.jpeg',
      1 => 'omsk-_522039.jpeg',
      2 => 'omsk-_522040.jpeg',
      3 => 'omsk-_522041.jpeg',
      4 => 'omsk-_522042.jpeg',
    ),
    'phone' => '+7-904-828-05-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются девушки!',
    'content' => 'Встреча и сопровождение гостей',
    'extend_content' => 'Требуются девушки на Сахалин вахтовым методом. Жильё предоставляется, своевременная оплата труда!т.89147626780 в Сахалине а не в Краснодаре',
    'all_cities' => false,
    'created_at' => '2016-09-30 02:00:37',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются девушки!',
    'price' => 200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_522035.jpeg',
    ),
    'phone' => '+7-914-762-67-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Бесплатный подбор покупателя на квартиру',
    'content' => 'Помогу собственнику быстро и выгодно найти покупателя на свою квартиру. Услуга для собственника бесплатна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 00:51:49',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бесплатная помощь',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-386-16-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГАДАНИЕ ПО ТЕЛЕФОНУ',
    'content' => 'ЕДИНСТВЕННОЕ в Томске ГАДАНИЕ ПО ТЕЛЕФОНУ. Принимаю ЗВОНКИ ИЗ РАЗНЫХ ГОРОДОВ. . Опыт: более 20 лет. ВЫСШЕЕ образование. 
Семейные, психологические проблемы. Работа. Бизнес. Здоровье. 
ДЕПРЕССИВНЫЕ состояния. СЕМЬЯ. Взаимоотношения с
детьми. ЛЮБОВНЫЕ отношения. Многие другие вопросы, 
требующие немедленного ответа. Работаю индивидуально. 
Информация конфиденциальна. Веду прием ЕЖЕДНЕВНО до 21 часа ПО ЗАПИСИ. Работаю также дистанционно: ГАДАНИЕ ПО ТЕЛЕФОНУ.',
    'extend_content' => 'ЕДИНСТВЕННОЕ в Томске ГАДАНИЕ ПО ТЕЛЕФОНУ. Принимаю ЗВОНКИ ИЗ РАЗНЫХ ГОРОДОВ. . Опыт: более 20 лет. ВЫСШЕЕ образование. 
Семейные, психологические проблемы. Работа. Бизнес. Здоровье. 
ДЕПРЕССИВНЫЕ состояния. СЕМЬЯ. Взаимоотношения с
детьми. ЛЮБОВНЫЕ отношения. Многие другие вопросы, 
требующие немедленного ответа. Работаю индивидуально. 
Информация конфиденциальна. Веду прием ЕЖЕДНЕВНО до 21 часа ПО ЗАПИСИ. Работаю также дистанционно: ГАДАНИЕ ПО ТЕЛЕФОНУ.',
    'all_cities' => false,
    'created_at' => '2016-09-29 20:43:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ГАДАНИЕ ПО ТЕЛЕФОНУ',
    'price' => 700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_522029.jpeg',
    ),
    'phone' => '+7-906-947-75-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Ищу работу',
    'content' => '#####',
    'extend_content' => '#####',
    'all_cities' => false,
    'created_at' => '2016-09-29 19:50:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'В поиске работы',
    'price' => 20000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-298-88-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Девушка ищет работу',
    'content' => '########',
    'extend_content' => '#########',
    'all_cities' => false,
    'created_at' => '2016-09-29 19:45:06',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'В поиске работы',
    'price' => 20000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-298-88-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Английский язык',
    'content' => 'Английский для всех!
* Репетитор для школьников
* Занимательный английский для дошкольников (с 5 лет)
* Английский для взрослых
* Подготовка к экзаменам
* Контрольные работы, переводы',
    'extend_content' => 'Окончательную стоимость уточняйте по телефону. Может меняться в зависимости от возраста и продолжительности занятий.',
    'all_cities' => false,
    'created_at' => '2016-09-29 18:51:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'astrahan-_522009.jpeg',
      1 => 'astrahan-_522010.jpeg',
      2 => 'astrahan-_522011.jpeg',
      3 => 'astrahan-_522012.jpeg',
    ),
    'phone' => '+7-917-195-74-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 130,
    'city' => 'Астрахань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Английский язык',
    'content' => 'Английский для всех!
* Репетитор 
* Контрольные работы, переводы',
    'extend_content' => 'Стоимость занятий зависит от возраста и продолжительности (от 250р)
Стоимость контрольных зависит от количества заданий и их сложности (от 500р)',
    'all_cities' => false,
    'created_at' => '2016-09-29 18:45:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'astrahan-_522003.jpeg',
      1 => 'astrahan-_522004.jpeg',
    ),
    'phone' => '+7-917-195-74-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 130,
    'city' => 'Астрахань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продам торговое помещение на улице Ильинская, 181 ',
    'content' => 'Продам торговое помещение общей площадью 181 кв.м.',
    'extend_content' => 'Продам торговое помещение общей площадью 181 кв.м., расположенное по адресу улица Ильинская, д 43. Занимает весь первый этаж жилого дома, красная линия. Состоит из двух отдельных помещений, которые можно объединить в одно. Два отдельных входа, своя котельная, два санузла. Предоставляемая мощность 15 кВт. Во дворе расположена дополнительная парковка. Помещение идеально подойдет под медицинский центр или торговую деятельность. Высокий пешеходный и автомобильный трафик. Отличная возможность размещения наружной рекламы. Рассматривается вариант продажи двух помещений по отдельности. 
Без комиссии агентству! Не упустите перспективное место для Вашего бизнеса!',
    'all_cities' => false,
    'created_at' => '2016-09-29 18:08:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'торговое помещение',
    'price' => 10860000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_521995.jpeg',
      1 => 'nizhniy_novgorod-_521996.jpeg',
      2 => 'nizhniy_novgorod-_521997.jpeg',
      3 => 'nizhniy_novgorod-_521998.jpeg',
      4 => 'nizhniy_novgorod-_521999.jpeg',
      5 => 'nizhniy_novgorod-_522000.jpeg',
      6 => 'nizhniy_novgorod-_522001.jpeg',
      7 => 'nizhniy_novgorod-_522002.jpeg',
    ),
    'phone' => '+7-920-077-81-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дом в п.Яблоневка',
    'content' => 'Продам дом в Гурьевском районе 45 м2, земельный участок 12 сот, ИЖС; 2 уровня, 1 уровень: кухня, гардеробная, сан.узел; 2 уровень (мансарда): комната 21 м2; частично сделан ремонт, электричество проведено, газ в перспективе. Дом и земельный участок в собственности. Торг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-29 17:54:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам дом',
    'price' => 1550000,
    'year' => 2013,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_521991.jpeg',
      1 => 'kaliningrad-_521992.jpeg',
      2 => 'kaliningrad-_521993.jpeg',
      3 => 'kaliningrad-_521994.jpeg',
    ),
    'phone' => '+7-900-568-66-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник на дом.Круглосуточно',
    'content' => 'Если у Вас случились сантехнические проблемы: прорвало
трубу, лопнул шаровой кран , произошел засор канализации , вышла из строя сантехника , или вышел из строя смеситель , подтекает кран ? мы заменим , исправим , почистим , отремонтируем , подключим и настроим . Также мы выполняем сантехнические работы любой сложности , что не нужно отрежем , перенесем .
нужно срочно подключить стиральную машину или подключить посудомоечную машину, требуется установка водонагревателя , не медлите — звоните нам прямо сейчас .
8(962)515-34-15 Владимир
   КРУГЛОСУТОЧНО.',
    'extend_content' => '•	Отремонтирую или заменю любую Вашу сантехнику: краны, смесители, унитазы, полотенцесушители, сифоны, раковины, умывальники, ванны и многое другое.
Устраню течь в трубах. 
Прочищу канализацию.
Произведу ремонт системы отопления 
Установлю и подключу стиральную машину.
Установлю счетчики горячей и холодной воды.
А также произведу крупный сантехмонтаж.
Монтаж, демонтаж и замена:
• установка водонагревателей, радиаторов, отопления, систем водяного обогрева,
• отопление, водопровод, канализация загородного дома
кранов горячей или холодной воды
• установка демонтаж полотенцесушителей
• установка и замена мойки
• установка, демонтаж, замена ванн
• смесителей, унитазов
• душевых кабин
• раковины, умывальников
системы водоснабжения, счетчиков горячей и холодной воды
• замена стояков горячей и холодной воды
• установка фильтров для защиты труб, смесителей, всей сантехники и бытовой техники от загрязнений и повреждений механическими частицами
А так же:
• Прочистка труб. 
• Устранение засоров.
• Замена труб канализации.
Работаю в квартирах, офисах, магазинах, домах и коттеджах.
Выполнение работы за один день.
При необходимости, материалы для работы закупаю и доставляю сам.
Качество материалов и работы гарантирую.БЫСТРО,КАЧЕСТВЕННО,НЕ ДОРОГО.
Звоните, договоримся.  8(962)515-34-15 
Владимир',
    'all_cities' => false,
    'created_at' => '2016-09-29 16:49:24',
    'period' => 140.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вызов сантехника круглосуточно',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_521980.jpeg',
    ),
    'phone' => '+7-961-630-36-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам 1 комн кв на монгоре',
    'content' => '1-комнатную квартиру (Ю/З, 7/9, 50 лет Октября, 58, меблированная, балкон. на длительный срок, 6500 руб./месяц   коммунальные услуги). Т. 8-927-773-00-43. Вера.',
    'extend_content' => '1-комнатную квартиру (Ю/З, 7/9, 50 лет Октября, 58, меблированная, балкон. на длительный срок, 5500 руб./месяц + коммунальные услуги). Т. 8-927-773-00-43. Вера.',
    'all_cities' => false,
    'created_at' => '2016-09-29 16:19:33',
    'period' => 194.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам 1 комн кв на монгоре',
    'price' => 6000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-907-62-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сахарная вата и попкорн. Аренда. Казань. Дешево!',
    'content' => 'Мы с радостью привезём аппараты сладкой сахарной ваты и попкорна на Ваш праздник и мероприятие. Наши два кондитера, имеющие на руках действующие медицинские книжки будут безгранично изготавливать сладкую вату и попкорн на американских аппаратах Floss Boss и Europop. Аппараты имеют высокую мощность работы, что позволяет произвести большое количество готового продукта в расчёте за 1 час. Возможно изготовление сладкой ваты  разных цветов и вкусов. И всё это по одним из самых низких цен в городе в расчёте за час работы. Наши цены за два аппарата даже ниже, чем у некоторых конкурентов за один аппарат сладкой ваты или попкорна.
Удостоверьтесь в правдивости наших слов. Просто позвоните и сотрудники ООО «Лучшие услуги Казани» своей работой докажут, что Вы сделали правильный выбор. Тел.: 89503255094, 89046720444. 
Артем и Юлия.',
    'extend_content' => 'Мы с радостью привезём аппараты сладкой сахарной ваты и попкорна на Ваш праздник и мероприятие. Наши два кондитера, имеющие на руках действующие медицинские книжки будут безгранично изготавливать сладкую вату и попкорн на американских аппаратах Floss Boss и Europop. Аппараты имеют высокую мощность работы, что позволяет произвести большое количество готового продукта в расчёте за 1 час. Возможно изготовление сладкой ваты  разных цветов и вкусов. И всё это по одним из самых низких цен в городе в расчёте за час работы. Наши цены за два аппарата даже ниже, чем у некоторых конкурентов за один аппарат сладкой ваты или попкорна.
Удостоверьтесь в правдивости наших слов. Просто позвоните и сотрудники ООО «Лучшие услуги Казани» своей работой докажут, что Вы сделали правильный выбор. Тел.: 89503255094, 89046720444.
Артем и Юлия.',
    'all_cities' => false,
    'created_at' => '2016-09-29 15:59:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сахарная вата и попкорн. Аренда. Казань.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_521973.jpeg',
    ),
    'phone' => '+7-950-323-32-73',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'vk.com',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Составление и сдача нулевой отчетности',
    'content' => 'Составление нулевой налоговой декларации для  ИП ООО, при отсутствии деятельности и без наемных работников в ФСС, ПФР.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-29 15:17:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдача нулевой отчетности в ФСС, ПФ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_521966.jpeg',
    ),
    'phone' => '+7-938-161-81-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'megacityltd.mya5.ru',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'эротический массаж',
    'content' => 'Приглашаю на сеанс приятного эротического массажа!
Предлагаю общий массаж, эротический, урологический.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-29 14:04:26',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'эротический массаж',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-_521955.jpeg',
      1 => 'balashiha-_521956.jpeg',
    ),
    'phone' => '+7-967-197-61-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Студентам и пенсионерам',
    'content' => 'Прием и распределение телефонных звонков. Ведение журнала регистрации телефонных звонков.Оформление и обработка первичной документации.',
    'extend_content' => 'Возраст от 18 лет.Грамотная и внятная речь.Аккуратность.Мобильность.Желание работать и обучаться (за счет компании).',
    'all_cities' => false,
    'created_at' => '2016-09-29 13:47:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ПОДРАБОТКА',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-292-24-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно',
    'content' => 'Организация и проведение сделок,консультаций.Оформление заказов,договор,а также платежных документов.Техническое сопровождение контрактов.Работа со складами,учет движения товаров.Отчетность перед руководством в конце месяца.',
    'extend_content' => 'Аккуратность.Грамотность.Ответственность.Умение общаться с людьми.Коммуникабельность.',
    'all_cities' => false,
    'created_at' => '2016-09-29 13:23:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Менеджер по прадажам',
    'price' => 32900,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-292-24-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно',
    'content' => 'Прием и распределение входящих и исходящих звонков. Оформление типовых форм документов и отчетов. Выполнение административно-хозяйственных функций.',
    'extend_content' => 'Ответственность.Порядочность.Мобильность.Аккуратность.Умение работать с людьми.Грамотность.',
    'all_cities' => false,
    'created_at' => '2016-09-29 13:05:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ТРЕБУЕТСЯ АДМИНИСТРАТОР',
    'price' => 27300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-292-24-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник в офис',
    'content' => '- Работа в офисе с людьми: консультация клиентов, ведение предварительной записи к руководителю;
- Решение внутренних организационных вопросов в рамках офиса;
- Прием телефонных звонков;
- Ведение регистраций и учета посетителей;
- Выполнение поручений руководителя;
- Отчетность по проделанной работе.',
    'extend_content' => '- Обучаемость;
- Ответственность;
- Нацеленность на результат.',
    'all_cities' => false,
    'created_at' => '2016-09-29 12:37:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaluga-_521902.jpeg',
    ),
    'phone' => '+7-902-931-86-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Офисный сотрудник с функциями Менеджера',
    'content' => '- Ведение к расширению клиентской базы: Организация и проведение предварительных 
переговоров с клиентами, заинтересовавшихся предложениями (товары, Услуги);
- Поддержание постоянного контакта с клиентами, Организация работы с ними по деловым схемам : 
предложения особых условий договоров, систем скидок и индивидуального обслуживания, 
ускоренных сроков и особых условий исполнения договорных обязательств, и пр.;
- Налаживание обратной связи с клиентами: изучение их требований к продукции (товары, услуги),
также установление причины неудлетворенности  клиента совместной работой,
сохранение деловых связей;
- Отчетность по проделанной работе.',
    'extend_content' => '- Исполнительность;
- Вежливость;
- Обучаемость.',
    'all_cities' => false,
    'created_at' => '2016-09-29 12:34:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaluga-_521901.jpeg',
    ),
    'phone' => '+7-902-931-86-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор офиса',
    'content' => '- Подготовка офиса к рабочему дню;
- Оформление документов для заключения договоров: Поставку канцтоваров, расходных материалов,
И иных товарно-материальных ценностей, необходимых для работы офиса и иные услуги.
- Прием телефонных звонков и ведение учета;
- Регистрация посетителей и занесение данных в журнал;
- Решение организационных вопросов;
- Соблюдение графика работы в офисе;
- Подготовка к закрытию офиса.',
    'extend_content' => '- Доброжелательность;
- Внимательность;
- Ответственность.',
    'all_cities' => false,
    'created_at' => '2016-09-29 12:30:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сотрудник с функциями Администратора офи',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaluga-_521899.jpeg',
    ),
    'phone' => '+7-902-931-86-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (ул. Баумана, 38 кв. м., 1 комната, кухня, сени,  вода, слив в доме, отопление печное, 3500 руб./месяц + свет).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-29 12:30:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-760-69-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Запчасти к УАЗ Буханка в полцены',
    'content' => 'Раздатка 5000 рублей , корзина( 1200), карбюратор, трамблер, шестерни и многое другое на УАЗ буханка по цене ниже рыночной на 50%. Срочно!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-29 12:12:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'iskitim-_521878.jpeg',
      1 => 'iskitim-_521879.jpeg',
      2 => 'iskitim-_521880.jpeg',
      3 => 'iskitim-_521881.jpeg',
      4 => 'iskitim-_521882.jpeg',
      5 => 'iskitim-_521883.jpeg',
      6 => 'iskitim-_521884.jpeg',
      7 => 'iskitim-_521885.jpeg',
    ),
    'phone' => '+7-913-985-64-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2356,
    'city' => 'Искитим',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заказать диплом в Брянске',
    'content' => 'Выполнение работ любой сложности и по любым предметам и дисциплинам. Офис в центре города. Качественно и недорого. Заказывая свою работу у нас, Вы доверяете ее разработку компетентному специалисту. T. 8-953-293-15-55  в Брянске diplom32',
    'extend_content' => 'Выполнение работ любой сложности и по любым предметам и дисциплинам. Офис в центре города. Качественно и недорого. Заказывая свою работу у нас, Вы доверяете ее разработку компетентному специалисту. T. 8-953-293-15-55  в Брянске diplom32',
    'all_cities' => false,
    'created_at' => '2016-09-29 12:03:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заказать диплом в Брянске',
    'price' => 7500,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-_521876.jpeg',
    ),
    'phone' => '+7-953-291-88-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'diplom32.ru',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Баню в сборе (б/у, 3х4, 50 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-29 11:56:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-796-05-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (4 Ю/З, пр-т 50 лет Октября, 43, 3 спальных места, ремонт, мебель, бытовая техника, 13 т. р./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-29 11:53:53',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-51-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Блоки Аэробел',
    'content' => 'Покупай лёгкие и тёплые блоки &amp;quot;АэроБел&amp;quot;с завода (через Агента) и экономь до 200 руб. за 1 м3',
    'extend_content' => 'Экономия на блоках &quot;Оптима&quot; 150 рублей за 1 м3., блоках &quot;Премиум&quot; 200 руб. за 1 м.3.
Как это работает: Звоните мне. Получаете персональный пин-код. Едите в магазин &quot;Аэробел Мастер&quot;. Называете пин-код менеджеру и покупаете блоки по скидке.',
    'all_cities' => false,
    'created_at' => '2016-09-29 10:42:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Блоки Аэробел',
    'price' => 3500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-679-34-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 131,
    'city' => 'Белгород',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок под ИЖС (с. Кашпир, левый берег Волги, 20 соток, 350 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-29 08:42:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-21-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Формы полиуретановые для производства декоративног',
    'content' => 'Продам Формы резиновые для производства декоративного камня и тротуарной плитки наборы СДЕЛАЙ САМ из 3 форм за 3938 руб ДОСТАВКА транспортной компанией в любой регион России БЕСПЛАТНО видео каталог производства РАБОТАЯ ПО НАШЕЙ ТЕХНОЛОГИИ В ДОМАШНИХ УСЛОВИЯХ МОЖНО ИЗГОТАВЛИВАТЬ КАЧЕСТВЕННЫЙ ПРОДУКТ  ИЗ БЕТОНА  И ГИПСА КОНСУЛЬТАЦИИ интересный прибыльный бизнес а так же дополнительный заработок декоративный камень сделать очень ПРОСТО даже для отделки своего дома ПОСМОТРИТЕ нашу страничку в интернете forma2000 точка ру',
    'extend_content' => 'осуществляем ДОСТАВКУ оборудования транспортными компаниями в города Самара, Санкт-Петербург , Москва, Астрахань, Архангельск, Благовещенск, Барнаул, Бийск, Майкоп, Улан-Удэ , Брянск, Белгород, Уфа, Стерлитамак, Воронеж, Вологда, Череповец, Волгоград, Волжский, Владимир, Махачкала, Чита, Иркутск, , Иваново, Краснодар, 
Сочи, Анапа, Геленджик, Новороссийск, Красноярск, Норильск, Кемерово, Новокузнецк, Курск, Курган, Кострома, Сыктывкар, Киров, Петрозаводск, Черкесск, Петропавловск-Камчатский, Элиста, Калининград, Нальчик, Липецк, Мурманск, Саранск, Йошкар-Ола ,Магадан, Новосибирск, Великий Новгород, Нижний Новгород, Арзамас, Орел, Оренбург, Омск, Псков, Владивосток, 
при помощи форм можно наладить свое производство изготовления искусственного камня , расширить спектр оказываемых услуг , а так же в свободное от основной работы время иметь ДОПОЛНИТЕЛЬНЫЙ ЗАРАБОТОК . Декоративный камень сделать ОЧЕНЬ ПРОСТО даже для отделки своего дома. Став нашим клиентом, Вы получите, видео каталог производства. РАБОТАЯ ПО НАШЕЙ ТЕХНОЛОГИИ В ДОМАШНИХ УСЛОВИЯХ МОЖНО ИЗГОТАВЛИВАТЬ КАЧЕСТВЕННЫЙ ПРОДУКТ ИЗ БЕТОНА И ГИПСА ДАЖЕ БЕЗ ВИБРАЦИОННОГО СТОЛА. Также предоставляются дополнительные скидки для дальнейшего приобретения форм. ВАС ЖДЕТ интересный прибыльный бизнес.ПОСМОТРИТЕ нашу страничку в интернете ПРЕДЛОЖЕНИЕ ДЕЙСТВУЕТ ДЛЯ ВСЕХ РЕГИОНОВ РОССИИ КАЗАХСТАНА БЕЛОРУССИИ УКРАИНЫ осуществляем ДОСТАВКУ оборудования по РОССИИ , КАЗАХСТАНУ, БЕЛОРУССИИ С подробным видеоматериалом изготовления декоративного камня можно ознакомится на страничке форма 2000 точка ру',
    'all_cities' => true,
    'created_at' => '2016-09-29 08:39:52',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_521824.jpeg',
      1 => 'syzran-NoTitle_521825.jpeg',
      2 => 'syzran-NoTitle_521826.jpeg',
      3 => 'syzran-NoTitle_521827.jpeg',
      4 => 'syzran-NoTitle_521828.jpeg',
    ),
    'phone' => '+7-903-858-98-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'forma2000.ru',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курс повышения квалификации &amp;quot;Управление п',
    'content' => 'Специально для специалистов Пермского края организовано дневное обучение, 5 дней, с 11 до 18 ч.. в программе:кадровое делопроизводство, 1С, трудовое законодательство, современные технологии подбора персонала, оценки, адаптации, обучения  и мотивации персонала. Участники обучения обеспечиваются учебно-методическими материалами, образцами документов.',
    'extend_content' => 'Участники обучения обеспечиваются учебно-методическими материалами, образцами документов. По окончании-удостоверение о повышении квалификации.
Занятия проходят по адресу: Пермь, Комсомольский пр.,61, офис 200  Кадровый менеджмент . Запись и информация: тел.241-41-18, 8902-64-56-237,  lyudm@mail.ru',
    'all_cities' => false,
    'created_at' => '2016-09-29 08:31:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '10-14 окт.- в г.Перми для кадровиков',
    'price' => 11000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'berezniki-_521814.jpeg',
    ),
    'phone' => '+7-902-645-62-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 377,
    'city' => 'Березники',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'Продам магазин',
    'content' => 'Здание из пеноблока, год постройки 2015 с Пугачево. Общая площадь 40,2 кв м, есть комната отдыха 7кв м. земля 16 сот. водопровод центральный, есть горячая вода от газового котла круглый год. Отопление газовое, Установлен кондиционер есть газовая плита. Есть банька 3 на 2 старая.
По документам обременения нет.Собственник один. 
Магазин действующий  Режим работы летом с 8 до 21:00, зимой с 8 до 20:00. 
Продаем все вместе с оборудованием.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-29 07:34:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Магазин продуктов',
    'price' => 260000000,
    'year' => 2016,
    'coords' => 
    array (
      0 => '56.599213317196366',
      1 => '53.08204951948411',
    ),
    'photos' => 
    array (
      0 => 'izhevsk-_521784.jpeg',
      1 => 'izhevsk-_521785.jpeg',
    ),
    'phone' => '+7-922-511-29-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Помещение сварочного цеха 200м2 с оборудованием сд',
    'content' => 'Сдам в аренду помещение сварочного цеха с оборудованием площадью 200 м2. Без посредников.',
    'extend_content' => 'Сдам в аренду помещение сварочного цеха с оборудованием площадью 200 м2. Без посредников.
В наличии полуавтомат сварочный, аппарат сварочный передвижной, сварочный стол, пропаново-кислородный резак, станки сверлильные, станок токарный, станок отрезной по металлу, окрасочная камера с вытяжной вентиляцией, компрессор, стеллажи для хранения.
Кроме того
- бытовое помещение
- асфальтированный подъезд;
- круглосуточная охрана, пропускная система;
- высота потолка – 5 м,
- близость остановок общественного транспорта;
- возможна аренда офисных помещений различной площади на территории комплекса
Арендная ставка 120 руб за м2 в месяц.
Конт.тел. 8(961)166-33-13',
    'all_cities' => false,
    'created_at' => '2016-09-29 07:10:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помещение сварочного цеха 200м2 сдам',
    'price' => 24000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belgorod-_521780.jpeg',
    ),
    'phone' => '+7-905-171-83-02',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 131,
    'city' => 'Белгород',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Нежилое помещение свободного назначения сдам',
    'content' => 'Сдам в аренду помещение свободного назначения неотапливаемое площадью 700 м2',
    'extend_content' => 'Сдам в аренду помещение свободного назначения неотапливаемое площадью 700 м2.
Без посредников.
- асфальтированный подъезд;
- круглосуточная охрана, пропускная система;
- наличие собственной трансформаторной подстанции (ТП 6/0,4 кВ);
- ровный бетонный пол;
- наличие бытовки внутри помещения;
- высота потолка – 5 м,
- возможность разгрузки с пандуса, высота пандуса - 1 м;
- стоянка для автомобилей;
- наличие открытых складских площадок с асфальтированным покрытием;
- удобная доступность федеральных трасс;
- близость остановок общественного транспорта;
- возможна аренда офисных помещений различной площади на территории комплекса.
Возможна сдача помещения по частям.
Ставка аренды составляет 90 рублей за м2 в месяц.
Конт.тел 8(961)166-33-13',
    'all_cities' => false,
    'created_at' => '2016-09-29 07:06:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Склад в аренду сдам',
    'price' => 63000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belgorod-_521779.jpeg',
    ),
    'phone' => '+7-905-171-83-02',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 131,
    'city' => 'Белгород',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Формы полиуретановые для производства декоративног',
    'content' => 'Продам Формы резиновые для производства декоративного камня и тротуарной плитки наборы СДЕЛАЙ САМ из 3 форм за 3938 руб ДОСТАВКА транспортной компанией в любой регион России БЕСПЛАТНО видео каталог производства РАБОТАЯ ПО НАШЕЙ ТЕХНОЛОГИИ В ДОМАШНИХ УСЛОВИЯХ МОЖНО ИЗГОТАВЛИВАТЬ КАЧЕСТВЕННЫЙ ПРОДУКТ  ИЗ БЕТОНА  И ГИПСА КОНСУЛЬТАЦИИ интересный прибыльный бизнес а так же дополнительный заработок декоративный камень сделать очень ПРОСТО даже для отделки своего дома ПОСМОТРИТЕ нашу страничку в интернете forma2000 точка ру',
    'extend_content' => 'осуществляем ДОСТАВКУ оборудования транспортными компаниями в города Самара, Санкт-Петербург , Москва, Астрахань, Архангельск, Благовещенск, Барнаул, Бийск, Майкоп, Улан-Удэ , Брянск, Белгород, Уфа, Стерлитамак, Воронеж, Вологда, Череповец, Волгоград, Волжский, Владимир, Махачкала, Чита, Иркутск, , Иваново, Краснодар,
Сочи, Анапа, Геленджик, Новороссийск, Красноярск, Норильск, Кемерово, Новокузнецк, Курск, Курган, Кострома, Сыктывкар, Киров, Петрозаводск, Черкесск, Петропавловск-Камчатский, Элиста, Калининград, Нальчик, Липецк, Мурманск, Саранск, Йошкар-Ола ,Магадан, Новосибирск, Великий Новгород, Нижний Новгород, Арзамас, Орел, Оренбург, Омск, Псков, Владивосток,
при помощи форм можно наладить свое производство изготовления искусственного камня , расширить спектр оказываемых услуг , а так же в свободное от основной работы время иметь ДОПОЛНИТЕЛЬНЫЙ ЗАРАБОТОК . Декоративный камень сделать ОЧЕНЬ ПРОСТО даже для отделки своего дома. Став нашим клиентом, Вы получите, видео каталог производства. РАБОТАЯ ПО НАШЕЙ ТЕХНОЛОГИИ В ДОМАШНИХ УСЛОВИЯХ МОЖНО ИЗГОТАВЛИВАТЬ КАЧЕСТВЕННЫЙ ПРОДУКТ ИЗ БЕТОНА И ГИПСА ДАЖЕ БЕЗ ВИБРАЦИОННОГО СТОЛА. Также предоставляются дополнительные скидки для дальнейшего приобретения форм. ВАС ЖДЕТ интересный прибыльный бизнес.ПОСМОТРИТЕ нашу страничку в интернете ПРЕДЛОЖЕНИЕ ДЕЙСТВУЕТ ДЛЯ ВСЕХ РЕГИОНОВ РОССИИ КАЗАХСТАНА БЕЛОРУССИИ УКРАИНЫ осуществляем ДОСТАВКУ оборудования по РОССИИ , КАЗАХСТАНУ, БЕЛОРУССИИ С подробным видеоматериалом изготовления декоративного камня можно ознакомится на страничке форма 2000 точка ру',
    'all_cities' => false,
    'created_at' => '2016-09-29 07:02:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Формы тротуарной плитки',
    'price' => 987,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_521774.jpeg',
      1 => 'samara-_521775.jpeg',
      2 => 'samara-_521776.jpeg',
      3 => 'samara-_521777.jpeg',
      4 => 'samara-_521778.jpeg',
    ),
    'phone' => '+7-903-858-98-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'forma2000.ru',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Выкуп Авто в любом состоянии',
    'content' => 'Срочный выкуп авто в любом состоянии. В каком бы состоянии ни был автомобиль, полученная компенсация будет достойной. Эвакуатор и оформление за наш счет.Пишите,звоните, рассмотрю любые варианты.Можно присылать фото на E-mail: 9712202@ mail.ru; Ватсаб, Вайбер,СМС,ММС, оставляйте заявки на сайте. Тел.:  7-926-195-77-07',
    'extend_content' => 'Мы готовы приобрести:
иномарки, выпущенные в 2000 году и позже;
битые машины;
скутеры и мотоциклы;
грузовики до 2,5 т;
неисправные транспортные средства;
автомобили после пожара;
кредитные транспортные средства;
машины после серьезных аварий;
транспортные средства с любым пробегом.',
    'all_cities' => true,
    'created_at' => '2016-09-29 06:49:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выкуп Авто в любом состоянии',
    'price' => 6000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_521786.jpeg',
      1 => 'syzran-NoTitle_521787.jpeg',
      2 => 'syzran-NoTitle_521788.jpeg',
      3 => 'syzran-NoTitle_521789.jpeg',
      4 => 'syzran-NoTitle_521790.jpeg',
      5 => 'syzran-NoTitle_521791.jpeg',
      6 => 'syzran-NoTitle_521792.jpeg',
      7 => 'syzran-NoTitle_521793.jpeg',
    ),
    'phone' => '+7-926-195-77-07',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'resale-auto.ru',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Оку (2003 г. в., &quot;балтика&quot;, х/с, 37 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-29 05:38:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-34-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор-диспетчер',
    'content' => 'Прием, распределение входящих телефонных звонков, 
Общение с клиентами по вопросам получения товара,
Оформление в установленном порядке типовых форм документов (бланки заказов, счета фактур-типовые, заявки на товар), Организация заказов. 
Техническое сопровождение товара.',
    'extend_content' => 'Грамотная речь, Легко обучаемый, Общительность, Исполнительность',
    'all_cities' => false,
    'created_at' => '2016-09-29 03:26:10',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оператор-диспетчер',
    'price' => 27000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-388-83-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'РЕМОНТ И ОТДЕЛКА',
    'content' => 'Комплексное выравнивание (стен потолков) песок,цемент,волма,ротбанд.
Большой опыт Гарантия. 
(наличный, безналичный расчет, возможна рассрочка платежа)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-29 03:23:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'УСЛУГИ ШТУКАТУР-МАЛЯР',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_521746.jpeg',
    ),
    'phone' => '+7-933-200-87-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'РЕМОНТ И ОТДЕЛКА КВАРТИР,ОФИСОВ,ПРОИЗВОДСТВЕННЫХ П',
    'content' => '(МАСТЕР УНИВЕРСАЛ)
Кафель,панели пвх, работа с гипсокартоном перегородки, арки, двухуровневые потолки, 
все виды напольных покрытий ламинат ,линолеум, ковровое покрытие ,заливка полов, 
штукатурно-малярные работы выравнивание стен, стяжка потолков, подготовка стен под обои, обои любых типов, комбинирование.
Большой опыт Гарантия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-29 03:07:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'РЕМОНТ И ОТДЕЛКА',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-933-200-87-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'БЫТОВАЯ И ВСТРАИВАЕМАЯ ТЕХНИКА',
    'content' => 'РЕМОНТ И ОБСЛУЖИВАНИЕ БЫТОВОЙ И ВСТРАИВАЕМОЙ ТЕХНИКИ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-29 02:56:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'БЫТТЕХНИКА',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_521744.jpeg',
    ),
    'phone' => '+7-933-200-87-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется домработница',
    'content' => 'Требуется домработница. Уборка коттеджа один раз в неделю, полный рабочий день. Коттедж находится в поселке Лесной (в районе ипподрома, в 10ти минутах езды от центра города).',
    'extend_content' => 'Влажная уборка (полы, пыль), ковры, сан.узлы.',
    'all_cities' => false,
    'created_at' => '2016-09-28 17:22:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оплата договорная',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-598-23-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер интернет-магазина',
    'content' => 'Обязанности:
- привлечение новых клиентов;
- размещение информации и рекламы в интернете;
- проведение консультаций и презентаций;
- отчет о результатах проделанной работы',
    'extend_content' => 'Требования:
- от 23 лет 
- пунктуальность;
- ответственность;
- грамотная речь;
- хорошие навыки коммуникаций;
- готовность работать на результат.
Опыт не имеет значения, предусмотрено обучение в процессе работы.',
    'all_cities' => false,
    'created_at' => '2016-09-28 16:28:38',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Менеджер интернет-магазина',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_521718.jpeg',
    ),
    'phone' => '+7-965-519-91-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'fastnlstart.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'С/Х земля в Татарстане в Лаишевском р-не',
    'content' => 'Лаишевский р-н  Никольское в 35 км от Казани рядом с населённым пунктом в 300 м,газ,свет рядом с участком,хорошо подходит под перевод в ИЖС, или в Садовое, удобное место расположение для постройки теплиц,либо для посадки,в посёлке находится Озеро,школа,магазины,ходит автобус до Казани,летом проходит фестиваль «Каравон»',
    'extend_content' => 'Земельный участок 8 ГА С/Х назначения Лаишевский р-н  Никольское в 35 км от Казани рядом с населённым пунктом в 300 м,газ,свет рядом с участком,хорошо подходит под перевод в ИЖС, или в Садовое, удобное место расположение для постройки теплиц,либо для посадки,в посёлке находится Озеро,школа,магазины,ходит автобус до Казани,летом проходит фестиваль «Каравон»',
    'all_cities' => false,
    'created_at' => '2016-09-28 13:56:07',
    'period' => 994.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Земля Русско-Никольское',
    'price' => 1600000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_521693.jpeg',
      1 => 'kazan-_521694.jpeg',
      2 => 'kazan-_521695.jpeg',
      3 => 'kazan-_521696.jpeg',
      4 => 'kazan-_521697.jpeg',
      5 => 'kazan-_521698.jpeg',
      6 => 'kazan-_521699.jpeg',
    ),
    'phone' => '+7-906-113-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Кухонный уголок Елена 7',
    'content' => 'Кухонный уголок Елена 7
Описание :
Вам нужен уголок для кухни?- стол? - табуретки? Вам необходимо приобрести кухонный комплект Елена. В этом комплекте есть все. Удобный раскладной стол - книжка, большой уголок и две маленькие табуретки. В уголке предусмотрено место хранения, ящики имеются под каждым сиденьем. Предусмотрен ящик в столе, для хранения столовых приборов. Спинка уголка, декорирована незамысловатыми уголками, которые придают уголку изящность.
Характеристики :
Стол - 1 шт. Габаритные размеры (мм):д570 * в762 * ш860, в разложенном - д1140 * в747 * ш860.
Табурет - 2 шт. Габаритные размеры (мм): 330 * 415 * 330
Уголок - 3 элемента. Габаритные размеры (мм): 1500 * 855 * 1100. Большая скамья 635 мм. Малая скамья 635 мм.
Цвет исполнения :
Цвет ДСП Ольха компонуется кож.зам персик
Цвет ДСП Венге компонуется кож.зам светло бежевый
Производитель :
Россия
Стоимость комплекта уголок+стол+табурет  6000 рублей.
Возможна доставка по Москве и МО',
    'extend_content' => 'Кухонный уголок Елена 7
Описание :
Вам нужен уголок для кухни?- стол? - табуретки? Вам необходимо приобрести кухонный комплект Елена. В этом комплекте есть все. Удобный раскладной стол - книжка, большой уголок и две маленькие табуретки. В уголке предусмотрено место хранения, ящики имеются под каждым сиденьем. Предусмотрен ящик в столе, для хранения столовых приборов. Спинка уголка, декорирована незамысловатыми уголками, которые придают уголку изящность.
Характеристики :
Стол - 1 шт. Габаритные размеры (мм):д570 * в762 * ш860, в разложенном - д1140 * в747 * ш860.
Табурет - 2 шт. Габаритные размеры (мм): 330 * 415 * 330
Уголок - 3 элемента. Габаритные размеры (мм): 1500 * 855 * 1100. Большая скамья 635 мм. Малая скамья 635 мм.
Цвет исполнения :
Цвет ДСП Ольха компонуется кож.зам персик
Цвет ДСП Венге компонуется кож.зам светло бежевый
Производитель :
Россия
Стоимость комплекта уголок+стол+табурет  6000 рублей.
Возможна доставка по Москве и МО',
    'all_cities' => false,
    'created_at' => '2016-09-28 13:49:15',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кухонный уголок',
    'price' => 6000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-906-73-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок в Лаишево',
    'content' => 'В Татарстане в 35 км от Казани. Участок в Лаишево находится в живописном месте в окружении леса   с красивым видом на Каму, идеальное место расположения, участок выходит на 2 стороны ( можно построить 2 дома, либо магазин) Газ, Свет. Съезд на участок с ул. Ленина. Хорошее вложение денег. 4,5 соток;  есть 9 соток Цена 450 000 руб',
    'extend_content' => 'В Татарстане в 35 км от Казани. Участок в Лаишево находится в живописном месте в окружении леса   с красивым видом на Каму, идеальное место расположения, участок выходит на 2 стороны ( можно построить 2 дома, либо магазин) Газ, Свет. Съезд на участок с ул. Ленина. Хорошее вложение денег. 4,5 соток;  есть 9 соток Цена 450 000 руб',
    'all_cities' => false,
    'created_at' => '2016-09-28 13:48:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Земельный участок',
    'price' => 450000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_521681.jpeg',
      1 => 'kazan-_521682.jpeg',
      2 => 'kazan-_521683.jpeg',
      3 => 'kazan-_521684.jpeg',
      4 => 'kazan-_521685.jpeg',
      5 => 'kazan-_521686.jpeg',
      6 => 'kazan-_521687.jpeg',
      7 => 'kazan-_521688.jpeg',
    ),
    'phone' => '+7-906-113-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Токарь-универсал',
    'content' => 'работа на станка',
    'extend_content' => 'Опыт работы не меньше года',
    'all_cities' => false,
    'created_at' => '2016-09-28 12:50:23',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'токарь вахта',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-482-30-07',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам песок, ПГС',
    'content' => 'Продам ПГС, ПЕСОК. От мешка до КАМАЗа. От производителя, без посредников.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-28 10:40:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novokuzneck-_521662.jpeg',
    ),
    'phone' => '+7-905-993-09-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 342,
    'city' => 'Новокузнецк',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Мебель мягкую: диван и 2 кресла, стенку (пр-во Беларусь).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-28 10:32:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-712-97-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам песок, ПГС',
    'content' => 'Продам ПГС, ПЕСОК. От мешка до КАМАЗа. От производителя без посредников.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-28 10:25:30',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novokuzneck-_521661.jpeg',
    ),
    'phone' => '+7-905-993-09-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 342,
    'city' => 'Новокузнецк',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Консультант',
    'content' => 'консультация клиентов о продукции, товарах, услугах; заполнение шаблонной документации; телефонные переговоры',
    'extend_content' => 'сотрудник с грамотной речью, ответственный, целеустремленный, владеющий навыками работы с ПК',
    'all_cities' => false,
    'created_at' => '2016-09-28 09:58:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно требуется',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-794-92-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по персоналу',
    'content' => 'подбор, обучение персонала; проведение собеседований, ведение учета кадровой документации.',
    'extend_content' => 'ответственность, желание обучаться, коммуникабельность, владение ПК',
    'all_cities' => false,
    'created_at' => '2016-09-28 09:53:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа с персоналом',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-794-92-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Кладовщик',
    'content' => 'прием, проверка учет товара;отслеживание сроков годности, списание товаров с истекшим сроком',
    'extend_content' => 'грамотный, ответственный сотрудник с опытом работы в данной сфере от 1года',
    'all_cities' => false,
    'created_at' => '2016-09-28 09:46:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кладовщик',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-794-92-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель такси в москве',
    'content' => 'Водитель такси в Москве з/п от 45000 до 90000 т.р.
(Также предоставляем общежитие)',
    'extend_content' => 'Мы находимся в Москве по адресу Кантемировская улица 64',
    'all_cities' => false,
    'created_at' => '2016-09-28 09:15:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'З/П от 45т.р. Предоставляем общежитие',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.64001137450608',
      1 => '37.63938229465119',
    ),
    'photos' => 
    array (
      0 => 'ryazan-_521652.jpeg',
    ),
    'phone' => '+7-968-908-94-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'ВИЛОЧНЫЙ АВТОПОГРУЗЧИК JAC CPCD50',
    'content' => 'Вилочный автопогрузчик Vmax CPCD50 - грузоподъемность 5т, высота мачты 3м, FF, SS, Кабина, 1520мм, дизельный двигатель CA4110/125TG2, АКПП, на пневмоходу,  гидравлическая защита от перегрузок, электронная панель приборов, регулируемая рулевая колонка, ГУР, ЗИП, круговое освещение, зеркала заднего обзора, проблесковый маячок, сигнал заднего хода, резиновое покрытие пола, комплект технической документации на русском языке. Гарантия на технику распространяется 36 месяцев или 2000 моточасов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-28 08:11:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вилочный погрузчик г\\\\п 5 тонн',
    'price' => 2100000,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'magnitogorsk-_521644.jpeg',
    ),
    'phone' => '+7-908-055-88-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Секретарь-делопроизводитель',
    'content' => 'работа с документами (заполнение, составление, отслеживание, прием/отправление); общение с клиентами; телефонные переговоры',
    'extend_content' => 'целеустремленный, ответственный, грамотный (устная и письменная речь) сотрудник, достигающий поставленных целей, способный обучаться и развиваться',
    'all_cities' => false,
    'created_at' => '2016-09-28 08:11:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа в офисе',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-794-92-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'ВИЛОЧНЫЙ АВТОПОГРУЗЧИК JAC CPCD 25',
    'content' => 'Вилочный автопогрузчик Vmax CPCD25 - грузоподъемность 2,5т, высота мачты 3,0м, FF, SS, дизельный двигатель, АКПП, на пневмоходу,  гидравлическая защита от перегрузок, электронная панель приборов, регулируемая рулевая колонка, ГУР, ЗИП, круговое освещение, зеркала заднего обзора, проблесковый маячок, сигнал заднего хода, резиновое покрытие пола, комплект технической документации на русском языке. Гарантия на технику распространяется 36 месяцев или 2000 моточасов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-28 08:06:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вилочный погрузчик г\\\\п 2,5 тонны',
    'price' => 1025000,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'magnitogorsk-_521643.jpeg',
    ),
    'phone' => '+7-908-055-88-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'ВИЛОЧНЫЙ АВТОПОГРУЗЧИК JAC CPCD 30',
    'content' => 'Вилочный автопогрузчик Vmax CPCD30 - грузоподъемность 3т, высота мачты 3,0м, дизельный двигатель C490BPG, АКПП, на пневмоходу,  гидравлическая защита от перегрузок, электронная панель приборов, регулируемая рулевая колонка, ГУР, ЗИП, круговое освещение, зеркала заднего обзора, проблесковый маячок, сигнал заднего хода, резиновое покрытие пола, комплект технической документации на русском языке. Гарантия на технику распространяется 36 месяцев или 2000 моточасов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-28 07:54:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вилочный погрузчик г\\\\п 3 тонны',
    'price' => 1090000,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'magnitogorsk-_521641.jpeg',
    ),
    'phone' => '+7-908-055-88-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кладочно - монолитные работы под ключ.',
    'content' => 'Возведение стен и перегородок из кирпича,блока, гипсокартона.
Устройство монолитных лестниц,фундаментов, перекрытий.
Строительство монолитно-каменных беседок, гаражей, пристроек.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-28 07:25:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_521626.jpeg',
      1 => 'zelenograd-_521627.jpeg',
      2 => 'zelenograd-_521628.jpeg',
      3 => 'zelenograd-_521629.jpeg',
      4 => 'zelenograd-_521630.jpeg',
      5 => 'zelenograd-_521631.jpeg',
    ),
    'phone' => '+7-903-245-90-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'PR-менеджер',
    'content' => '•	Творческая работа и ежедневный поиск новых решений.
•	Распространение рекламы оказываемые фирмой услуг через Интернет и СМИ
•	Консультирование и ведение клиентов по услугам компании',
    'extend_content' => '•	Высшее образование
•	Опыт работы в данной сфере от года
•	Знание ПК
•	Умение строить общения с людьми
•	Ответственность',
    'all_cities' => false,
    'created_at' => '2016-09-28 06:52:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-306-67-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник руководителя',
    'content' => 'Организация рабочего процесса, работа с документами, телефонные/личные переговоры с клиентами',
    'extend_content' => 'Грамотная устная и письменная речь, коммуникабельность, желание обучаться, ответственность, владение ПК (microsoft office, internet, e-mail)',
    'all_cities' => false,
    'created_at' => '2016-09-28 05:54:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа в офисе',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-794-92-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (р-н речного порта, высота 3,5 м., 7х5, подвал 9х5, 200 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-28 05:35:51',
    'period' => 189.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-16-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж металлический (1 Ю/З, пр-т 50 лет Октября, 4 Б, 3х6, стеллажи и полки разборные, пол металлический покрыт древесиной).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-28 05:23:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-126-68-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по русскому языку',
    'content' => 'Предоставляю услуги репетитора по русскому языку. Даю более широкие знания, чем это предусмотрено школьной программой. Индивидуальные занятия, опережающее обучение, помощь в выполнении домашних  заданий,ликвидация пробелов в знаниях. Для каждого ученика составляется индивидуальная программа обучения, в которой учитываются поставленные цели и задачи и стартовый уровень знаний. Нацеленность на высокие результаты. 
Занятия проходят у репетитора (территориально-Ивановские дворики).
даний, ликвидация пробелов в знаниях. Для каждого',
    'extend_content' => 'Предоставляю услуги репетитора по русскому языку. Даю более широкие знания, чем это предусмотрено школьной программой. Индивидуальные занятия, опережающее обучение, помощь в выполнении домашних заданий, ликвидация пробелов в знаниях. 
 Для каждого ученика составляется индивидуальная программа обучения, в которой учитываются поставленные цели и задачи и стартовый уровень знаний. Нацеленность на высокие результаты. 
Занятия проходят у репетитора (территориально-Ивановские дворики).',
    'all_cities' => false,
    'created_at' => '2016-09-27 21:39:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор по русскому языку',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_521577.jpeg',
    ),
    'phone' => '+7-925-439-60-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 378,
    'city' => 'Серпухов',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Мастер по маникюру',
    'content' => 'покрытие ногтей гель-лаком, маникюр',
    'extend_content' => 'мастер со своей клиентской базой',
    'all_cities' => false,
    'created_at' => '2016-09-27 18:18:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'аренда',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_521527.jpeg',
      1 => 'tolyatti-_521528.jpeg',
    ),
    'phone' => '+7-960-834-49-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж',
    'content' => 'Салон эротического массажа.',
    'extend_content' => 'Наш салон предлагает все виды эротического массажа.Вся информация и запись по телефону.Так же можете ознакомиться с программками в нашей группе ВК VIP МАССАЖ СЕРПУХОВ *~*~*~',
    'all_cities' => false,
    'created_at' => '2016-09-27 14:09:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Эротический массаж',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_521495.jpeg',
      1 => 'serpuhov-_521496.jpeg',
    ),
    'phone' => '+7-925-209-00-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 378,
    'city' => 'Серпухов',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж',
    'content' => 'Наш салон предлагает все виды эротического массажа.Вся информация и запись по телефону.',
    'extend_content' => 'Наш салон предлагает все виды эротического массажа.Вся информация и запись по телефону.Также Вы можете ознакомиться с некоторыми программками в нашей группе ВК. VIP МАССАЖ СЕРПУХОВ *~*~*~',
    'all_cities' => false,
    'created_at' => '2016-09-27 13:55:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Эротический массаж',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_521487.jpeg',
      1 => 'serpuhov-_521488.jpeg',
    ),
    'phone' => '+7-925-209-00-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 378,
    'city' => 'Серпухов',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'массаж',
    'content' => 'классический,расслабляющий,боди 8-926-968-48-66',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-27 12:32:47',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'даша',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-985-31-39',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'УАЗ 452(санитарный).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-27 12:09:43',
    'period' => 358.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-27-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>