<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ногтей.Гель-лак(Shellac).Педикюр',
    'content' => 'Здравствуйте!Меня зовут Олеся. Я дипломированный специалист,мастер ногтевого сервиса уже на протяжении 8 лет.В течении всего этого времени я не устаю радовать вас придавая вашим ноготкам шикарный вид.С каждым годом я совершенствуюсь в своем мастерстве,посещаю семинары и включаю в сферу своих услуг современные новинки nailart.Выполняю оформление ногтей абсолютно любой сложности- от классического френча на натуральных ноготках с покрытием гель-лак, до сложного арочного моделирования со сложными формами(такими как пайп,стиллет и т.д.).Так же выполняю любые дизайны на ногтях- сложная роспись ногтей (слайдерами не пользуюсь рисую сама),акриловая лепка,объемные рисунки,втирка,мармелад и многое другое.Если вы хотите получить ноготочки своей мечты-то вам ко мне☺',
    'extend_content' => 'Здравствуйте!Меня зовут Олеся. Я дипломированный специалист,мастер ногтевого сервиса уже на протяжении 8 лет.В течении всего этого времени я не устаю радовать вас придавая вашим ноготкам шикарный вид.С каждым годом я совершенствуюсь в своем мастерстве,посещаю семинары и включаю в сферу своих услуг современные новинки nailart.Выполняю оформление ногтей абсолютно любой сложности- от классического френча на натуральных ноготках с покрытием гель-лак, до сложного арочного моделирования со сложными формами(такими как пайп,стиллет и т.д.).Так же выполняю любые дизайны на ногтях- сложная роспись ногтей (слайдерами не пользуюсь рисую сама),акриловая лепка,объемные рисунки,втирка,мармелад и многое другое.Если вы хотите получить ноготочки своей мечты-то вам ко мне☺.Я с удовольствием помогу подобрать вам дизайн,так же вы можете показать мне фото желаемого вам дизайна и я с удовольствием его повторю.В наличии огромный выбор цветов для покрытия и аксессуаров для дизайна (блестки ,втирка,стразы,песок,мармелад,комифубики и многое другое).Все рабочие инструменты проходят дезинфекцию и стерилизацию,так же после каждого клиента антисептиком обрабатывается лампа и стол.Принимаю я на дому,в Заволжском районе в 10- 15 минутах езды от центра.На выезд не работаю. Я мастер широкого профиля в направлении наращивания и укрепления ногтей,педикюра,наращивания ресниц,поэтому так же с удовольствием окажу вам целый комплекс своих услуг =).Все работы показанные в объявлении мои! Работаю я по записи с 10:00 до 23:00,без выходных.Буду рада новым клиентам.
Стоимость услуг:
Ногтевой сервис

Наращивание ногтей на типсы /формы +маникюр - 900р./1000р.
Укрепление натуральных ногтей гелем + маникюр -700р. 
Коррекция ногтей+маникюр - 800р. 
Гель-лак + маникюр- 600р.
Гель-лак +укрепление +маникюр -700р.
Снятие гель-лака - 100р. 
Снятие наращенных ногтей + маникюр -500р.
Классический маникюр+ покрытие лаком - 450р.
Дизайн:
Покрытие в 1 тон иск.ногтей - 100р.
Френч классика/обратный/лунки/выкладной - 200р. /200р./200р./350р.
Дополнительный дизайн (битое стекло,втирка, меланж,омбре,и т.д) от 30 до 50р. за ноготь.
Роспись ногтей от 50 до 100р. за ноготь в зависимости от сложности.

Педикюр
Обработка только пальчиков + гелевое покрытие ногтей в один тон - 750р.

Больше моих работ смотрите на личной странице вк Олеся Ерохина Тверь,или в инстаграм olesya_nails_lash
Пожаловаться
Похожие объявления
Наращивание ногтей, гель-лак, педикюр
Наращивание ногтей, гель-лак, педикюр
600 ₽
Гель-лак. Шеллак. Наращивание ногтей. Маникюр
Гель-лак. Шеллак. Наращивание ногтей. Маникюр
400 ₽
Гель-лак(шеллак), наращивание ногтей
Гель-лак(шеллак), наращивание ногтей
500 ₽
Педикюр, наращивание ногтей, гель-лак у вас дома
Педикюр, наращивание ногтей, гель-лак у вас дома
Договорная
Педикюр, Наращивание, Гель-лак мкр. Южный
Педикюр, Наращивание, Гель-лак мкр. Южный
400 ₽
Наращивание ногтей, педикюр, шеллак, маникюр
Наращивание ногтей, педикюр, шеллак, маникюр
250 ₽
Маникюр,наращивание ногтей, покрытие гель-лаком
Маникюр,наращивание ногтей, покрытие гель-лаком
450 ₽
Маникюр/шеллак/педикюр/наращивание ногтей
Маникюр/шеллак/педикюр/наращивание ногтей
300 ₽
Еще объявления
450 ₽

Написать сообщение
Контактное лицо
Олеся
Подтверждён   
На Avito c сентября 2016
Публичный профиль
Адрес
Тверская область, Тверь р-н Заволжский',
    'all_cities' => false,
    'created_at' => '2017-07-04 06:12:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_584092.jpeg',
      1 => 'tver-NoTitle_584093.jpeg',
      2 => 'tver-NoTitle_584094.jpeg',
      3 => 'tver-NoTitle_584095.jpeg',
      4 => 'tver-NoTitle_584096.jpeg',
      5 => 'tver-NoTitle_584097.jpeg',
      6 => 'tver-NoTitle_584098.jpeg',
      7 => 'tver-NoTitle_584099.jpeg',
    ),
    'phone' => '+7-910-649-08-71',
    'user' => NULL,
    'id' => 930294,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка асфальта.',
    'content' => 'Укладка асфальта быстро качественно и не дорого, большой опыт, производим работы во всей республике, стелим дворы, тротуары, стоянки, улицы и тд.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 06:11:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-722-99-22',
    'user' => NULL,
    'id' => 930293,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт под ключ.',
    'content' => 'Производим ремонт любой сложности стаж более15 лет также работаем с фасадами домов короед ,шуба,побелка остальное по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 06:09:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-075-85-94',
    'user' => NULL,
    'id' => 930291,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все виды отделочных работ.',
    'content' => 'Все виды отделки - квартиры, офисы, бани, дачи.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 06:08:07',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Все виды отделки Балаково',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_584084.jpeg',
    ),
    'phone' => '+7-962-616-30-94',
    'user' => NULL,
    'id' => 930290,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Биорезонансная диагностика',
    'content' => 'Биорезонансное тестирование всех органов и систем человека на аппаратно - программном комплексе Dionel, который позволяет выявить полную информацию о здоровье и начальных проявлениях заболеваний, причину заболеваний, - что недоступно УЗИ, рентгену, компьютерной томографии.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 06:05:46',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Биорезонансная диагностика',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_584082.jpeg',
      1 => 'balakovo-NoTitle_584083.jpeg',
    ),
    'phone' => '+7-987-311-15-56',
    'user' => NULL,
    'id' => 930288,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выездная диагностика автомобиля перед покупкой.',
    'content' => 'Выездная диагностика автомобиля перед покупкой.
Услуга включает:
- Диагностика ЛКП толщиномером. Точное определение толщины лакокрасочного покрытия любых 
автомобилей(проверка на участие в ДТП))
- Компьютерная диагностика автомобиля
- Экспертная оценка состояния ДВС
- Оформление ДКП
- Экспертная оценка состояния КПП
- Экспертная оценка состояния ходовой части
- Проверка работоспособности систем охлаждения, кондиционирования, рулевого механизма,
тормозной системы, световых приборов и систем комфорта автоэкспертом.
- Доскональный осмотр салона автомобиля на изношенность, и предмет ремонта.
- Экспертная оценка документов на месте осмотра
- Проверяем автомобили &quot;на угон&quot; по базам ГИБДД и &quot;на арест&quot; по базам СП.
- Вынесение вердикта по данному конкретному автомобилю
*Стоимость услуги - 1.500 р
- Оформление ДКП
- Выезд по КМВ -500 р
Мы предметно торгуемся с продавцом и, зачастую, получаем скидку, превышающую стоимость 
наших услуг.',
    'extend_content' => 'Если Вы хотите приобрести автомобиль и опасаетесь обмана, 
мошенничества и прочих хитростей со стороны продавца, 
обратитесь к нам, мы проверим юридическую чистоту автомобиля и его хозяина, 
а так же предоставим Вам полный отчет технического состояния автомобиля.',
    'all_cities' => false,
    'created_at' => '2017-07-04 06:01:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-293-37-85',
    'user' => NULL,
    'id' => 930287,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Портрет по фото',
    'content' => 'Выполню Ваш портрет по фото.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 06:00:00',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Портрет по фото Балаково',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_584085.jpeg',
      1 => 'balakovo-NoTitle_584086.jpeg',
      2 => 'balakovo-NoTitle_584087.jpeg',
      3 => 'balakovo-NoTitle_584088.jpeg',
      4 => 'balakovo-NoTitle_584089.jpeg',
      5 => 'balakovo-NoTitle_584090.jpeg',
      6 => 'balakovo-NoTitle_584091.jpeg',
    ),
    'phone' => '+7-937-756-97-94',
    'user' => NULL,
    'id' => 930292,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фотограф, фотосессия, репортаж, съемка',
    'content' => 'Меня зовут Катя и я фотограф. Я стараюсь сделать каждую съемку интересной,красивой и запоминающейся. Мы обязательно договоримся!
-Свадебные съемки 
-Семейные съемки
-Портфолио
-Репортажи
-Отчетные концерты
-Выпускные
-Крещения
-Выписки
-фотоальбомы
-слайд шоу
-реставрация фотографий
Все что касается фотографии - ко мне.
Буду рада сотрудничеству!',
    'extend_content' => 'Меня зовут Катя и я фотограф. Я стараюсь сделать каждую съемку интересной,красивой и запоминающейся. Мы обязательно договоримся!
-Свадебные съемки 
-Семейные съемки
-Портфолио
-Репортажи
-Отчетные концерты
-Выпускные
-Крещения
-Выписки
-фотоальбомы
-слайд шоу
-реставрация фотографий
Все что касается фотографии - ко мне.
Буду рада сотрудничеству!',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:54:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_584077.jpeg',
      1 => 'kaliningrad-NoTitle_584078.jpeg',
      2 => 'kaliningrad-NoTitle_584079.jpeg',
      3 => 'kaliningrad-NoTitle_584080.jpeg',
      4 => 'kaliningrad-NoTitle_584081.jpeg',
    ),
    'phone' => '+7-981-466-08-02',
    'user' => NULL,
    'id' => 930284,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Скважинки и скважины',
    'content' => 'Бурение скважин на воду малогабаритной установкой на легковом прицепе, в том числе и в труднодоступных местах.
Глубина до 60 метров и диаметр до 125 мм. 
Стоимость от 1600 рублей за метр при обсадке трубой 90 мм, 
1800 рублей за метр при обсадке трубой 125 мм. 
А так же бурение скважины абессинский колодец глубиной до 20 метров всего за 22 тысячи рублей.
Помощь в выборе насосного оборудования, а так же работы по подключению насосного оборудования &quot;под ключ&quot; для пробуривших скважину у нас не прывышают 15000 рублей.',
    'extend_content' => 'Бурение скважин на воду малогабаритной установкой на легковом прицепе, в том числе и в труднодоступных местах.
Глубина до 60 метров и диаметр до 125 мм. 
Стоимость от 1600 рублей за метр при обсадке трубой 90 мм, 
1800 рублей за метр при обсадке трубой 125 мм. 
А так же бурение скважины абессинский колодец глубиной до 20 метров всего за 22 тысячи рублей.
Помощь в выборе насосного оборудования, а так же работы по подключению насосного оборудования &quot;под ключ&quot; для пробуривших скважину у нас не прывышают 15000 рублей.',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:51:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_584065.jpeg',
    ),
    'phone' => '+7-900-345-01-76',
    'user' => NULL,
    'id' => 930280,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Квалифицированные, опытные строители',
    'content' => 'Построим дом, дачу, баня, гараж. Фундамент, стены, крыша, фасад, канализация, водопровод, отделка.',
    'extend_content' => 'Построим дом, дачу, баня, гараж. Фундамент, стены, крыша, фасад, канализация, водопровод, отделка.',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:47:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_584056.jpeg',
      1 => 'kaliningrad-NoTitle_584057.jpeg',
      2 => 'kaliningrad-NoTitle_584058.jpeg',
      3 => 'kaliningrad-NoTitle_584059.jpeg',
      4 => 'kaliningrad-NoTitle_584060.jpeg',
      5 => 'kaliningrad-NoTitle_584061.jpeg',
      6 => 'kaliningrad-NoTitle_584062.jpeg',
      7 => 'kaliningrad-NoTitle_584063.jpeg',
    ),
    'phone' => '+7-952-118-69-29',
    'user' => NULL,
    'id' => 930278,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание волос',
    'content' => 'Предлагаю свои услуги наращивания волос:
- по итальянской технологии Euro.So.Cup. ( капсульное наращивание)
- ленточное наращивание

!Капсулы делаю очень маленькие,для того что бы вы могли делать различные прически и высокий хвост.',
    'extend_content' => 'Цены на мою работу с вашими волосами:
Капсульное наращивание от 800р.
Ленточное наращивание 800р
Коррекция ленты 1200р
Коррекция капсулы от 1300
Снятие волос.500р
Дополнительные услуги:
-буст ап 2000р
-кудри(прическа)- 350р
-кератиновое выпрямление,лечение волос кератином от 1000р',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:44:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_584050.jpeg',
      1 => 'kaliningrad-NoTitle_584051.jpeg',
      2 => 'kaliningrad-NoTitle_584052.jpeg',
      3 => 'kaliningrad-NoTitle_584053.jpeg',
      4 => 'kaliningrad-NoTitle_584054.jpeg',
    ),
    'phone' => '+7-911-859-99-20',
    'user' => NULL,
    'id' => 930276,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт электроники от любой техники.',
    'content' => 'Если у вас есть неисправная техника, в которой необходимо заменить плату, обращайтесь ко мне, ведь дешевле ее отремонтировать, чем заменить на новую. Цена за ремонт зависит от сложности работы. Также возможен ремонт материнских плат и видеокарт. Звоните или пишите на воцап.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:44:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-523-27-67',
    'user' => NULL,
    'id' => 930275,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Камаз тягач с манипулятором 7 тонн.',
    'content' => 'Камаз 2011 год 
Кму 7 тонн 21 метров
Прицеп 12,5 метров
Рассмотрю варианты обмена на авто или кирпич буханка на обмен цена на 100 тыс дороже
Срочно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:39:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-288-80-13',
    'user' => NULL,
    'id' => 930274,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Садовник',
    'content' => 'Качественная стрижка кустов, газона, деревьев, уход за растениями. 
Общее декорирование территории.подбор и посадка растений и деревьев.',
    'extend_content' => 'Качественная стрижка кустов, газона, деревьев, уход за растениями. 
Общее декорирование территории.подбор и посадка растений и деревьев.',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:39:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_584047.jpeg',
      1 => 'kaliningrad-NoTitle_584048.jpeg',
      2 => 'kaliningrad-NoTitle_584049.jpeg',
    ),
    'phone' => '+7-900-345-26-91',
    'user' => NULL,
    'id' => 930273,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Песок щебень чернозем',
    'content' => 'ДОСТАВКА : ПЕСОК (ГОРНЫЙ,РЕЧНОЙ )ЩЕБЕНЬ ВЫВОЗ МУСОРА НАВОЗ ПЕРЕГНОЙ ЧЕРНОЗЕМ НЕ ПОСРЕДНИК ЦЕНА ДОГОВОРНАЯ ЛЮБЫЕ ОБЪЕМЫ В СРОК',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:39:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_584046.jpeg',
    ),
    'phone' => '+7-937-666-93-69',
    'user' => NULL,
    'id' => 930272,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Манипулятор Тольятти камаз услуги',
    'content' => 'Манипулятор КАМАЗ! Крановая установка 6 тонн, вылет стрелы 17 метров. Грузоподъёмность машины 10 тонн, длина кузова 6,2м; ширина 2,5м 
перевозка стройматериалов (ЖБИ, кирпичи, тротуарные камни, дорожные плиты, колодезные кольца, газо-, пенобетонные изделия, сыпучие смеси, вагонка,
доска и т.д.)
Выполняем работу краном на строительных объектах. Заключаем договора на постоянную работу.
• перевозка кабеля
• перевозка бытовок, контейнеров, ларьков, хозблоков, павильонов,
• перевозка электростанций, компрессоров, генераторов, агрегаторы, трансформаторы
• перевозка катушек',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:38:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_584045.jpeg',
    ),
    'phone' => '+7-927-782-91-08',
    'user' => NULL,
    'id' => 930271,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников и стиральных машин',
    'content' => 'Мы - мастера, работающие без посредников. 
У всех опыт работы с крупнейшими торговыми марками в крупнейших сервисных центрах (у некоторых - до настоящего времени), и стажировка на заводах - производителях крупной бытовой техники.
------------------------------------------------------
Осуществляем профессиональный ремонт стиральных машин, холодильников, электроплит, посудомоечных машин, кофемашин на дому с бесплатной диагностикой.

Опыт работы 12 лет.
Гарантия - до 12 месяцев.
Выезд мастера в любой район города в течение 1 часа.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:37:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_584044.jpeg',
    ),
    'phone' => '+7-927-268-70-07',
    'user' => NULL,
    'id' => 930270,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Красивое шампанское на любое важное мероприятие',
    'content' => 'Красивое шампанское и не только, на любое важное мероприятие! Недорого, оригинально, памятно! изготовление любой бутылки по вашему эскизу, из любого материала...с фотографиями, с конфетами, из лент и т.п.',
    'extend_content' => 'Красивое шампанское и не только, на любое важное мероприятие! Недорого, оригинально, памятно! изготовление любой бутылки по вашему эскизу, из любого материала...с фотографиями, с конфетами, из лент и т.п.',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:36:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_584036.jpeg',
      1 => 'kaliningrad-NoTitle_584037.jpeg',
      2 => 'kaliningrad-NoTitle_584038.jpeg',
      3 => 'kaliningrad-NoTitle_584039.jpeg',
      4 => 'kaliningrad-NoTitle_584040.jpeg',
      5 => 'kaliningrad-NoTitle_584041.jpeg',
      6 => 'kaliningrad-NoTitle_584042.jpeg',
      7 => 'kaliningrad-NoTitle_584043.jpeg',
    ),
    'phone' => '+7-952-111-33-27',
    'user' => NULL,
    'id' => 930269,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пассажирские перевозки',
    'content' => 'Атобус VIP класса 19 мест, кондицеонер, стеклопакет, сухой фен, ТВ, ДВД. 
Объёмный багажник.
Перевозки по области и РФ.
Аренда по городу 1000₽/час,
Дальние растояния 25₽/км',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:36:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_584035.jpeg',
    ),
    'phone' => '+7-927-268-99-76',
    'user' => NULL,
    'id' => 930268,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Короед декоративная штукатурка. Бригада короедчики',
    'content' => 'Ас саламу алейкум братья и сестры!!!! 
Сделаем строительные работы, утепляем частные и государственные объекты. 
Утепляем пенопластом, пеноплексом, армировка два слоя, нанесения декоративная штукатурка короед и шуба. 
Сделаем внутренные отделочные работы : штукатурка гипсовая, шпаклевка под краску, шпаклевка под обой, обои, краска, ламинад, кафель и т. д... 
Работаем на совесть 
Можете любое время позвонить 
По цене можно договориться.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:35:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_584034.jpeg',
    ),
    'phone' => '+7-967-404-50-95',
    'user' => NULL,
    'id' => 930267,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка дверей',
    'content' => 'Бригада специалистов по монтажу входных и межкомнатных дверей быстро и качественно установит двери любой сложности и любого количества. Установка выполняеться только современным оборудованием.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:33:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_584033.jpeg',
    ),
    'phone' => '+7-928-449-41-41',
    'user' => NULL,
    'id' => 930265,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эвакуатор',
    'content' => 'Услуги эвакуатора - манипулятор. Цены соответствуют качеству.',
    'extend_content' => 'Услуги эвакуатора - манипулятор. Цены соответствуют качеству.',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:33:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_584025.jpeg',
      1 => 'kaliningrad-NoTitle_584026.jpeg',
      2 => 'kaliningrad-NoTitle_584027.jpeg',
      3 => 'kaliningrad-NoTitle_584028.jpeg',
      4 => 'kaliningrad-NoTitle_584029.jpeg',
      5 => 'kaliningrad-NoTitle_584030.jpeg',
      6 => 'kaliningrad-NoTitle_584031.jpeg',
      7 => 'kaliningrad-NoTitle_584032.jpeg',
    ),
    'phone' => '+7-921-710-47-77',
    'user' => NULL,
    'id' => 930264,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор французского и немецкого языков',
    'content' => 'Преподаю уроки по французскому и немецкому языкам.Опыт репетиторства более 7лет.Стаж педагогической деятельности с 1995 года. Повышение квалификации в институте им.Гете.Индивидуальный подход к каждому.Стоимость урока 500 руб за 60 мин.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:32:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_584024.jpeg',
    ),
    'phone' => '+7-983-298-76-65',
    'user' => NULL,
    'id' => 930263,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление, установка лестниц',
    'content' => 'Изготовим лестницы любой сложности по разумным ценам. Кованые перила. Опыт работы более 15 лет!
Хотите получить красивую и надёжную лестницу по разумной цене?
Мы сделаем. А какая цена разумная? Это цена,которая точно соответствует сложности изделия.
Какой сложной будет Ваша лестница- мы пока не знаем, это решаете Вы сами.Может быть она будет очень сложной.А может очень простой.Зато мы знаем,что красивой и надёжной она будет в любом случае. РАБОТАЕМ ПО ДОГОВОРУ. Изготовление в цеху! Монтаж за один день.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:31:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_584023.jpeg',
    ),
    'phone' => '+7-988-236-36-13',
    'user' => NULL,
    'id' => 930262,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заказ, Трансфер, Аренда, Пассажирские перевозки',
    'content' => 'Осуществляем пассажирские перевозки на
Новом Mercedes Sprinter 515 Турист-Люкс. 19 пассажирских мест, микрофон, кондиционер, обогреватели.
Семейные VIP перевозки на время Вашего отдыха, прибывания в городе Сочи.
Транспортное обслуживание массовых мероприятий (свадьбы, торжества, концерты, спортивные, событийные, фестивали).
Транспортное обслуживание предприятий: перевозки сотрудников организаций, вахтовые перевозки, корпоративные выезды (тимбилдинг, тренинги, базы отдыха).
Экскурсии (англоговорящий экскурсовод), транспортное обслуживание туристических и экскурсионных поездок.
Транспорт для школьников (соревнования, культурные мероприятия, экскурсии).
Деловые поездки на конференции, семинары.
Трансферт аэропорт Ж Д вокзал, Большой Сочи, Адлер, Роза хутор, Эсто Садок, Красная поляна, Скай парк, Сочи парк
Чистый автомобиль, Ответственный, Приветливый,Водитель Высшего класса.
Оплата наличным и безналичным расчетом',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:30:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_584022.jpeg',
    ),
    'phone' => '+7-918-620-68-47',
    'user' => NULL,
    'id' => 930261,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Короед декоративная штукатурка. Бригада короедчики',
    'content' => 'Ас саламу алейкум братья и сестры!!!! 
Сделаем строительные работы, утепляем частные и государственные объекты. 
Утепляем пенопластом, пеноплексом, армировка два слоя, нанесения декоративная штукатурка короед и шуба. 
Сделаем внутренные отделочные работы : штукатурка гипсовая, шпаклевка под краску, шпаклевка под обой, обои, краска, ламинад, кафель и т. д... 
Работаем на совесть 
Можете любое время позвонить 
По цене можно договориться.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:30:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-404-50-95',
    'user' => NULL,
    'id' => 930260,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Детские праздники, аниматоры, аквагрим, оформление',
    'content' => 'Организуем и проведем веселый детский праздник с участием аниматоров и ростовых кукол в любом районе Сочи и Адлера.
Предлагаем большое количество программ для разного возраста, интересные игры и конкурсы, музыкальное сопровождение, аквагрим, твистинг (фигурки из шариков), мыльные пузыри, море реквизита и прекрасное настроение для Ваших детей!!!
Наши Маша и Медведь, Человек-паук и его помощница Супергел, самые озорные и добрые клоуны на свете Тяпа-Растяпа и Маша-Растеряша, Серый волк и Красная Шапочка, принцессы из Диснея, Микки и Миннимаусы, Фиксики - Симка и Нолик, Ниндзя-Черепашка, а также самые настоящие Дедушка Мороз и Снегурочка поспешат к Вам на праздник и подарят Вашим деткам незабываемые впечатления!
Кульминационным моментов события по Вашему желанию станет взрыв шара-сюрприза - мечта каждого ребенка!
А также возможно оформление и украшение мероприятия воздушными шарами (фигурки, цветы, цифры, буквы из шариков) и доставка гелиевых шаров обычных и мерцающих со светодиодами в любое удобное для Вас место и время!
Подробности по телефону, звоните, пожалуйста!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:29:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_584021.jpeg',
    ),
    'phone' => '+7-918-104-82-42',
    'user' => NULL,
    'id' => 930259,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прикорневой объем, Буст ап, Boost up',
    'content' => 'BOOST UP!!! - ОБЪЕМ ВОЛОС НАДОЛГО!!!!
Процедура &quot;БУСТ АП&quot; сделает волосы объемными и ухоженными.
Результат превзойдет Ваши ожидания и избавит Вас от необходимости ежедневных укладок.
Эффект сохраняется от трех до шести месяцев.
Преимущества процедуры &quot;БУСТ АП&quot;',
    'extend_content' => 'BOOST UP!!! - ОБЪЕМ ВОЛОС НАДОЛГО!!!!
Процедура &quot;БУСТ АП&quot; сделает волосы объемными и ухоженными.
Результат превзойдет Ваши ожидания и избавит Вас от необходимости ежедневных укладок.
Эффект сохраняется от трех до шести месяцев.
Преимущества процедуры &quot;БУСТ АП&quot;
1. процедура создает объём волос на 6 месяцев
2. вы можете сделать салонную укладку, просто высушив волосы феном
3. объём сохранится даже если вы попали под дождь или носили головной убор
4. специальной техникой можно создать густоту волос
5. решает проблему жирности волос у корней

Состав «BOOST UP» не содержит агрессивных компонентов. Процедура создана на основе биозавивки, активный компонент которой - цистиамин - производная аминокислоты, составляющая кератин волоса. Она реструктурирует волосы, не повреждая их и не делая пористыми, не содержит аммиака в составе, а содержит экстракт прополиса, предотвращающий раздражение кожи головы.',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:29:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_584020.jpeg',
    ),
    'phone' => '+7-911-859-99-20',
    'user' => NULL,
    'id' => 930258,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Пассажирские перевозки Ногинск на автобусе',
    'content' => 'Пассажирские перевозки на мероприятие 1199 руб/час минимальный заказ (4+2) единоразовый тариф. 
Перевозка сотрудников предприятий (с работы - на работу) 24 места. Уникальные условия, цена ДОГОВОРНАЯ

Цена: 999 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:28:07',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пассажирские перевозки Ногинск на автобусе',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'noginsk-NoTitle_584019.jpeg',
    ),
    'phone' => '+7-985-829-33-77',
    'user' => NULL,
    'id' => 930257,
    'city' => 'Ногинск',
    'city_id' => 317,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Навесы и козырьки из поликарбонат',
    'content' => 'Изготовим и установим любые металлоконструкции по вашему желанию:Навесы , теплицы,козырьки , заборы,беседки ,лестницы и многое другое . Большой выбор цветного поликарбоната. Работаем по г. Самаре и области . Опыт , Гарантия , Качество !',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:27:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_584018.jpeg',
    ),
    'phone' => '+7-927-781-32-85',
    'user' => NULL,
    'id' => 930256,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бухгалтер (Бухгалтерское сопровождение)',
    'content' => 'Окажу услуги по бухгалтерскому сопровождению организаций ,ИП с численностью до 30 человек. Ведение бухгалтерского и налогового учетов от первички до отчетности , находящихся но ОСН, УСН, ЕНВД на личном компьютере в1с 7.7 ; 8.2 ; 8.3. Составление и сдача отчетов в ПФР , ФСС , ИФНС , статистику. Кадровое делопроизводство. 
Исполнительна, аккуратна, не конфликтна. Зарплата по договоренности. Все возникающие вопросы можно обсудить по указанным контактам и при личной встрече. Спасибо.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:26:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_584017.jpeg',
    ),
    'phone' => '+7-917-160-55-01',
    'user' => NULL,
    'id' => 930254,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда экскаватора-погрузчика JCB 4 CX',
    'content' => 'Выполняем все виды земляных манипуляций, работы по благоустройству, погрузочно-разгрузочные операции.
Характеристики погрузчика:
+ равноколесный, повышенная проходимость 4х4;
+ емкость фронтального ковша 1,1 м3;
+ копательного ковша 0,17 м3;
+ планировочного ковша 0,25 м3;',
    'extend_content' => 'Выполняем все виды земляных манипуляций, работы по благоустройству, погрузочно-разгрузочные операции.
Характеристики погрузчика:
+ равноколесный, повышенная проходимость 4х4;
+ емкость фронтального ковша 1,1 м3;
+ копательного ковша 0,17 м3;
+ планировочного ковша 0,25 м3;',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:25:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_584016.jpeg',
    ),
    'phone' => '+7-931-605-50-10',
    'user' => NULL,
    'id' => 930253,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги манипулятора 10 тонн (Кран+ Борт) &quot;Вор',
    'content' => 'Цены оговариваются !!!
Перевозим любые виды грузов в том числе и НЕГАБАРИТ по городу и области с помощью Крана-Манипулятора. 
Виды перевозимых грузов: Гаражи,Оборудования, Стройматериалы, Металлоконструкции, ЖБИ изделия, Бытовки, Контейнеры, Строительные Вагончики, Станки и МНОГОЕ ДРУГОЕ.
Постоянным клиентам СКИДКИ!!!
Наличный расчет, оплата картой. 
Тех.характеристики :
Длина кузова
-от 4 м до 8 м;
Грузоподъемность кузова
-от 1 кг до 15т;
Грузоподъемность стрелы
-от 1 кг до 7т.
Аренда Манипулятора
Услуги Манипулятора Самара
Манипулятор Самара 
Кран +борт Самара 
Воровайка Самара 
Услуги крана-Манипулятора в Самаре 
Кран борт Самара 
Грузоперевозки Самара 
Грузоперевозки на Манипуляторе
Аренда спецтехники 
Спецтехника Самара',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:25:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_584015.jpeg',
    ),
    'phone' => '+7-987-163-30-00',
    'user' => NULL,
    'id' => 930252,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики.Переезды.Вывоз мусора.Любые работы',
    'content' => 'МЫ ПРАВИЛЬНЫЕ ГРУЗЧИКИ – ОТВЕТСТВЕННЫЕ И ОПЫТНЫЕ!
Мы поможем быстро, качественно и недорого загрузить и разгрузить все, что Вам дорого!
ВСЕ ГРУЗЧИКИ ПРОВЕРЕНЫ МНОГОЧИСЛЕННЫМИ ЗАКАЗАМИ!
ТОЛЬКО ПОЛОЖИТЕЛЬНЫЕ ОТЗЫВЫ!

Оплата почасовая и фиксированная в зависимости от специфики работы.
Поднять на этаж – К НАМ!
Перевезти мебель – К НАМ!
Разгрузить фуру, вагон – К НАМ!
Разгрузить стройматериалы – К НАМ!
Переместить товар в помещении – К НАМ!
Любые погрузочно-разгрузочные работы – К НАМ!

Мы справимся с любыми задачами:
★ ПЕРЕЕЗДЫ: КВАРТИРНЫЕ, ОФИСНЫЕ, ДАЧНЫЕ.
★ УПАКОВКА, СБОРКА, РАЗБОРКА МЕБЕЛИ.
★ ПОДЪЕМ СТРОИТЕЛЬНЫХ МАТЕРИАЛОВ НА ЭТАЖ, С ЛИФТОМ И БЕЗ.
★ ЛЕГКО ПЕРЕВОЗИМ ПИАНИНО, СЕЙФЫ, ТОРГОВОЕ ОБОРУДОВАНИЕ.
★СКЛАДСКИЕ РАБОТЫ - РАЗГРУЗКА ФУР, ВАГОНОВ
★ВЫВОЗ И ВЫНОС МУСОРА , УТИЛИЗАЦИЯ МЕБЕЛИ
★ЛЮБЫЕ ДРУГИЕ ПОГРУЗО-РАЗГРУЗОЧНЫЕ РАБОТЫ, ПОДСОБНЫЕ РАБОТЫ

С нами выгодно сотрудничать, потому что:
✔ Мы работаем для вас ежедневно: в будни, в выходные и в праздники.
✔ Все наши сотрудники — русские.
✔ Ваши хлопоты будут только приятными, а всю тяжелую работу мы возьмем на себя!
✔ Чтобы сделать заказ, просто позвоните нам.
Мы не берем с Вас доплат за поэтажность, габариты, проносы и так далее! Предлагаем действительно качественный сервис.
Любые виды автотранспорта. ГАЗЕЛЬ- 350-400р в час
Цены от 150 руб.
НАЛИЧНЫЙ И БЕЗНАЛИЧНЫЙ РАСЧЕТ
ЗВОНИТЕ, ДОГОВОРИМСЯ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:24:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_584014.jpeg',
    ),
    'phone' => '+7-917-813-47-50',
    'user' => NULL,
    'id' => 930251,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компьютерная помощь. Частный мастер. Сложные случа',
    'content' => 'САМЫЕ НИЗКИЕ ЦЕНЫ. 
ПЕНСИОНЕРАМ, МАЛОИМУЩИМ, ИНВАЛИДАМ И МНОГОДЕТНЫМ МАТЕРЯМ СКИДКА. 
РЕМОНТ И НАСТРОЙКА КОМПЬЮТЕРА 
Настрою интернет 
Соберу новый компьютер по вашим запросам. 
УДАЛЕНИЕ ЛЮБЫХ ВИРУСОВ
Ускорение быстродействия вашего компьютера, ноутбука. 
Установка любых программ 
УСТАНОВКА WINDOWS, 1С 
Разработка сайтов 
 ЗВОНИТЕ ПРОКОНСУЛЬТИРУЮ 

БЕСПЛАТНЫЙ ВЫЕЗД + ДИАГНОСТИКА, ПРИЕДУ БЫСТРО
Профессионально и качественно выполню работы с гарантией. 
Ясно и доступно проведу экскурсию по вашему компьютеру. После которой будете с ПК на ТЫ. ЧТО ПОМОЖЕТ В ДАЛЬНЕЙШЕМ НЕ ДОПУСТИТЬ НЕПОЛАДКИ, ТАК КАК БЕЗ ТРУДА, СМЕЛО И УВЕРЕННО ПРЕДОТВРАТИТЕ ИХ ЗАРАНЕЕ. 
ВСЕ МОИ КЛИЕНТЫ ПОСЛЕ ОБРАЩЕНИЯ КО МНЕ БОЛЬШЕ НЕ ИСПЫТЫВАЮТ ТРУДНОСТИ С ПК! 

Я ВСЕГДА НА СВЯЗИ. 
Почему стоит для ремонта компьютеров обратиться ко мне : Я квалифицированный – опытный специалист, занимаюсь ремонтом компьютеров на протяжении 12 лет. Имею соответствующее образование, регулярно повышаю свою квалификацию, всегда оперативно слежу за новинками компьютерного рынка, и новых вирусов и угроз. Обратившись ко мне, вы можете быть уверены в том, что оперативно получите качественную помощь в решении любых «компьютерных» проблем. За минимальную сумму. 
Еще преимущества: 
× ремонт компьютера выполняется с использованием самого современного диагностического оборудования и специализированных инструментов, рекомендованных производителями электроники; 
× опыт позволит быстро определить причину неисправности и выбрать оптимальный способ ее устранения; 
× еще раз повторю- я дорожу своей репутацией, поэтому внимательно и ответственно отношусь к каждому заказу; 
P. S. Чтобы не потерять мои контакты, добавьте это объявление в закладки (CTRL + D)
С УВАЖЕНИЕМ К ВАМ. ВАШ МАСТЕР АЛЕКСАНДР. 
БЛАГОДАРЮ ЗА ВНИМАНИЕ. 
ВСЕГО ДОБРОГО. 
ЗВОНИТЕ. 
БУДУ РАД ПОМОЧЬ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-04 05:22:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_584013.jpeg',
    ),
    'phone' => '+7-927-906-02-23',
    'user' => NULL,
    'id' => 930249,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ведущие на праздник',
    'content' => 'Ведущий и музыкант на свадьбу, любой праздник.
Александр. По Балаково и области.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 19:32:55',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ведущие на праздник',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_584064.jpeg',
    ),
    'phone' => '+7-927-626-57-01',
    'user' => NULL,
    'id' => 930279,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоперевозки по городу, области, РФ (Крым). Доставка стройматериала.
Сергей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 18:44:38',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_584055.jpeg',
    ),
    'phone' => '+7-927-143-40-63',
    'user' => NULL,
    'id' => 930277,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Строители',
    'content' => 'Ищем работу по строительству домов,фундаменты,отделке.Инструмент и опыт работы есть',
    'extend_content' => 'строители',
    'all_cities' => false,
    'created_at' => '2017-07-03 16:56:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строители',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_583989.jpeg',
      1 => 'sankt-peterburg-_583990.jpeg',
    ),
    'phone' => '+7-952-225-80-81',
    'user' => NULL,
    'id' => 930229,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'кровельные работы и ремонт',
    'content' => 'Выполняю кровельные работы,а также ремонт кровли,беседки и т.д.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 16:53:00',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'astrahan-_583984.jpeg',
      1 => 'astrahan-_583985.jpeg',
      2 => 'astrahan-_583986.jpeg',
      3 => 'astrahan-_583987.jpeg',
      4 => 'astrahan-_583988.jpeg',
    ),
    'phone' => '+7-960-862-27-26',
    'user' => NULL,
    'id' => 930228,
    'city' => 'Астрахань',
    'city_id' => 130,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'загородное строительство',
    'content' => 'Строим дома газобетон,каркасные.Фундаменты.Все виды отделки',
    'extend_content' => 'Строители',
    'all_cities' => false,
    'created_at' => '2017-07-03 16:51:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'строительство и отделка',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_583981.jpeg',
      1 => 'sankt-peterburg-_583982.jpeg',
      2 => 'sankt-peterburg-_583983.jpeg',
    ),
    'phone' => '+7-952-225-80-81',
    'user' => NULL,
    'id' => 930227,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Вилочный погрузчик Jungheinrich',
    'content' => 'Вилочный погрузчик Jungheinrich, дизельный 2002 года - цена 600 000р. С консервации. В идеальном состоянии, на фото видно. Грузоподъемность 3000 килограмм, подъём 4 метра. Дизель. 3000 мото/часов. Месторасположение: город Набережные Челны. Более подробно обращайтесь по телефону. Телефон: 

Ижевск Удмуртия Удмуртии Удмуртская Удмуртской Киров Кировская область в Кировской Самара Самаре Самарская Самарской Набережных Челнах Республика Татарстан Ульяновск Ульяновская Ульяновской Чебоксары Чебоксарах Чувашия Чувашии Чувашская Чувашской Пермь Перми Пермский край Пермском Тольятти Уфа Уфе Башкортостан Казань Казани Оренбург Оренбургская Оренбургской Нижний Новгород Нижнем Новгороде Нижегородская Нижегородской Екатеринбург Свердловская Свердловской Тюмень Тюмени Тюменская Тюменской Челябинск Челябинская Челябинской Саратов Саратовская Саратовской Москва Москве Московская Московской Санкт Петербург Питер СПБ Ленинградская Ленинградской Новосибирск Новосибирская Новосибирской Омск Омская Омской Ростов на Дону Ростовская Ростовской Красноярск Красноярский Красноярском Воронеж Воронежская Воронежской Волгоград Волгоградская Волгоградской Краснодар Краснодарский Краснодарском Барнаул Алтайский Алтайском Иркутск Иркутская Иркутской Хабаровск Хабаровский Хабаровском Ярославль Ярославле Ярославская Ярославской Владивосток Приморский Приморском Томск Томская Томской Кемерово Кемеровская Кемеровской Новокузнецк Рязань Рязани Рязанская Рязанской Астрахань Астрахани Астраханская Астраханской Пенза Пензе Пензенская Пензенской Липецк Липецкая Липецкой',
    'extend_content' => 'Вилочный погрузчик Jungheinrich, дизельный 2002 года',
    'all_cities' => false,
    'created_at' => '2017-07-03 14:44:59',
    'period' => 91.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вилочный погрузчик Jungheinrich',
    'price' => 600000,
    'year' => 2002,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_583976.jpeg',
    ),
    'phone' => '+0-000-000-00-00',
    'user' => NULL,
    'id' => 930216,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 1,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Я матушка Евдокия помогу Вам вернуть любимого человека. Сохраню семью , избавлю от алкоголизма. Сниму венец безбрачия. Сниму родовые проклятия. Проведу золотой обряд на бизнес. Провожу более 700 обрядов. Просмотрю, помогу от многих заболеваний без вреда. Восстановлю утраченные отношения. Помогаю на расстоянии. Моя цель помочь людям потерявшим надежду обрести ее снова. Сильнейшие любовные привязки- возможность сохранить отношения и усилить чувства  любимого человека.  Личная жизнь. Бизнес. Карьера. Семья. Здоровье. Очищение от заговоров, приворотов, сглазов, проклятий.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 13:07:26',
    'period' => 59.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-085-01-37',
    'user' => NULL,
    'id' => 930211,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный (Сызранский р-н, с. Губино, ул. Кооперативная, 20, 75 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 13:02:59',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-965-01-91',
    'user' => NULL,
    'id' => 930210,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'строительство',
    'content' => 'выполняем все виды строительных работ тел.8-912-107-2928',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 12:33:43',
    'period' => 98.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-724-50-78',
    'user' => NULL,
    'id' => 930204,
    'city' => 'Ухта',
    'city_id' => 182,
    'url' => '',
    'hide_phone' => 1,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Ворота гаражные.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 12:21:32',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-131-93-69',
    'user' => NULL,
    'id' => 930201,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер Мозаик',
    'content' => '&quot;Мастер Мозаик&quot; Красивое Мозаичное Панно,Мозаика.Цена и качество! Скидки 30%',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 12:12:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мастер Мозаик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_583945.png',
    ),
    'phone' => '+7-495-917-18-89',
    'user' => NULL,
    'id' => 930198,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'mastermosaik.ru',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж отопления и водоснабжения.',
    'content' => 'Услуги монтажа систем отопления,водоснабжения,в квартирах,домах,дачах,любой сложности.Установка котлов,теплый пол,установка радиаторов,насосов.Цены демократичные. т. в Краснодаре.8-988-388-40-30.Антон.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 12:09:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтаж отопления и водоснабжения.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-388-40-30',
    'user' => NULL,
    'id' => 930195,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Недвижимость',
    'content' => 'Free-m2 бесплатные объявления недвижимости.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 11:48:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Недвижимость',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-205-55-08',
    'user' => NULL,
    'id' => 930193,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'free-m2.ru',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство и аренда спец.техники',
    'content' => 'строительство и аренда спец техники,разработка котлована,забивка железобетонных свай. тел.8-912-865-5755',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 11:46:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-724-50-78',
    'user' => NULL,
    'id' => 930192,
    'city' => 'Ухта',
    'city_id' => 182,
    'url' => '',
    'hide_phone' => 1,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Курьер',
    'content' => 'Компания набирает сотрудников в отдел доставки студентов и пенсионеров, а так же всех у кого есть свободное время. Доставка интернет заказов в различные организации города Ижевск. Доставка осуществляется на общественном транспорте, а так же можно на личном авто. ГСМ оплачивается, общественный транспорт так же. Заработная плата выплачивается ежедневно в конце рабочего дня от 1100 руб. Иногородним предоставляется жилье в момент обращения на работу. Звоните с 8:00-20:00. Т. 8(963) 063-79-98; 8(904) 317-11-84. МЫ ВАМ ОЧЕНЬ РАДЫ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 11:33:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-963-063-79-98',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'izhevsk-NoTitle_583940.jpeg',
    ),
    'phone' => '+7-963-063-79-98',
    'user' => NULL,
    'id' => 930189,
    'city' => 'Ижевск',
    'city_id' => 118,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение и ремонт скважин',
    'content' => 'Бурение и ремонт скважин на воду, буровыми установками до 60 м и обустройство скважин &quot;под ключ&quot;.
Используем только качественные сертифицированные материалы.
Большой опыт работы!!!Работаем в городе и по области.Тел.:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 11:28:48',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бурение и ремонт скважин',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-NoTitle_583939.gif',
    ),
    'phone' => '+7-917-830-00-85',
    'user' => NULL,
    'id' => 930188,
    'city' => 'Волгоград',
    'city_id' => 134,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'климат сервис монтаж',
    'content' => 'проектирование  и монтаж отопления; ремонт и сервисное обслужи вание отопительных котлов; установка , ремонт и сервис кондиционеров ;  проектирование и монтаж вентиляции; проектирование и монтаж систем водоснабжения ; запчасти на котлы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 09:40:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-554-07-07',
    'user' => NULL,
    'id' => 930174,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дачный участок на Дальних садах недорого',
    'content' => 'Продам недорого садовый участок под строительство дома или дачи, на 7-й остановке Дальних Садов. Участок 5,5 соток, с ветхим строением, есть яблони, хорошая ёмкость для воды (вода летняя). Газ проходит по соседней улице. Возможен разумный торг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 09:27:43',
    'period' => 163.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 230000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_583911.jpeg',
      1 => 'voronezh-_583912.jpeg',
      2 => 'voronezh-_583913.jpeg',
    ),
    'phone' => '+7-920-400-79-11',
    'user' => NULL,
    'id' => 930168,
    'city' => 'Воронеж',
    'city_id' => 136,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '1 однатная квартира на ул. Зубковой',
    'content' => 'квартира в хорошем состоянии со всем необходимым для проживания. подробности по телефону.Комиссия по факту заселения',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 08:13:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ДП ул. Зубковой',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-100-54-79',
    'user' => NULL,
    'id' => 930154,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'земельный участок 13 соток.',
    'content' => 'рязанская область. Кадомский район. Д Кадом. ул. Сплавная., земельный участок с ветхим домом на берегу реки &amp;quot; Мокша&amp;quot;. подробности по телефону. наталья',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 08:01:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'земельный участок на берегу реки &amp;quot;Мокша&amp;quot;',
    'price' => 250000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-100-54-79',
    'user' => NULL,
    'id' => 930151,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение и ремонт скважин',
    'content' => 'Бурение и ремонт скважин на воду, буровыми установками до 50 м и обустройство скважин &quot;под ключ&quot;.
Используем только качественные сертифицированные материалы.
Большой опыт работы!!!Работаем в городе и по области.Тел.:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 07:51:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бурение и ремонт скважин',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_583873.gif',
    ),
    'phone' => '+7-917-830-00-85',
    'user' => NULL,
    'id' => 930148,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'земельный участок 13 соток',
    'content' => 'земельный участок с ветхим домом на берегу реки &amp;quot; Мокша&amp;quot;',
    'extend_content' => 'Земельный участок с ветхим домом 13 соток в собственности.',
    'all_cities' => false,
    'created_at' => '2017-07-03 07:50:14',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'земельный участок',
    'price' => 250000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-100-54-79',
    'user' => NULL,
    'id' => 930147,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'земельный участок 13 соток',
    'content' => 'земельный участок с ветхим домом на берегу реки &amp;quot; Мокша&amp;quot;',
    'extend_content' => 'Земельный участок с ветхим домом 13 соток в собственности.',
    'all_cities' => false,
    'created_at' => '2017-07-03 07:50:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'земельный участок',
    'price' => 250000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-100-54-79',
    'user' => NULL,
    'id' => 930146,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Выполняю любые работы по сантехнике как у вас в доме так и в квартире, делаю качественно и на совесть, имеется весь необходимый инструмент. 
Любые объемы работы от устранения засора, установка унитаза, ванны, замена труб и прочего до монтажа водопровода и отопления. 
Цены приемлемые средние по Чебоксарам. Позвоните проконсультирую!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 07:15:41',
    'period' => 149.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'id' => 930139,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 1,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Электромонтажные работы или услуги электрика - вы можете с уверенностью на меня рассчитывать. Если объект большой, на помощь придет мой коллега - грамотный электрик-электромонтер. Делаем все аккуратно качественно и с гарантией, но в то же время недорого.Звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 07:14:31',
    'period' => 149.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'id' => 930138,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 1,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сдам в аренду Logan',
    'content' => 'Сдам в аренду автомобиль Logan, на долгосрочную аренду . 1200₽ сутки. Автомобиль в прекрасном техническом состоянии . С вас бережная эксплуатация , с нас прохождение ТО и своевременный ремонт по необходимости!!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 07:11:46',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам в аренду Logan',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'noginsk-NoTitle_583868.jpeg',
    ),
    'phone' => '+7-926-610-69-80',
    'user' => NULL,
    'id' => 930137,
    'city' => 'Ногинск',
    'city_id' => 317,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сдам в аренду Logan',
    'content' => 'Сдам в аренду автомобиль Logan, на долгосрочную аренду . 1200₽ сутки. Автомобиль в прекрасном техническом состоянии . С вас бережная эксплуатация , с нас прохождение ТО и своевременный ремонт по необходимости!!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 07:11:41',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам в аренду Logan',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'noginsk-NoTitle_583867.jpeg',
    ),
    'phone' => '+7-926-610-69-80',
    'user' => NULL,
    'id' => 930136,
    'city' => 'Ногинск',
    'city_id' => 317,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Александр: Перевозки с квартир грузов по городу',
    'content' => 'Выполним любые виды такелажных работ. 
Перевозка пианино, сейфов, банкоматов, оборудования. 
Услуги опытных грузчиков. 
Любой вид транспорта. 
Вывоз строительного мусора, старой мебели, бытовой техники. 
Организуем квартирные, дачные, офисные переезды. 
Сборка мебели .Упаковка мебели и хрупких вещей. 
Подъем стройматериалов на этажи, разгрузка-погрузка фур, вагонов, работа на складах. 
Гарантируем высокий уровень по доступной цене. 
Наличный и безналичный расчёт. 
Звоните !Будем рады вашим звонкам!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 07:06:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Александр: Перевозки с квартир грузов по городу',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'noginsk-NoTitle_583866.jpeg',
    ),
    'phone' => '+7-968-916-03-41',
    'user' => NULL,
    'id' => 930135,
    'city' => 'Ногинск',
    'city_id' => 317,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл., ул. Жуковского, 6000 руб./месяц + счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 07:03:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-302-21-02',
    'user' => NULL,
    'id' => 930134,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Колеса для выгребных ям (200 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 07:02:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-61-67',
    'user' => NULL,
    'id' => 930133,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтажный центр &amp;quot;НОГИНЧАНИН&amp;quot;',
    'content' => 'Замена,установка,ремонт,подключение,монтаж,демонтаж,доставка,разводка всех видов труб холодной,горячей воды,отопления(полипропилен,рехау,металл,пнд),теплых полов(сшитый полиэтилен)канализации пвх наружных и внутренних работ,проектирование инженерных систем,ремонт и установка котлов отопления как для организаций ООО,ИП так и частным лицам (дома,квартиры,СНТ,ДНП и т.д) 

С более подробной информацией и ценами на услуги можно ознакомится, набрав в интернете Монтажный центр &amp;quot;НОГИНЧАНИН&amp;quot; город Ногинск. 

Радиаторы отопления,водонагреватели,унитазы,смесители,сифоны,полотенцесушители,газовые колонки,котлы всех типов,счетчики воды ,тумбы с умывальниками,зеркала,арматуры унитаза,стиральных машин,ванны,душевые кабины,входные краны,инсталяций,фильтра для стир.машин,фильтра для питьевой воды,магистральные фильтры,насосы дренажные,погружные,насосные станции,гидроаккумуляторы,расширительные баки,циркуляционные насосы отопления. 
Предоставляем: 
-бесплатную консультацию и выезд специалиста на осмотр , 
-составление сметы, 
-гарантию, 
-официальный договор. . Цена: 100 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 06:52:38',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтажный центр &amp;quot;НОГИНЧАНИН&amp;quot;',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'noginsk-NoTitle_583862.jpeg',
    ),
    'phone' => '+7-999-767-84-27',
    'user' => NULL,
    'id' => 930130,
    'city' => 'Ногинск',
    'city_id' => 317,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам в хорошие руки щенка (мальчик, 3 месяца).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 06:51:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-330-15-50',
    'user' => NULL,
    'id' => 930129,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки для Вашего бизнеса.',
    'content' => 'Грузоперевозки по области, России, РБ, KZ

Доставим груз от вашего склада по назначенному адресу в срок или вернем 20% стоимости перевозки.

Отвезем любой груз от 1 до 20т в любую точку России: 30 мин на оформление, 1-3 часа на подачу транспорта, 700 км пути в сутки.

Грузоперевозки по области, России, Белоруссии и Казахстану.

В наличии:

Фиат Дукато, Газель, Мерседес - до 3 тонн. Объем 15 - 22 м3

Ивеко, Маз Зубренок, Валдай - до 5 тонн. Объём 21 - 40 м3

MAN, Volvo, Scania (борт, тент, рефрижератор)- до 11 тонн 30-50 м3, до 22т 80-120 м3

· Выполним перевозку сырья для производства, готовой продукции, квартирные, офисные,военные переезды с предоставлением бухгалтерских документов.',
    'extend_content' => 'Организуем транспортировку нестандартных, негабаритных, тяжеловесных грузов любой сложности: цистерен, сель хоз.техники, нестандартного оборудования. Оформление разрешений на перевозку, сопровождение, планировка маршрута.

 

· Гаранитруем полную сохранность груза – пломбирование кузова, страхование, телефонное сопровождение по всему пути следования, охранное вооруженное сопровождение.

 

· Обеспечим соблюдение температурного режима, распределение груза по осям транспорта, крепление ремнями или цепями.

По типу кузова:

Цельнометаллический фургон, мебельный фургон, тент, изотермический кузов, рефрижератор, контейнер, бортовой, шаланда, манипулятор.

 

Консультация по подбору, стоимости и наличию транспорта бесплатно по телефону или в сообщении. При обращении в личный кабинет, просьба оставлять контактный телефон для обратной связи.',
    'all_cities' => false,
    'created_at' => '2017-07-03 06:42:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-305-78-59',
    'user' => NULL,
    'id' => 930122,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Асфальтирование в Ногинске, укладка асфальта и асф',
    'content' => 'Строительство, ремонт и асфальтирование дорог в Ногинске, близлежащих районах и других городах Московской области. От 400р/м2 

Компания Ру-Пром 
Производим дорожные работы в частном секторе, дачных поселках, СНТ, на строительных площадках, на территориях предприятий, организаций и заводов. Укладка асфальта осуществляется техникой, используем только качественную асфальтобетонную смесь! Наши цены действительно вас заинтересуют- звоните! 

Асфальтирование дорог и территорий под ключ, от 400р/м2 
Ремонт асфальтового покрытия дорог любых категорий; 
Отсыпка дорог асфальтной крошкой, песком, щебнем; 
Устройство стоянок для автотранспорта; 
Устройство площадок из асфальтовой крошки; Цена: от 150 р/м2 руб.
Имя: Роман
Показать телефон
Избранное
Закрыть',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 06:39:38',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Асфальтирование в Ногинске, укладка асфальта и асфальтовой крошки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'noginsk-NoTitle_583861.jpeg',
    ),
    'phone' => '+7-495-776-56-92',
    'user' => NULL,
    'id' => 930121,
    'city' => 'Ногинск',
    'city_id' => 317,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление металлоизделий Ворота Навесы Двери.',
    'content' => 'Изготовление металлоизделий.

++++++++++++++++++++++++++

Не важно кто и где изготовит продукцию! Важно как и за какие ресурсы!

~~~~~~~~~~~~~~~~~~~~~~~~~~

Наша компания ооо &quot;ДЕРИЙ&quot; изготовит под заказ &quot;СВЕРХ&quot;КАЧЕСТВЕННУЮ продукцию ИЗ МЕТАЛЛА:

( каркасы зданий, опоры, фермы, площадки. балки, двери, навесы , ворота, лестницы, козырьки, беседки, решетки, мебель и другое)',
    'extend_content' => '~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~

Прежде чем заказывать где либо изделие,необходимо знать следующее:

- какой материал используется

- достаточно ли надежная фурнитура и комплектация.

- на основе чего ведется подбор материала.

- на сколько качественно проводится подготовка материала.

- откуда берутся цены изделий.

 ЗАМЕР - БЕСПЛАТНО!!!

Индивидуальные размеры по чертежам заказчика!
Мы располагаем современным оборудованием, для работы с металлом и имеем огромный опыт ведения работ на многих объектах.
Работаем с черным и цветным металлом, с чугуном, углеродистой и нержавеющей сталью.
В изделиях возможно сочетание деталей из нескольких металлов с использованием резки, гибки, шлифовки, сварки.
Возможна окраска, лакирование, шлифовка, оцинковка, плазменная резка / раскрой, вальцовка, гибка, штамповка, ковка .Мы готовы не только ответить на все вопросы но и предоставить,неопровержимые доказательства своего право существования на рынке, в сфере деятельности изготовления изделий из металла и металлоконструкций.

......................................................

Если Вам нужны качественные металлоконструкции обращайтесь к профессионалам.

Цены-разумные, качество-безупречное, сроки-приемлемые!

ЗВОНИТЕ! МЫ СМОЖЕМ ДОГОВОРИТЬСЯ!',
    'all_cities' => false,
    'created_at' => '2017-07-03 06:34:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-082-87-55',
    'user' => NULL,
    'id' => 930120,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'вадим: Полировка Автомобиля-Защитные Покрытия Кузо',
    'content' => 'Полировка кузова автомобиля. 
Кварцевое покрытие для автомобильного лака. 
В стеклянном покрытие Quartz основным компонентом является пергидрополисилазан (подразумевается неорганический полисилазан). 
При распылении (краскопультом) покрытие реагирует с атмосферной влагой,трансформируясь в кварцевое стекло. 
Путем нанесения стеклянного покрытия Quartz становится возможным получить пленку покрытия представляющую собой тонкую стеклянную оболочку менее 1 микрона,и это стекло обладает твердостью и износостойкостью. 
Кузов покрытый такой оболочкой,становится защищенным на долгие годы. 
Полировка кузова автомобиля,защитные покрытия кузова с выездом на вашу территорию от 5000 руб. 
Независимо от времени года необходимо поддерживать свой автомобиль подготовленным к погодным условиям,хорошо когда это делает узкий специалист с огромным стажем в этом направлении,а не работники Автомойки специализирующиеся каждый день на мойки авто. 
Теперь и у вас наши представители! 
Являемся членами кварцевого клуба Японии! \\кварцмастер\\ 
Более подробно по телефону у наших специалистов!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 06:33:58',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вадим: Полировка Автомобиля-Защитные Покрытия Кузова.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'noginsk-NoTitle_583860.jpeg',
    ),
    'phone' => '+7-925-523-73-89',
    'user' => NULL,
    'id' => 930119,
    'city' => 'Ногинск',
    'city_id' => 317,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги ассенизатора.',
    'content' => 'Выкачаю выгребные ямы, туалеты, прочищу канализационные стоки.доставлю тех. воду. вместимость цистерны 4 м3, длина шлангов 45 метров. Работаю по городам и селам кмв. Отработаю быстро, качественно и недорого!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 06:26:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-823-71-02',
    'user' => NULL,
    'id' => 930117,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Минеральные Воды Минводы Такси Трансфер Межгород.',
    'content' => 'ПЕРЕВОЗКИ КРУГЛОСУТОЧНО. 
12-15 РУБЛЕЙ - 1 КМ.

БУДЕМ РАДЫ СОТРУДНИЧЕСТВУ И ПАРТНЁРСКИМ ОТНОШЕНИЯМ НА ПОСТОЯННОЙ ОСНОВЕ!

OPEL ASTRA H FAMILY 
КУЗОВ: УНИВЕРСАЛ 
МАКСИМАЛЬНАЯ КОМПЛЕКТАЦИЯ, 
МАКСИМАЛЬНЫЙ КОМФОРТ, 
МАКСИМАЛЬНАЯ БЕЗОПАСНОСТЬ! 
ПОЛНЫЙ КОМПЛЕКТ РЕМНЕЙ И ПОДУШЕК БЕЗОПАСНОСТИ. 
БОЛЬШОЙ БАГАЖНИК. 
НАЛИЧНЫЙ И БЕЗНАЛИЧНЫЙ РАСЧЁТ!',
    'extend_content' => 'НЕ ПЬЮЩИЙ, НЕ КУРЯЩИЙ, ОБРАЗОВАННЫЙ И ВОСПИТАННЫЙ ВОДИТЕЛЬ. 
СПОКОЙНАЯ НЕАГРЕССИВНАЯ БЕЗОПАСНАЯ ЕЗДА С СОБЛЮДЕНИЕМ ПДД И НОРМ БЕЗОПАСНОСТИ! 
4 ПАССАЖИРСКИХ МЕСТА. БЕСПЛАТНЫЙ WI-FI. 
БЕСПЛАТНОЕ ОЖИДАНИЕ И ПОМОЩЬ С ВЕЩАМИ ПРИ ВСТРЕЧЕ И ПРОВОДАХ. 
ВОЗМОЖНОСТЬ ПРИЕХАТЬ И ЗАБРАТЬ ВАС С УКАЗАННОГО АДРЕССА! 
БЕСПЛАТНАЯ УСТАНОВКА &quot;ТРЕУГОЛЬНИКОВ&quot; И ДЕТСКОГО АВТОКРЕСЛА ПО ПРЕДВАРИТЕЛЬНОЙ ДОГОВОРЁННОСТИ! 
БЕСПЛАТНАЯ УСТАНОВКА БАГАЖНИКА НА КРЫШУ, НАПРИМЕР, ДЛЯ ПЕРЕВОЗКИ ЛЫЖ ИЛИ СНОУБОРДОВ, ТАК-ЖЕ ПО ПРЕДВАРИТЕЛЬНОЙ ДОГОВОРЕННОСТИ! 
ЖЕЛАТЕЛЬНО ЗВОНИТЬ ПРЕДВАРИТЕЛЬНО! 
В АВТОПАРКЕ ИМЕЮТСЯ: OPEL ASTRA H УНИВЕРСАЛ, RENAULT SANDERO ХЭТЧБЕК, TOYOTA CAMRY СЕДАН, LADA VESTA СЕДАН, DAEWOO NEXIA СЕДАН, LADA PRIORA УНИВЕРСАЛ, LADA 2115 СЕДАН, TOYOTA VOXI МИНИВЭН, MERCEDES VIANO МИНИВЭН, MERCEDES VITO МИНИВЭН, MERCEDES SPRINTER МИКРОАВТОБУС. 
ПРЕДЛАГАЕМ СОТРУДНИЧЕСТВО НА ДОЛГОСРОЧНОЙ ОСНОВЕ ВОДИТЕЛЯМ СО СВОИМ АВТОТРАНСПОРТОМ!

ЖЕЛЕЗНОВОДСК - 350, ИНОЗЕМЦЕВО - 350, ПЯТИГОРСК - 450, ЛЕРМОНТОВ - 500, ЕССЕНТУКИ - 550, КИСЛОВОДСК - 800, ГЕОРГИЕВСК - 550, СУВОРОВСКАЯ - 650, НЕЗЛОБНАЯ - 700, СТАВРОПОЛЬ - 2250, НЕВИННОМЫССК - 1500, АРЗГИР - 2800, НОВОПАВЛОВСК - 1000, АЛЕКСАНДРОВСКОЕ - 950, ЮЦА - 550, БЛАГОДАРНЫЙ - 1850, БУДЁННОВСК - 1800, ПРАСКОВЕЯ - 1750, ЗЕЛЕННОКУМСК - 1100, ИПАТОВО - 3100; НЕФТЕКУМСК - 2750, НОВОСЕЛИЦКОЕ - 1250, СВЕТЛОГРАД - 2200, КУРСКАЯ - 2100, МИХАЙЛОВСК - 2350, ОБИЛЬНОЕ - 600, ЗОЛОТЫЕ ПЕСКИ - 1400;

КРАСНОДАР - 5800, ЛАБИНСК - 3400, АРМАВИР - 2700, ТИХОРЕЦК - 4200, ОТРАДНАЯ - 2300, СОЧИ - 8500, АРХИПО-ОСИПОВКА - 6900;

РОСТОВ-НА-ДОНУ 6500, ТАГАНРОГ - 7500, ШАХТЫ - 7300;

НАЛЬЧИК - 1500, ПРОХЛАДНЫЙ - 1700, БАКСАН - 1200, МАЙСКИЙ - 1650, НАРТКАЛА - 1700, ЭЛЬБРУС - 2500, ТЕРСКОЛ - 2500, ЧЕГЕТ - 2500, АЗАУ - 2500, ДЖИЛЫ СУ - 6000, АУШИГЕР - 1500, ЧЕГЕМСКИЕ ВОДОПАДЫ - 1750, ГОЛУБЫЕ ОЗЕРА - 2050; 
ЭЛЬБРУС, ТЕРСКОЛ, ЧЕГЕТ, АЗАУ С ЗАЕЗДОМ НА ТЕРМАЛЬНЫЙ ИСТОЧНИК &quot;ГЕДУКО&quot; С ОЖИДАНИЕМ В 1,5 ЧАСА: +700 К ТАРИФУ.

ЧЕРКЕССК - 1500, ДОМБАЙ - 2500, АРХЫЗ - 2500, РОМАНТИК - 2500, ТЕБЕРДА - 2400, УСТЬ-ДЖЕГУТА - 1800, УЧКЕКЕН - 1000, ЗЕЛЕНЧУКСКАЯ - 2450; 
ДОМБАЙ, АРХЫЗ, ТЕБЕРДА С ЗАЕЗДОМ НА СУВОРОВСКИЙ &quot;ТЕРМАЛЬНЫЙ ИСТОЧНИК&quot; ИЛИ ТЕРМАЛЬНЫЙ ИСТОЧНИК &quot;ЖЕМЧУЖИНА КАВКАЗА&quot; С ОЖИДАНИЕМ В 1,5 ЧАСА: +700 К ТАРИФУ.

ВЛАДИКАВКАЗ - 3000, МОЗДОК - 2600, БЕСЛАН - 2600, АРДОН - 2500, АЛАГИР - 2600, ВЕРХНИЙ ЛАРС - 3500;

НАЗРАНЬ - 3100, МАЛГОБЕК - 2650, КАНТЫШЕВО - 2950;

ГРОЗНЫЙ - 4500, УРУС-МАРТАН - 4300, ГУДЕРМЕС - 4750;

МАХАЧКАЛА - 7500, ДЕРБЕНТ - 8300, КИЗЛЯР - 5800;
ЦХИНВАЛИ - 6000, СТЕПАНАЦМИНДА - 7500, ГУДАУРИ - 8000, ТБИЛИСИ - 10000, БАТУМИ - 17000.
ЭЛИСТА - 4600; АСТРАХАНЬ - 9300; МОСКВА - 22000;',
    'all_cities' => false,
    'created_at' => '2017-07-03 06:23:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-411-36-88',
    'user' => NULL,
    'id' => 930116,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Спецтехника в Ногинске : Автокран 16, 25, 32 тонн,',
    'content' => 'Спецтехника в Ногинске : Автокран 16, 25, 32 тонн, вылет стрелы 22-31 метр Аренда автокрана по выгодной цене.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 06:19:21',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Спецтехника в Ногинске : Автокран 16, 25, 32 тонн, вылет стрелы 22-31 метр Аренда автокрана по выгодной цене.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'noginsk-NoTitle_583859.jpeg',
    ),
    'phone' => '+7-968-546-43-16',
    'user' => NULL,
    'id' => 930115,
    'city' => 'Ногинск',
    'city_id' => 317,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Окрашивание. Флисинг. Кератин.',
    'content' => 'Новомодные техники окрашивания. Омбре, ШАТУШ, Балаяж. Димаут. Ламинирование волос. Кологеновое обертывание. Флисинг прикорневой обьем не Буст -ап срастает мягко не оставляет залом. Био завивка. Кератиновое выпрямление РИЧ Восстановление волос на глубоком уровне. Смарт блонд. Плексы в работе окрашивания обязательно. Профессиональный подход к каждому клиенту. Радушный прием гарантируем и приемлемые цены. Профессиональная парфюмерия Италия АРТЕГО и Констант Делайт. Я Татьяна и салон &quot;Белль&quot; ждем вас в уважаемые клиенты и мы сделаем вас по настоящему прекрасными. Стаж работы 14лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 06:17:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-360-87-45',
    'user' => NULL,
    'id' => 930114,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отопление водоснабжение ремонт котлов.',
    'content' => 'Установка и ремонт котлов,батареи.сварочные работы. Проводка газ.труб.гор.хол. вода.обслуживание год беспл.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 06:14:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-419-88-89',
    'user' => NULL,
    'id' => 930113,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональная поклейка обоев.',
    'content' => 'Поклею любые обои,качественно,как для себя,Знаю все тонкости в поклейке обоев,так как профессионально занимаюсь исключительно поклейкой обоев последние 9 лет и не просто набил в этом руку,а разбираюсь в обоях лучше чем те кто их продает,знаю браки и проблемы конкретных производителей обоев,а также неплохо разбираюсь в обойных клеях (которые кстати нередко подделывают или оказываются разрекламированным фуфлом)
Проемы,двери,окна не считаю,оплачиваете только оклееную площадь стен. Грунтовка включена в цену.
Звоните в любое время Цена от 120 р кв.м . (,большинство обоев)
Готов взяться за проект любой сложности
!!!!!! САМО СОБОЙ ЧТО НАПИСАТЬ ЧЕЛОВЕК В ОБЪЯВЛЕНИИ МОЖЕТ ЧТО УГОДНО, ПОЭТОМУ ВОПРОС ДОВЕРИЯ КО ВСЕМУ ВЫШЕИЗЛОЖЕННОМУ МНОЙ РЕШАЕТСЯ ОЧЕНЬ ПРОСТО - ЕСЛИ ВАМ (ВДРУГ) СРАЗУ НЕ ПОНРАВИТСЯ МОЯ РАБОТА Я ОПЛАЧИВАЮ ВАМ СТОИМОСТЬ НАЧАТОГО РУЛОНА И УХОЖУ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 06:10:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-699-17-69',
    'user' => NULL,
    'id' => 930112,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Винтовой дровокол',
    'extend_content' => 'Винтовой дровокол',
    'all_cities' => false,
    'created_at' => '2017-07-03 06:02:13',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Винтовой дровокол',
    'price' => 2450,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_583858.jpeg',
    ),
    'phone' => '+7-922-035-28-87',
    'user' => NULL,
    'id' => 930111,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж и обслуживание охранно-пожарной сигнализаци',
    'content' => 'Полный комплекс систем безопасности (охранно-пожарная сигнализация, видеонаблюдение, СКУД) разработка, монтаж,ремонт, обслуживание. Лицензия, гарантия, доступные цены.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 05:50:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_583856.jpeg',
    ),
    'phone' => '+7-902-373-18-76',
    'user' => NULL,
    'id' => 930108,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз мусора камаз газон',
    'content' => 'Осуществляем вывоз мусора, расчистку и планировку участков а/м камаз, фронтальным погрузчиком, газон. А также доставка песок, щебень, земля, глина доломит и т. д. Привлекаем спецтехнику, грузчиков. Работаем с нал. и б/ нал расчетом. От объема скидки!!!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 05:48:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_583855.jpeg',
    ),
    'phone' => '+7-960-843-09-99',
    'user' => NULL,
    'id' => 930107,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эвакуаторы манипуляторы',
    'content' => 'Предоставляем услуги спецтехники, а именно эвакуаторы манипуляторы
Круглосуточно
7 дней в неделю
24 часа в сутки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 05:47:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-833-25-25',
    'user' => NULL,
    'id' => 930106,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки, переезды, Газель',
    'content' => 'Грузоперевозки по городу, пригород (дачи), области.
а/м Газель с будкой.
длина внутри будки 3 метра.
высота внутри будки 1м 80см.
В любое время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 05:45:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_583854.jpeg',
    ),
    'phone' => '+7-901-802-35-75',
    'user' => NULL,
    'id' => 930105,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Антенны любые. Установка. Настройка',
    'content' => 'ЗВОНИТЕ! Отвечу на все Ваши вопросы.
Выезд: город, вся область!
Большая лестница!
',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 05:44:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_583853.jpeg',
    ),
    'phone' => '+7-927-796-55-10',
    'user' => NULL,
    'id' => 930104,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление, установка лестниц',
    'content' => 'Изготовим лестницы любой сложности по разумным ценам. Кованые перила. Опыт работы более 15 лет!
Хотите получить красивую и надёжную лестницу по разумной цене?
Мы сделаем. А какая цена разумная? Это цена,которая точно соответствует сложности изделия.
Какой сложной будет Ваша лестница- мы пока не знаем, это решаете Вы сами.Может быть она будет очень сложной.А может очень простой.Зато мы знаем,что красивой и надёжной она будет в любом случае. РАБОТАЕМ ПО ДОГОВОРУ. Изготовление в цеху! Монтаж за один день.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 05:41:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_583852.jpeg',
    ),
    'phone' => '+7-988-236-36-13',
    'user' => NULL,
    'id' => 930103,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  84 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественные фасадные работы',
    'content' => 'Выполняем любые виды фасадных и отделочных работ &quot;под ключ&quot;: - установка лесов, - утепление мин.ватой, -нанесение армированных и чистовых слоев, - короед, гранула, - укладка камнем, - декоративные работы в частных и многоквартирных домах, магазинах и т.д. Гарантия качества 2 года. от 750Р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 05:38:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_583851.jpeg',
    ),
    'phone' => '+7-918-938-43-98',
    'user' => NULL,
    'id' => 930102,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  85 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдаётся в аренду кабинет',
    'content' => 'Сдаётся в аренду кабинет для мастера маникюра и педикюра!Центр,торговая галерея.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 05:35:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_583842.jpeg',
    ),
    'phone' => '+7-918-403-29-59',
    'user' => NULL,
    'id' => 930100,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  86 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ресниц и коррекция бровей',
    'content' => 'Профессиональный дипломированный мастер выполнит наращивание ресниц и коррекцию бровей с выездом на дом и также на дому.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 05:32:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_583841.jpeg',
    ),
    'phone' => '+7-918-919-95-69',
    'user' => NULL,
    'id' => 930099,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  87 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер по дизайну и наращиванию ногтей',
    'content' => 'Наращивание, коррекция и дизайн ногтей, укрепление натуральных ногтей, покрытие гель лаком. Наращивание от 1200, коррекция от 1000, покрытие натуральных ногтей гель лаком 500 рублей. На фото мои работы. Звоните, или пишите на ватсап. Работаю в завокзальном районе, по ул. Альпийская, на дому. Опыт 6 лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 05:31:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_583840.jpeg',
    ),
    'phone' => '+7-988-186-86-10',
    'user' => NULL,
    'id' => 930098,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  88 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Китайский язык устный и письменный перевод',
    'content' => 'Тексты на китайском и на русском языках очень коварны, имеют множество тонкостей, как с одной, так и с другой стороны. От точности и грамотности перевода парой зависит вся дальнейшая линейка работы, от проекта до самого производства. И чтобы избежать неточностей, на базе нашего центра организована большая группа переводчиков, со знанием языков из всевозможных сфер деятельности.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 05:28:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_583839.jpeg',
    ),
    'phone' => '+7-906-341-57-38',
    'user' => NULL,
    'id' => 930097,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>