<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Opel Mokka (2014 г. в., цвет белый, пробег 28 тыс. км., комплектация &quot;космо&quot;, 1 хозяин, резина зима/лето с дисками, о/с,  1 млн. руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 10:34:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-826-91-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'Натяжные потолки ! 
Акция ! При заказе на всю квартиру сан-узел в подарок ! 
выезд на бесплатный замер в любое удобное для вас время - от 240 руб за м2 - монтаж в течении одного дня - опыт монтажников более 8 лет - гарантия 10 лет - большой выбор цветов и фактур - фото печать от 1100 руб - звоните в любое время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 09:16:03',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_569607.png',
      1 => 'sochi-NoTitle_569608.png',
      2 => 'sochi-NoTitle_569609.png',
      3 => 'sochi-NoTitle_569610.png',
      4 => 'sochi-NoTitle_569611.png',
      5 => 'sochi-NoTitle_569612.png',
    ),
    'phone' => '+7-962-447-00-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кресло-качалку (ручная работа).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 08:56:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-235-77-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '	Комплектовщик заказов в офис',
    'content' => '	1.Прием телефонных звонков
	2.Комплектация заказов и заявок в документальном и электронном  виде
	3.Соблюдать порядок оформления документов
	4.Контроль  базы данных движения документооборота',
    'extend_content' => '	1.Исполнительность, внимательность
	2.На постоянное место работы
	3.Опыт работы с документацией приветствуется
	4.Знания ПК (базовый уровень)',
    'all_cities' => false,
    'created_at' => '2017-05-02 08:52:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 38000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-481-70-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '	Требуется помощник для оформления заказов и заяв',
    'content' => '	1.Обработка и регистрация входящих заказов и заявок в документальном виде
	2.Ведение базы данных движения входящей и исходящей корреспонденции
	3.Напоминание исполнителям о сроках подготовки и сдачи документов в архив
	4.Оформление платежных документов',
    'extend_content' => '	1.Внимательность, пунктуальность, обучаемость
	2.Опыт работы, гражданство, возраст не имеет значения
	3.Образование не ниже средне - профессиональное
	4.Знание ПК (базовый уровень)',
    'all_cities' => false,
    'created_at' => '2017-05-02 08:50:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 38000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-481-70-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '	Ведущий специалист по кадрам',
    'content' => '	1.Ведение кадрового делопроизводства, принимать входящие звонки
	2.Оформление приемов, переводов и увольнение сотрудников
	3.Проведение собеседований, заключение договоров
	4. Контроль, координация работы сотрудников',
    'extend_content' => '	1.Внимательность, ответственность
	2.Корпоративный дресс - код
	3.Опыт работы не менее 1 года
	4.Знания ПК (1с)',
    'all_cities' => false,
    'created_at' => '2017-05-02 08:48:56',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-481-70-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '	Телефонист (ка) на линию',
    'content' => '	1.Работа с большим объемом информации
	2.Прием входящих телефонных звонков и их распределение
	3.Общение и консультирование сотрудников по вопросам компании
	4.Ведение не сложной первичной документации',
    'extend_content' => '	1.Коммуникабельность, доброжелательность
	2.Умение грамотно общаться с людьми
	3.Возможно совмещение
	4.Знание ПК',
    'all_cities' => false,
    'created_at' => '2017-05-02 08:46:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 38000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-481-70-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '	Младший ассистент (ка) руководителя в офис',
    'content' => '	1.Ведение телефонных переговоров, заключение договоров и контрактов
	2.Подготовка документов и материалов необходимых для работы с партнерами компании
	3.Организация роста и повышение квалификации работников своей структуры
	4.Работа с клиентской базой данных, проведение собеседований',
    'extend_content' => '	1.Ответственность, исполнительность, пунктуальность
	2.Рассмотрим кандидатов готовых пройти переквалификацию
	3.Образование высшее
	4.Знание ПК (1с)',
    'all_cities' => false,
    'created_at' => '2017-05-02 08:45:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-481-70-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ул. Победы, 28, 55 кв. м., комнаты изолированны, на длительный срок) или продам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 08:32:06',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-078-66-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Продажа банных срубов',
    'content' => 'Рубим срубы на лапу из ели с 3 до 6 метров . В полной комплектации с доставкой до участка . Все вопросы по телефону 8-917-771-08-54 Альбина .',
    'extend_content' => 'В продаже имеются банные срубы от 3 метров (3*3;3*5;3*4;4*4;5*5 и т.д.) . Так же рубим срубы на заказ . Срубы в полной комплектации ( пол ,потолок ,стропилы ,обришотка ,матка ,лаги ) с доставкой  до участка . Высота от 2-3 метров ,вынос до 2 метров . Диаметр бревен от 20-30 см . Рублено на лапу . Все вопросы по телефону 8-917-771-08-54 Альбина .Цена указана рандомноя.',
    'all_cities' => false,
    'created_at' => '2017-05-02 08:28:07',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Баня',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_569585.jpeg',
    ),
    'phone' => '+7-917-771-08-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ул. Ломоносова, теплая, встроенный гарнитур, на длительный срок)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 08:28:01',
    'period' => 65.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-896-62-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '	Специалист по работе с интернет- порталами',
    'content' => '	1.Грамотно разрабатывать рекламную стратегию организации
	2.Составление и размещение креативной рекламы
	3.Регистрировать входящие телефонные звонки по заявкам
	4.Мониторинг рынка рекламы',
    'extend_content' => '	1.Вежливость к сотрудникам, внимательность к работе
	2.Работа в офисе, корпоративный дресс – код
	3.Рассмотрим без опыта работы
	4.Знание ПК(интернет/профи)',
    'all_cities' => false,
    'created_at' => '2017-05-02 08:27:58',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 38000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-481-70-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '	Ассистент в офис по делопроизводству',
    'content' => '	1.Прием и регистрация входящих звонков
	2.Обеспечивать качественную подготовку документов
	3.Составление отчетов о проделанной работе
	4.Ведение кадрового делопроизводства',
    'extend_content' => '	Требования:
	1.Активность, коммуникабельность
	2.Опыт работы с документацией приветствуется
	3.Образование высшее
	4.Знание ПК (уверенный пользователь)',
    'all_cities' => false,
    'created_at' => '2017-05-02 08:25:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-481-70-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '	Требуется администратор на пропускной режим',
    'content' => '	1.Ведение внутренней документации
	2.Телефонные переговоры (входящие), консультирование клиентов по вопросам компании
	3.Проверка, заполнение и выдача пропусков
	4.Обеспечение контроля над сохранностью материальных ценностей ,слежение за',
    'extend_content' => '	Требования:
	1.Умение вежливо общаться с людьми
	2.Компьютерные навыки
	3.Дресс-код
	4.Подходящий график как для полной занятости, так и для подработки',
    'all_cities' => false,
    'created_at' => '2017-05-02 08:23:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 38000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-481-70-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '	Требуется ассистент менеджера в офис по работе с',
    'content' => '	1.Прием входящих звонков, консультирование клиентов по услугам компании
	2.Обучение персонала, проведение собеседований
	3.Ведение базы данных сотрудников компании
	4.Заключение договоров, грамотное сопровождение сделок',
    'extend_content' => '	1.Грамотная устная и письменная речь
	2.Умение работать с документами и большим объемом информации
	3.Уверенный пользователь ПК
	4.Коммуникабельность',
    'all_cities' => false,
    'created_at' => '2017-05-02 08:20:16',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-481-70-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => '',
    'content' => 'УСПЕЙ ПОХУДЕТЬ ДО ОТПУСКА! КАЛЛАНЕТИКА. ТРУДНО, БОЛЬНО, НО РАБОТАЕТ!',
    'extend_content' => 'Милые очаровательные женщины! 
Приглашаю вас на занятия калланетикой в Фитнес-клубе «Актив»! Обещаю вам щедро делиться секретами хорошей физической формы и вместе с вами бережно и терпеливо работать над проблемами вашего тела. Калланетикой занимаются в России более 20 лет, а лично я ею занимаюсь с 1998 года. Этот вид фитнеса родом из йоги. Американка Каллан Пинкни адаптировала ее под западный менталитет, очень грамотно уравновесив статичные упражнения динамичными и растяжкой.
ВНИМАНИЕ! Противопоказаниями к калланетике являются операции, перенесенные в течение последнего года. Зато я очень жду женщин с такими проблемами как астма, сердечные заболевания, хондрозы, опущения внутренних органов, диабет, - вам этот вид фитнеса прекрасно подойдет. Занятия проводятся по вторникам и четвергам с 19.00 до 20.00 по адресу ул. Нижнепионерская, 3. Дополнительную информацию можно получить по тел. 8-902-376-8005. Тренер Мастеница Юлия
Ниже привожу отзывы клиентов, которые решили проблемы со здоровьем с помощью каллантики.
«Одно время была очень увлечена калланетикой. Пришлось это увлечение, когда всякими &quot;прыгучими&quot; видами спорта я заниматься не могла из-за проблем со здоровьем. Занималась чуть больше года и, пожалуй, именно во времена занятий калланетикой у меня была самая лучшая фигура за всю мою жизнь. Калланетика - система упражнений, которая основана на статической нагрузке на мышцы и дахательных упражнениях. Когда смотришь со стороны на занятия калланетикой невольно думаешь - ну разве это спорт? Но как только попробуешь - мысли улетучиваются. Во-первых нереально сложно, особенно первое время выполнять упражнения больше 30 секунд. Сложно физически, т. к. мышцы, задействованные в упражнении начинают аж гореть от напряжения. Я, например, при обычных занятиях спортом, мышцы чувствую только когда пробую новые упражнения и то недолго - стоит неделю позаниматься и всё - вроде тренируешься, а мышцы не ощущаешь. Тут же чувствуешь напряжение каждой мышцы, каждого мускула. Проработка мышц очень глубокая. Главное выдержать. Для меня калланетика оказалась самым сложным видом фитнеса, которым я занималась (а был и шейпинг, и аэробика и ещё куча всего). При этом это &quot;спокойный&quot; финтес - т. е. никакх безумных скачек под безумную музыку не будет - все спокойно, размеренно, но при этом с максимальной выкладкой. Возможно кому-то покажется даже скучновато. Я пришла в калланетику после аэробики и поначалу мне очень не хватало движения. Но привыкла очень быстро, т. к. нагрузки в калланетике посерьёзней - не до скуки. Какой результат занятий калланетикой? Он потрясающий. Мышцы подтягиваются буквально на глазах и, отлично горит жир (при правильно питании, естественно) и рельеф прорисовывается не хуже, чем после силовых упражнений на тренажёрах. Так же благодаря калланетике у меня улучшилась осанка, причем это заметила не я, а мои близкие. Подойдёт ли калланетика для похудения? Бесспорно! Главное заниматься регулярно и не халтурить.»
«Каждая женщина мечтает о красивой фигуре и использует для достижения этой цели разные средства, ну и я не исключение, конечно и сама чего только не перепробовала. Одним из самых действенных и скоростных способов восстановить и подтянуть фигуру после родов считаю занятие калланетикой. Лично я благодаря ей очень быстро восстановила форму и даже более того все стало подтянутее и стройнее, чем было до родов. Вообще упражнений в этом виде спортивных занятий очень много, но я для себя подобрала по 2-3 упражнения на каждые группы мышц и занималась через день. Не скажу, что это легко, хотя некоторые упражнения доставляют удовольствие, потому что практически все основано на растяжке, а это для мышц приятно. Вот, конечно, на пресс, талию и ягодицы с бедрами пришлось потрудиться и потерпеть, так как эти упражнения достаточно трудные и не всегда можно выдержать то время, которое необходимо. Но, результат превзошел все ожидания и буквально через месяц все изменилось в лучшую сторону, да настолько, что я прекратила занятия. Зря, конечно, потому что хотя бы раз в неделю надо было заниматься, но не было времени. Что касается изменений в фигуре, то разжиревшие сантиметры таяли день ото дня, я записывала результаты, и они впечатляли, а от этого хотелось заниматься все лучше и дольше. В общем, живота не стало вообще, под кожей начал отчетливо прощупываться пресс, причем был он достаточно твердым, ну и ноги, бедра, бока все подтянулось и уменьшилось и все это без каких либо диет и других дополнительных манипуляций. Калланетика мне нравится потому еще, что она делает мышцы эластичными, нет чрезмерного накачивания, как это происходит при занятиях в спортзале.»',
    'all_cities' => false,
    'created_at' => '2017-05-02 06:48:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_569567.jpeg',
    ),
    'phone' => '+7-902-376-80-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются!',
    'content' => 'Требуются монтажники, кровельщики, каменщики, отделочники, сантехники, подсобные рабочие, с опытом работы. Полный рабочий день, полная занятость. Оплата сдельная, высокая. Работа по трудовому договору. Прямой работодатель.',
    'extend_content' => 'С опытом работы.',
    'all_cities' => false,
    'created_at' => '2017-05-02 06:30:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-587-11-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выполняем все виды ремонтно-отделочных работ',
    'content' => 'Выполняем все виды ремонтно-отделочных работ от эконом до бизнес класса.
Демонтаж, подготовка стен к покраске или оклейки обоями, стяжка пола, устройство деревянных полов, потолки из ГКЛ и НАТЯЖНЫЕ ПОТОЛКИ.
Выезд на замер и составление сметы бесплатно, звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 06:02:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_569563.jpeg',
    ),
    'phone' => '+7-986-951-01-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Остекление, утепление и отделка балконов и лоджий',
    'content' => 'Устанавливаем рамы на балконы и лоджии более 14 лет по всей Самарской области.

- Пластиковые и алюминиевые. Раздвижные и распашные. Более 10 видов известных и проверенных профилей: Provedal, КВЕ, Rehau, Exprof, Novotex и др. На любой вкус и кошелек. 
- Немецкая безотказная фурнитура Roto. Ставим ее, так как за 14 лет стало понятно - чинить Турцию и Китай себе дороже. 
- Любое остекление - от одного стекла, до многокамерных, тонированных, мультифункциональных и энергосберегающих с аргоном. Под любые Ваши задачи. 
- Автоматизированная линия сборки рам - работают как часы. 
- Профессиональные монтажники. Более 10 лет опыта сложных установок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 05:59:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_569562.jpeg',
    ),
    'phone' => '+7-987-950-36-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Художественная ковка',
    'content' => 'Мы занимаемся профессиональным изготовлением художественной ковки металла и кованых изделий любой сложности (ворота и заборы, решетки и ограждения, кованая мебель и предметы интерьера) в Самаре, Самарской области, и других регионах России.Выезд на объект бесплатно.Не дорого.
К примеру, очень популярно сегодня огораживать участки такими изделиями, как кованые заборы. Они очень красивы и придают эстетичности участку и общему виду дома. Кроме этого такие заборы и кованые ворота в определенной степени служат показателем статуса владельца дома. Ковку с успехом применяют там, где есть необходимость не только украсить интерьер или сад, но и противопоставить прочность материала природным стихиям и высоким нагрузкам. Превосходно смотрятся балконы, декоративные калитки, ограды, ставни, перила и пролеты лестниц, выполненные с элементами художественной ковки. Звоните по цене всегда договоримся.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 05:58:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_569561.jpeg',
    ),
    'phone' => '+7-967-489-48-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Монтаж тротуарной плитки, брусчатки и дикого камня с нулевого цикла или на подготовленное основание по доступным ценам в Самаре и области. Подготовка основания, монтаж бордюров на бетон, монтаж тротуарной плитки или брусчатки на сухую смесь или раствор, а также монтаж дикого камня на фасад и другие элементы интерьера. Оперативно, надёжно и в сроки выполним работы. Договор! Гарантия',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 05:56:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_569560.jpeg',
    ),
    'phone' => '+7-927-737-55-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин на воду в Самаре',
    'content' => 'Здраствуйте, если вы в поисках водозаборной скважины? Значит вы обратились по адресу! Я не буду описывать Наши приемущества перед конкурентами . И т. д. Просто наберите наш номер телефона, мы ответим на все интересующие вас вопросы. И помните, что скупой платит дважды',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 05:55:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_569559.jpeg',
    ),
    'phone' => '+7-927-691-90-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Регистрация и ликвидация ооо и ип, готовые фирмы',
    'content' => 'Готовые фирмы со счетом в банке, регистрация под заказ
- Реорганизация (в том числе с долгами)
- Ликвидация (в том числе с долгами)
- Оптимизация налогообложения 
- Регистрация ООО и ИП
- Внесение изменений в учредительные документы и в ЕГРЮЛ
- Открытие представительств и филиалов

Работа по всей территории РФ, гарантия качества. 15 лет на рынке юридических услуг',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 05:51:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_569558.jpeg',
    ),
    'phone' => '+7-962-887-19-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство коттеджей под ключ',
    'content' => 'Построим коттедж по Вашему проекту или разработаем для Вас индивидуальный. Смета. Договор. Оплата любая.

Почему МЫ? Десятки выполненных проектов и довольных собственников ! Звоните! Выгодные условия!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 05:50:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_569556.jpeg',
    ),
    'phone' => '+7-962-882-28-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт кондиционеров на дому',
    'content' => 'Произведём быстрый и качественный ремонт вашего кондиционера!
Устраним неполадку любой сложности за минимальные деньги.
На диагностику выезжаем в день обращения или любое удобное для вас время! Звоните и оставляйте заявку для диагностики и подготовки кондиционера к сезону, скоро ЛЕТО !!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 05:48:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_569555.jpeg',
    ),
    'phone' => '+7-918-208-18-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компьютерная помощь с выездом без выходных',
    'content' => 'Я ЗАНИМАЮСЬ:
-	диагностикой и ремонтом компьютеров, ноутбуков и моноблоков;
-	очисткой от пыли с заменой термопасты под радиаторами;
-	установкой операционных систем (WINDOWS XP / Vista / 7/ 8, 8.1, 10; Mac OS, Linux) и драйверов к оборудованию, а также их обновлением;
-	установкой любого программного обеспечения (антивирусы, офисные программы и др.);
-	прокладкой витой пары и коаксиального кабеля для сетей и видеонаблюдения;
-	настройкой, диагностикой проблем работы кабельных и беспроводных сетей, и интернета в них;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 05:47:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_569554.jpeg',
    ),
    'phone' => '+7-918-309-37-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка потолков',
    'content' => 'Быстро и качественно установим потолки Армстронг, Грильято, Кассетные, Реечные и др.
Так же Вы можете приобрести в нашей компании потолки.
При заказе потолков монтаж по сниженным ценам.
Наличный и безналичный расчёт.
Доставка материала на объект бесплатно!
Договор, гарантия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 05:42:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_569552.jpeg',
    ),
    'phone' => '+7-988-416-13-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Газели. Переезды. Грузчики',
    'content' => 'Квартирные, дачные, офисные переезды. Грузоперевозки по Саранску и России на газели фермер 5 мест. Кузов тент. Размеры кузова. Длина 4.2м высота 2.2м ширина 2м. Доставка строй материала. Вывоз строй мусора. Утилизация старой мебели. Доставка холодильников. Автомобили оборудованы стягивающими ремнями для фиксации груза. Всегда чистый и исправный автотранспорт.
Услуги профессиональных грузчиков. Такелажные работы. Пианино, банкоматы, сейфы, терминалы. Подъём строй материала',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 05:27:09',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Газели. Переезды. Грузчики',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_569550.jpeg',
    ),
    'phone' => '+7-937-512-49-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Квартирные, офисные переезды',
    'content' => 'Услуги по организации переезда в Саранске «под ключ» — будь то переезд квартиры, дома или дачи.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 05:22:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Квартирные, офисные переезды',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_569549.jpeg',
    ),
    'phone' => '+7-964-853-07-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики, грузоперевозки',
    'content' => 'Газель, грузоперевозки, грузчики! Доставим вашу мебель быстро и качественно по указанному вами адресу. Всегда вежливые грузчики окажут вам свою помощь в трудную минуту. Подъём стройматериалов, погрузка, разгрузка, демонтаж перегородок в вашей уютной квартире, а также качественный ремонт дома или квартиры под ключ. Вывоз строительного мусора, сборка, разборка мебели, сан технические работы. Работаем без выходных по Саранску, Мордовии и России. Звоните решим проблему вместе! Цена договорная!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 05:17:27',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчики, грузоперевозки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_569548.jpeg',
    ),
    'phone' => '+7-937-510-31-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевозки, переезды, грузчики',
    'content' => 'Квартирные + офисные переезды, разгрузка погрузка, услуги грузчиков есть транспорт грузовая газель, разнорабочие работаем без выходных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-02 05:10:44',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Перевозки, переезды, грузчики',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_569546.jpeg',
    ),
    'phone' => '+7-987-565-00-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется сотрудники !!!',
    'content' => 'Оплата – % + премия. Возможность карьерного роста!
Удаленная работа, возможно через интернет!
Оплата договорная, на карту!
Возможно совмещение с основной работой, в декрете.
По всем вопросам писать только в WhatsApp/ вайбер/ телеграмм: 8-960-943-12-66',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-01 06:43:38',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_569485.jpeg',
    ),
    'phone' => '+7-960-943-12-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдается комната без предоплаты и залога,всё включе',
    'content' => 'Сдается комната без предоплаты и залога,всё включено!Изолированная с 
балконом(12м)в 2к.квартире.
Загорьевская ул д3к1,15 мин.транспортом от м.Царицыно, 
8/12 этаж,,общ.51,кух.9 
мебель,тел,ТВ,интернет,стир.машина,холодильник, 
стекло-пакет,диван-книжка,кондиционер.Санузел раздельный.
Хозяин.На длительный срок.',
    'extend_content' => 'Сдается комната без предоплаты и залога,всё включено!Изолированная с 
балконом(12м)в 2к.квартире.
Загорьевская ул д3к1,15 мин.транспортом от м.Царицыно, 
8/12 этаж,,общ.51,кух.9 
мебель,тел,ТВ,интернет,стир.машина,холодильник, 
стекло-пакет,диван-книжка,кондиционер.Санузел раздельный.
Хозяин.На длительный срок.',
    'all_cities' => false,
    'created_at' => '2017-05-01 06:01:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдается комната без предоплаты и залога,',
    'price' => 16000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-701-96-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'регитсрация граждан',
    'content' => 'пропишу постоянно в г. калуга гр. рф личное присутствие звонить в любое время',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-30 14:40:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'регистрация',
    'price' => 35000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-643-07-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам Однокомнатную Квартиру СРОЧНО',
    'content' => 'СРОЧНО…Сдам 1-комнатную квартиру39 кв. м на 10 этаже 17- этажного дома. Ремонт сделан недавно, дом 2005 года постройки, балкон, входная металлическая дверь. Светлая, стильная, уютная квартира, в шаговой доступности от станции метро. Квартира укомплектована всей необходимой мебелью и техникой. Развитая инфраструктура. Прекрасные собственники, показ по договоренности. Вся необходимая мебель имеется, холодильник, стиральная машина, телевизор, эл. чайник Стоимость аренды 20000 руб. в месяц. При въезде оплата производится за первый и последний месяц. Тел. 8917-516-83-27.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-29 13:04:49',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_569247.jpeg',
    ),
    'phone' => '+7-903-770-94-80',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Улитки Ахатины',
    'content' => 'Гигантские африканские улиточки. Вырастают с ладонь. Не прихотливый домашний питомец.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-29 12:49:00',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'улитки',
    'price' => 280,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_569242.jpeg',
      1 => 'ekaterinburg-_569243.jpeg',
      2 => 'ekaterinburg-_569244.jpeg',
      3 => 'ekaterinburg-_569245.jpeg',
      4 => 'ekaterinburg-_569246.jpeg',
    ),
    'phone' => '+7-950-654-87-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Срочно продаю дачу',
    'content' => 'ростовская область г.Новочеркасск
Срочно продаю дачу 8 соток земли,со всеми коммуникации.
Договорная цена.Хороший торг.
Срочная продажа в связи с переездом.
ПО ВСЕМ ВОПРОСАМ ЗВОНИТЕ ВСЁ РАССКАЖУ И ПОКАЖУ.',
    'extend_content' => 'ростовская область г.Новочеркасск
Срочно продаю дачу 8 соток земли,со всеми коммуникации.
Договорная цена.Хороший торг.
Срочная продажа в связи с переездом.
ПО ВСЕМ ВОПРОСАМ ЗВОНИТЕ ВСЁ РАССКАЖУ И ПОКАЖУ.',
    'all_cities' => false,
    'created_at' => '2017-04-29 09:57:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно продаю дачу',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-126-23-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 340,
    'city' => 'Новочеркасск',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Срочно продаю земельный участок',
    'content' => 'ростовская область г.Новочеркасск
Продаю земельный участок 8 соток земли,со всеми коммуникации.
Цена договорная при осмотре.
ЗВОНИТЕ ВСЁ РАССКАЖУ И ПОКАЖУ.',
    'extend_content' => 'ростовская область г.Новочеркасск
Продаю земельный участок 8 соток земли,со всеми коммуникации.
Цена договорная при осмотре.
ЗВОНИТЕ ВСЁ РАССКАЖУ И ПОКАЖУ.',
    'all_cities' => false,
    'created_at' => '2017-04-29 09:55:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно продаю земельный участок',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-126-23-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 340,
    'city' => 'Новочеркасск',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Печи, камины и барбекю',
    'content' => 'Услуги опытного печника. Печи, камины и барбекю. Кладка, ремонт и консультации. По желанию заказчика — декоративное оформление. Стаж 38 лет. Телефон: 8-920-923-70-16, Валентин Михайлович Новиков',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 19:52:58',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Печи, камины и барбекю',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-597-70-22',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ищу работу',
    'content' => 'обучаема, комуникабельна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 15:14:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'знание1С',
    'price' => 17000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-901-990-52-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 131,
    'city' => 'Белгород',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дизайн.',
    'content' => 'Создам дизайн интерьера, позволяющий сделать помещения стильными, уютными и красивыми. Рационально организую пространство для удобства заказчиков. Работаем с квартирами, частными домами и коттеджами. Оплата по договоренности 100 р. за кв. метр.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 12:53:00',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дизайн',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_569108.jpeg',
    ),
    'phone' => '+7-912-846-31-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (Шанхай, 6 соток, недорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 12:21:18',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-179-62-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка тротуарной плитки',
    'content' => 'Укладка тротуарной плитки,установка бордюров,асфальтные работы любой сложности.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 11:49:49',
    'period' => 41.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Укладка тротуарной плитки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_569076.jpeg',
    ),
    'phone' => '+7-909-336-76-00',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 364,
    'city' => 'Энгельс',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Образцовская пл., на длительный срок, 14500 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 11:30:29',
    'period' => 203.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-775-73-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтажники окон ПВХ и алюминия.',
    'content' => 'Окно 1300*1400 в пан­ель.дом 11000 руб.Окн­а 1300*1400 в кирп.до­м 12500 руб. Балконны­й блок в панель.дом 1­6500 руб. Балконный б­лок в Кирп.дом 17500 ­руб.В стоимость входи­т отделка откосов. Пр­офиль Рехау,фурнитура­ мака. Ос­текление лоджий, балк­онов обшивка, отделка­ . Обшивка ­балкона ,лоджии( евро­вагонкой,МДФ,ПВХ пане­ли) с учётом материал­а от 18 тыс. Обшивка­ профнастилом от 5500­ тыс .Установка крыши­ от 9000 тыс. Установ­ка откосов из сэндвич­ панели от 2000 тыс. ­Специальное предложен­ие на остекление котт­еджей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 11:07:42',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Окна',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_569074.jpeg',
    ),
    'phone' => '+7-987-052-19-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуются водитель с личным автомобилем (снабжение + доставка) в шашлычную на Студенческой-3. График работы с 10.00 до 24.00, оплата ежедневно 500-1000 руб. Собеседование на ул. Студенческая, д.3 с 09.00 до 17.00 пн.- пт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 08:28:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Укладка кафельной плитки. Частный мастер профессионал выполнит качественный ремонт ванной комнаты под ключ. А также плиточные работы, сантехнические работы, электрика и т. д.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 08:17:29',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_490296.jpeg',
    ),
    'phone' => '+7-960-800-47-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется помощник повара в шашлычную на Студенческой 3. График работы 2/2 с 10.00 до 24.00, оплата ежедневно 600 руб. Собеседование на ул. Студенческая, д.3 с 09.00 до 17.00 пн.- пт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 08:12:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется администратор в шашлычную на Студенческой 3. График работы 2/2 с 10.00 до 24.00, оплата ежедневно 800 руб. Собеседование на ул. Студенческая, д.3 с 09.00 до 17.00 пн.- пт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 08:09:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуются официанты в шашлычную на Студенческой 3. График работы 2/2 с 10.00 до 24.00, оплата ежедневно 500-600 руб. Собеседование на ул. Студенческая, д.3 с 09.00 до 17.00 пн.- пт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 08:03:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Водопровод, канализация в частные дома.По Чувашии.',
    'content' => 'Прокопаем и проложим трубы водопровода и канализации.  Привезём и поставим кольца для канализации.  Работаем по договорным ценам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 07:57:11',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,установка,отопления',
    'price' => 0,
    'year' => 1918,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_569039.jpeg',
      1 => 'cheboksary-_569040.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тёплые полы. Монтаж отопления . В частные дома. По',
    'content' => 'Качественный монтаж тёплых полов.  Договорные цены.  
  Выполним эффективные системы отопления по договорным ценам. Сварочные и сантехнические работы.
   Звоните договоримся.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 07:19:26',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,муж ,час,отопления,',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_569018.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир и коттеджей под ключ',
    'content' => 'Бригада русских строителей выполнит работы по отделке квартир и коттеджей под ключ. 
Выполняем работы по монтажу гипсокартона,штукатурке стен и потолка,шпатлёвке стен и потолков. Клеим обои,кладем плитку и стелим ламинат, линолеум.
Электрик произведет разводку проводки и установит розетки,выключатели,люстры и бра.
Сантехник сделает разводку труб,установит ванну,душевую кабину,раковину,смесители.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 06:18:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_568997.jpeg',
    ),
    'phone' => '+7-927-692-60-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кондиционеры',
    'content' => '[МОНТАЖ+] 
Бытовой кондиционер:
Gree-07 за 18т.р. с установкой. Гарантия 5 лет. 
Green -07 за 14т.р с установкой. Гарантия 3 года.Плановое сервисное обслуживание: чистка, заправка, замена дренажа и теплоизоляции. Возможен договор на годовое, квартальное и ежемесячное обслуживание. Цена от 1200 р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 06:16:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_568996.jpeg',
    ),
    'phone' => '+7-917-149-36-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельные работы',
    'content' => 'предлагаем услуги кровельных работ любой сложности ,монтаж крыши,подшивки корниза ,установка снегозадержателя ,.делаем фасадные работы..(дачи,коттеджи ,дома)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 06:15:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_568995.jpeg',
    ),
    'phone' => '+7-917-109-97-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Остекление, утепление и отделка балконов и лоджий',
    'content' => 'Устанавливаем рамы на балконы и лоджии более 14 лет по всей Самарской области.

- Пластиковые и алюминиевые. Раздвижные и распашные. Более 10 видов известных и проверенных профилей: Provedal, КВЕ, Rehau, Exprof, Novotex и др. На любой вкус и кошелек. 
- Немецкая безотказная фурнитура Roto. Ставим ее, так как за 14 лет стало понятно - чинить Турцию и Китай себе дороже. 
- Любое остекление - от одного стекла, до многокамерных, тонированных, мультифункциональных и энергосберегающих с аргоном. Под любые Ваши задачи. 
- Автоматизированная линия сборки рам - работают как часы. 
- Профессиональные монтажники. Более 10 лет опыта сложных установок.

Для Вас БЕСПЛАТНО:

1. Выезд, замер, расчет, оформление на дому. 
2. Демонтаж, вынос демонтированных рам. 
3. Доставка и установка. 
4. Рассрочка на 10 месяцев без переплат.

Делаем рамы за 5 дней. Доставка и установка - 1 день.

Если Вам говорят: 
- У вас сложный случай... 
- Здесь не получится... 
- Слишком слабые перила или плита... 
- Мы этого не можем... 
- За это надо доплатить... 
Или, наоборот, мастер на все согласен, но как решать вашу задачу он объяснить внятно не может.

Значит, нужно прекратить работать с непрофессионалами. Пора обратиться к нам. 
14 лет опыта и надежности - гарантия 100% результата на Вашем балконе или лоджии.

С радостью приму Ваш звонок и подробно (если нужно) расскажу и объясню. 
Меня зовут Алексей, звоните )',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 06:13:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_568994.jpeg',
    ),
    'phone' => '+7-987-950-36-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики. Переезды. Грузоперевозки. Вывоз мусора',
    'content' => 'Услуги профессиональных грузчиков. Грузоперевозки. Междугородные перевозки. Автотранспорт Газель 3 и 4 метра, по Самаре и России. Квартирные и офисные переезды. Переезд дачный. Перевозка мебели, пианино, сейфов, крупногабаритных предметов, вещей и прочей утвари.Сборка разборка мебели, упаковка. Любые виды погрузо-разгрузочных работ. Грузчики-подсобники на склад. Такелажные работы. Разгрузка фур, вагонов, контейнеров. Доставка и подъём стройматериала на этаж с лифтом и без. Уборка и вывоз мусора на утилизацию. Земельные работы, копка траншей.
Работаем круглосуточно, звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 06:12:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_568993.jpeg',
    ),
    'phone' => '+7-937-669-69-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Укладка напольных покрытий. Паркета ламината, пробки, виниловой плитки. Плинтуса деревянные,пластиковые,мдф, полиуретановые. А также декоративный камень.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 06:11:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_568992.jpeg',
    ),
    'phone' => '+7-927-767-49-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Организация делает доставку бетона,раствора,керамзитобетона,щебня всех марок,керамзита,песка карьерного и речного,чернозема,глины,грунта,асфальтовой крошки и горячего асфальта,формы оплаты любая,НДС',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 06:09:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_568989.jpeg',
    ),
    'phone' => '+7-937-068-70-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прокат детских товаров',
    'content' => 'Ремонт квартир под ключ От и До с материалами поможем. Работаем только м собственниками квартир

Цены. Опущены на 20%
Предложение действует до конца Апреля 2017
Штукатурка 200 р кв метр. 
Электрика 150 р за точку. ......
Шпат левка 130 р
Стажка пола. 250 р 
Плитка 300 р
Дверь. 1200 р 
Покраска 180 р потолка. И стен. 
ГКЛ. Стены 180 р кв метр 
Потолок 200 р кв метр
Ламинат 200 р',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 06:06:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_568988.jpeg',
    ),
    'phone' => '+7-918-616-06-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Сварочные работы,изготовление навесов и беседок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 06:03:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_568986.jpeg',
    ),
    'phone' => '+7-918-208-52-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и перетяжка мягкой мебели',
    'content' => 'Быстро качественно и не дорого от ремонтируем и перетянем вашу мягкую мебель, осуществим мелкий ремонт корпусной мебели. Пошьем портьеры , покрывала, чехлы . Цена договорная. Консультация дизайнера .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 06:02:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_568985.jpeg',
    ),
    'phone' => '+7-918-008-85-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Навесы,заборы,ворота,ангары,решетки,перила,лестниц',
    'content' => 'Изготовим любые металлоизделия. Навесы,ворота,заборы,перила,решетки,лестницы,мангалы,беседки от простых,до кованных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 06:01:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_568984.jpeg',
    ),
    'phone' => '+7-966-406-77-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка кондиционеров, ремонт',
    'content' => 'Продажа кондиционеров от 11700. Установка кондиционеров от 3500р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 05:59:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_568983.jpeg',
    ),
    'phone' => '+7-938-420-12-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство домов',
    'content' => 'Строим дома из профилированного и клееного бруса и по каркасной технологии .Делаем другие виды строительных работ. Качество и саблюдение технологий гарантируем. Каркасные дома делаются строго по технологиям каркасного строительства.(ФИНСКИЕ КАРКАСНЫЕ ТЕХНОЛОГИИ ). Всё официально строго по закону ,БЕЗ ОБМАНА, БЕЗ КАКИХ ЛИБО ДОПЛАТ -ПЕРЕПЛАТ И СКРЫТЫХ ПРОЦЕНТОВ! Работаем со всеми гос.программами и материнским капиталом. НАШИ ЦЕНЫ ДЕШЕВЛЕ НА 100000рублей ОТ РЫНОЧНЫХ! (ГАРАНТИРУЕМ ). Звоните наши цены вас порадуют! Северный лес! Весь материал категории А!!! В стоимость домов уже входит настоящий буро-набивной ленточный фундамент! (БЕТОН 250 НА ВЫСОКОПРОЧНОМ УРАЛЬСКОМ ЩЕБНЕ , АРМАТУРА 16)Профиль бруса по вашему выбору! Так же входит кровля по выбору заказчика, окна в три стекла, межкомнатные двери шпонированные, полы(шпунтовая доска ), утеплитель,лестница,входная российская дверь, и многое-многое другое!!! МЫ СТРОИМ ТОЛЬКО ИЗ 200-го (ТОЛЩИНА)БРУСА !!! С нами Вам не придётся переплачивать!!! МЫ хотим довести до вашего сведения что мы используем только материалы хорошего качества!!! Опыт строительства частных домов более 12 -и лет!!! Вообщем Мы хотим сказать что мы НЕ СТРОИМ САРАИ И ИЗБУШКИ НА КУРЬИХ НОЖКАХ как некоторые и следим за качеством домов!!! С Нами Вам понравится,звоните Мы Вас неразочаруем!!!!!!! Можно построить хоть с нашими проектами хоть с вашими!!! Дома разные сложные и простые . Есть сухой профилированный брус камерный сушки. С нами можно договориться!!! Дома есть бюджетные варианты и богатой комплектации! Мы строим из сухого профилированного бруса, а не из сырого, за эти же деньги что у вас берут за сырой брус! Дом не будет кревиться и трескоться по швам и по бревну! МЫ РАЗ СДЕЛАЕМ ХОРОШО И ВАМ НЕ ПРИДЁТСЯ ЛИШНИЙ РАЗ ЛОМАТЬ ГОЛОВУ!!! МЫ СТРОИМ ДОМА А НЕ ИХ ПОДОБИЕ!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 05:35:19',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство домов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_568981.jpeg',
    ),
    'phone' => '+7-952-074-83-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и отделка',
    'content' => 'Бригада профессиональных строителей,выполнит любые виды строительно отделочные работы 
.Стяжка полов Штукатурка Шпатлевка Натяжные потолки. Гипсокартон.
ОТ мелкого ремонта,до работ под ключ.

Наше главное достоинство качественно сделанная работа и доступные цены.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 05:32:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт и отделка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_568977.jpeg',
    ),
    'phone' => '+7-927-184-00-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отделочные работы. Качественно и быстро',
    'content' => 'Обои - 80 руб. Шпаклёвка - 50 руб. Покраска - 50 руб. Жидкие обои, штукатурка, декоративная штукатурка, венецианская штукатурка, гипсокартон, камень, арки, потолки, плинтуса и прочее. Большой опыт работы. Гарантия качества! Скидки!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 05:29:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отделочные работы. Качественно и быстро',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_568976.jpeg',
    ),
    'phone' => '+7-951-057-54-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт бытовой техники',
    'content' => 'Быстро качественно и в короткие сроки отремонтируем вашу бытовую технику. (Стиральные машины, посудомоечные машины, телефоны ,компьютеры, телевизоры и тд ) возможен выезд мастера на дом. Предоставляется гарантия .выезд в районы республики .пенсионерам и инвалидам скидки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 05:25:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт бытовой техники',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_568972.jpeg',
    ),
    'phone' => '+7-963-146-34-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественный ремонт бытовой и цифровой техники',
    'content' => 'Качественно и оперативно отремонтирую технику (микроволновую печь, холодильник, стиральную машину, утюг, пылесос, магнитофон, электрический чайник). Диагностика бесплатна и по её результатам уже определимся во сколько обойдётся ремонт. Все работы проведу &quot;прозрачно&quot; без любых дополнительных доплат. Ремонт проводит частный мастер - дипломированный инженер по электротехнике! Если по итогу диагностики выяснится, что для ремонта необходимо заменить &quot;нереально&quot; дорогостоящую деталь (очень редкие случаи), помогу найти качественную, исправную, рабочую замену, с доставкой и установкой!
Цена договорная в зависимости от сложности. Группа Вконтакте: ok_remont13.
Сломался планшет, ноутбук, мобильный телефон, телевизор? Не беда! Сотрудничаю с опытным мастером по ремонту цифровой техники - берёт меньше &quot;фирмы&quot;!
В итоге:
+ Диагностика и выявление причины проблемы - бесплатно!!!
+ Цена работы договорная, дешевле чем у фирмы!!!
+ При &quot;слишком&quot; дорогостоящем ремонте помогу найти качественную, рабочую замену с доставкой и установкой!!!
+ Заявка до 01.05.2017 г скидка - 10 % от стоимости ремонта!!!
+ Режим работы: с 08.00 до 24.00 без перерывов, праздников и выходных!!!
Звоните прямо сейчас!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 05:22:53',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Качественный ремонт бытовой и цифровой техники',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_568971.jpeg',
    ),
    'phone' => '+7-952-073-43-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников на дому',
    'content' => 'Ремонт холодильников на дому,в удобное для вас время.Большой опыт работы. Оригинальные комплектующие! Ремонт любой сложности. Быстро, качественно, недорого!Гарантия на все виды работ! Возможен выезд в районы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 05:16:36',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников на дому',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_568970.jpeg',
    ),
    'phone' => '+7-960-333-74-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин и холодильников на дому',
    'content' => 'Недорогой и качественный ремонт стиральных машин и холодильников на дому,в удобное для вас время. Ремонт электронных блоков управления,замена подшипников,тэнов,сливных насосов и т.д.
Возможны скидки!!!
Документальная гарантия,на все виды работ!!!
Запчасти в наличии!!!
Выезд по Саранску бесплатный!!!
Выезд в районы Р.М.
Работаю без выходных с 08.00 до 21.00.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 05:13:26',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин и холодильников на дому',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_568969.jpeg',
    ),
    'phone' => '+7-960-330-19-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Менеджер интернет- магазина',
    'content' => 'Требования: Активность, коммуникабельность. 
Наличие ПК, интернета, скайпа. 

Обязанности: размещение информaции в интернете и в базе данных, приём электронных писем‚ консультация по телефону клиентов.

Условия: Можно совмещать с текущей работой, учебой. Работа 3-4 часа в день. 
Доход от 20 тыс + премии.
Предоставляется бесплатное обучение. На этапе обучения доход от 15 тыс.

По всем вопросам обращаться на почту, ватсап/вайбер или скайп.
Связь:
Skype: lazukova_tatyana
whatsapp/viber: +79035592447',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-28 00:31:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-559-24-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 339,
    'city' => 'Волгодонск',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => '-Электромонтажные работы в квартирах, домах, и других жилых и нежилых помещениях.Также электромонтаж в новостройках и старых домах.
-Перенос и установка -электрощитов, розеток, выключателей,люстр,светильников
-Замена электропроводки (полная/частичная)
-Подключение теплого пола
• Монтаж, сборка, установка: электрощитов, электросчётчиков, УЗО, электроавтоматов
• Установка электрических розеток, выключателей и т. д. 
• Штробление стен
• Установка, монтаж электроприборов: люстр, бра, потолочных светильников и т. д.
• Монтаж внутреннего и наружного освещения
• Подбор необходимых электромонтажных материалов с учётом ваших вкусовых и материальных требований.
Работаем с 08:00 до 20:00 без выходных',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 16:44:14',
    'period' => 216.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Монтаж: радиаторы отопления, системы отопления ,гребёнок и коллекторные группы ,тёплые полы под заливку ,меняем стояки ГВС,ХВС,Канализации ,Разводка в квартирах домах и офисах ( скрытая), монтаж: унитазов, инсталляции,боллер,ванны (угловые,акрил ,железные ) раковины ,фильтры воды,насосы водяные( фекальные) меняем смесители , сифоны, полотенце-сушитель И многое другое',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 16:37:28',
    'period' => 216.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Высокооплачиваемая работа для девушек в Кемерово',
    'content' => 'Примем на высокооплачиваемую работу девушек строго от 18 лет в Кемерово. 
Свободный график работы,можно совмещать с учебой или основной работой ,достойная высокая заработная плата,без задержек и вычетов.Работаем под инди,проживание в квартире по 2-3 девушки.Звоните не стесняйтесь по т: WhatsApp,Viber.',
    'extend_content' => 'Примем на высокооплачиваемую работу девушек строго от 18 лет в Кемерово. 
Свободный график работы,можно совмещать с учебой или основной работой ,достойная высокая заработная плата,без задержек и вычетов.Работаем под инди,проживание в квартире по 2-3 девушки.Звоните не стесняйтесь по т:  WhatsApp,Viber.',
    'all_cities' => false,
    'created_at' => '2017-04-27 12:48:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются девушки в г.Кемерово',
    'price' => 90000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-861-42-22',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Ремонт квартир. электрика шпаклевка обои ламинат. плитка',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 12:26:06',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_568889.jpeg',
    ),
    'phone' => '+7-905-379-13-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт балконов.',
    'content' => 'Балкон Сервис предлагает:
Остекление балкона, лоджии.
Установка окон, балконных пар.
Обшивка балконов и лоджий.
Электрика, подсветка.
Объединение лоджии с квартирой.
Усиление каркаса, монтаж балконных крыш.
Изготовление сауны на лоджии.
Работы любой сложности! Договор,гарантия,монтаж по ГОСТу. Скидки от объема, пенсионерам, новоселам.
При заказе балкона &quot;под ключ&quot; скидка 10% + модульная картина на холсте в подарок!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 12:12:58',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт Балконов.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_568880.jpeg',
    ),
    'phone' => '+7-937-939-50-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'С опытом работы более 8 лет в данной сфере (АКЦИЯ 1+1=3).
Мы предлагаем бесшовные натяжные потолки - до 5м, производство: Россия, Германия Бельгия Швейцария
- без шва
- без запаха
- тканевые Clipso Descor (без нагрева)
Монтаж производим очень быстро и аккуратно. Любые натяжные потолки - двухуровневые, криволинейные, с фотопечатью.
Фотопечать на натяжных потолках . Идеальное качество (печатается на японском принтере Мимаки), ширина печати до 5 метров.
- работаем без выходных
- замер потолка - бесплатно
- Цены самые низкие так как работаем напрямую
(РАБОТАЕМ С ПРОРАБАМИ И СТРОИТЕЛЯМИ)
ЗВОНИТЕ ПРЯМО СЕЙЧАС!
или ДОБАВЬТЕ СТРАНИЦУ В ЗАКЛАДКИ
.............ЗАМЕР ВОЗМОЖЕН СЕГОДНЯ - ЗВОНИТЕ с 7.00 до 22.00 ............... УСТАНОВКА ЗАВТРА',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 12:01:17',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_568874.jpeg',
      1 => 'ioshkarola-NoTitle_568875.jpeg',
      2 => 'ioshkarola-NoTitle_568876.jpeg',
      3 => 'ioshkarola-NoTitle_568877.jpeg',
      4 => 'ioshkarola-NoTitle_568878.jpeg',
      5 => 'ioshkarola-NoTitle_568879.jpeg',
    ),
    'phone' => '+7-964-861-88-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Иконы, самовары',
    'content' => 'ПРОДАМ НЕСКОЛЬКО ИКОН ИЗ КОЛЛЕКЦИИ. САМОВАРЫ РАЗЛИЧНЫХ ФОРМ.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-04-27 11:55:56',
    'period' => 78.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_566010.jpeg',
    ),
    'phone' => '+7-000-000-00-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пассажирские перевозки',
    'content' => 'Услуги пассажирских перевозок Mercedes-Benz Sprinter, цвет-черный, 19 посадочных мест, салон: люкс-турист, высокие откидные сиденья, телевизор, кондиционер, 2 автономные печки, тонированное остекление, шторки, стеклянный люк, шляпные полки, багажное отделение, микрофон. 15 руб км. 700 руб/час.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 11:55:04',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пассажирские перевозки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_568872.jpeg',
      1 => 'ioshkarola-NoTitle_568873.jpeg',
    ),
    'phone' => '+7-927-883-00-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка и обслуживание кондиционеров.',
    'content' => 'Установка кондиционеров, обслуживание, чистка и ремонт. Все виды работ.
У Вас в помещении идет ремонт и Вы хотите заложить скрытую подводку труб и кабелей для кондиционера в стене (штробе) ? А так же нужна консультация по подбору кондиционера, размещению оборудования в комнате? Звоните, я буду рад вам помочь в этом. .
Гарантия на монтаж 1 год!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-27 11:49:58',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кондиционеры.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_568871.jpeg',
    ),
    'phone' => '+7-917-717-33-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
);?>