<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Кошечка в добрые руки',
    'content' => 'Отдадим кошечку в добрые руки! г. Краснодар
 Назвали Масяня, сама откликнулась на это имя. Масе недавно исполнился  1 год. Подобрали на улице еще зимой во время морозов, себе оставить нет возможности, т.к. есть уже кот. Кошечка обработана от паразитов, стерилизована, Мася имеет вет.паспорт со всеми прививками, к лотку приучена, кушает и корм и обычную еду. Очень активная, нежная и ласковая! Отдадим со всеми мисками, лотком и игрушками.  Звонить:  8961-593-63-23 (Анатолий)
с 10.00 до 19.00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-22 17:15:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-834-06-32',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Кошечка в добрые руки',
    'content' => 'Отдадим кошечку в добрые руки! г. Краснодар
 Назвали Масяня, сама откликнулась на это имя. Масе недавно исполнился  1 год. Подобрали на улице еще зимой во время морозов, себе оставить нет возможности, т.к. есть уже кот. Кошечка обработана от паразитов, стерилизована, Мася имеет вет.паспорт со всеми прививками, к лотку приучена, кушает и корм и обычную еду. Очень активная, нежная и ласковая! Отдадим со всеми мисками, лотком и игрушками. Звонить с 10.00 до 19.00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-22 17:11:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-834-06-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (пр-т Королева, 3/5, семейной паре, меблированная, 8500 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-22 16:00:24',
    'period' => 430.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-60-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам гараж в охраняемом ГСК 228',
    'content' => 'Срочно,в связи с переездом всей семьи в другой регион, продам гаражи в охраняемом ГСК 228 М, ж/б блок комнаты, состояние отличное как новые, ворота из металла 5 мм, кровля покрыта стекломастом. Гаражи сухие, кровля не бежит, хорошо отсыпаны. Свет, охрана. В ГСК всегда чисто, сухо, зимой снег убирается. Находится по адресу ул. Центральная, 22 А, рядом с Индустриальной и ост. Промышленно экономический техникум. Цена занижена, в связи срочной продажей, тем не менее при осмотре предусмотрен торг. Хозяйка.',
    'extend_content' => 'Срочно,в связи с переездом всей семьи в другой регион, продам гаражи в охраняемом ГСК 228 М, ж/б блок комнаты, состояние отличное как новые, ворота из металла 5 мм, кровля покрыта стекломастом. Гаражи сухие, кровля не бежит, хорошо отсыпаны. Свет, охрана. В ГСК всегда чисто, сухо, зимой снег убирается. Находится по адресу ул. Центральная, 22 А, рядом с Индустриальной и ост. Промышленно экономический техникум. Цена занижена, в связи срочной продажей, тем не менее при осмотре предусмотрен торг. Хозяйка.8-914-159-11-19',
    'all_cities' => false,
    'created_at' => '2016-08-22 15:15:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам ж/б блок комната в охраняемом ГСК',
    'price' => 165000,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_513144.jpeg',
      1 => 'habarovsk-_513145.jpeg',
      2 => 'habarovsk-_513146.jpeg',
      3 => 'habarovsk-_513147.jpeg',
      4 => 'habarovsk-_513148.jpeg',
      5 => 'habarovsk-_513149.jpeg',
    ),
    'phone' => '+7-914-159-11-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам гараж в охраняемом ГСК',
    'content' => 'Срочно, в связи с переездом всей семьи в другой регион, продам гаражи в районе пересечения кубяка-пионерская, радищева-пионерская рядом с лодочной станцией. Ж/б блок комнаты. Ворота покрашены. Кровля не промокает. Гаражи сухие, абсолютно пустые. Заезжай и ставь машину. Отличное состояние. ГСК хорошо отсыпаны. Зимой снег убирается техникой, всегда чисто. Свет, охрана. Цена занижена в связи с срочной продажей, тем не менее при осмотре предусмотрен торг. Хозяйка',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-22 15:01:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Охраняемый гараж в ГСК 667',
    'price' => 165000,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_513140.jpeg',
      1 => 'habarovsk-_513141.jpeg',
      2 => 'habarovsk-_513142.jpeg',
      3 => 'habarovsk-_513143.jpeg',
    ),
    'phone' => '+7-914-159-11-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист по сопровождению заказов',
    'content' => 'Обязанности: обработка и сопровождение заказов, работа с клиентами, расширение базы поставщиков (работа в офисе).',
    'extend_content' => 'Требования: коммуникабельность, ответственность, честность, уверенный пользователь ПК.',
    'all_cities' => false,
    'created_at' => '2016-08-22 13:47:42',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 13000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-547-21-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эксклюзивный массаж в Самаре 89171676731',
    'content' => 'Хотите получить уникальный массаж, дарящий незабываемые ощущения, повышающий выработку тестостерона, увеличивающий мужскую силу и энергию?',
    'extend_content' => 'Посетите наш уютный массажный кабинет, оборудованный душем и кондиционером, отвлекитесь от забот и стрессов, позаботьтесь о себе.
В массаже используются до 40 секретных  восточных техник, которые ранее были доступны только императорам, имеющим до 1000 наложниц для поддержания их мужского здоровья.
 Возможен массаж простаты.
Массаж является лучшей профилактикой импотенции и мужских заболеваний
 Доверьте нам заботу о своем здоровье.  Позвоните. Подарите себе сеанс удовольствия с пользой для здоровья.',
    'all_cities' => false,
    'created_at' => '2016-08-22 13:39:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '40 техник уникального массажа',
    'price' => 1999,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_513125.jpeg',
      1 => 'samara-_513126.jpeg',
      2 => 'samara-_513127.jpeg',
    ),
    'phone' => '+7-917-167-67-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Квартирные переезды в Омске + Вывоз Любого Мусора ',
    'content' => 'Заказать Вывоз Мусора Хлама Барахла в Омске 365
Вывоз строительного мусора и квартирного хлама в омске. Грузчики погрузят. Вывоз веток и т.д.
ВЫВОЗ СТРОИТЕЛЬНОГО МУСОРА В ОМСКЕ
Газель до 1.5 тонн.Камаз - Зил самосвал до 6 тонн.
Вывоз мусора Омске наша - наша работа! Ежедневно мы занимаемся:
* Вывоз строительного мусора в Омске.
* Вывоз мусора с квартиры, офисов, гаражей
* Вывоз старой мебели и бытового хлама
* Вывоз крупногабаритного мусора
* Вывоз мусора из частного дома, коттеджей и дачи
* Вывоз мусора после пожара квартиры
* Вынос и погрузка мусора грузчиками
Почему именно наши услуги по вывозу мусора:
1. Наша компания предлагает услуги по вывозу мусора по низким ценам и доступных для многих жителей Омска. Стоимость вывоза мусора оговоренная.
2. Мы экономим ваше время. Кто-то пытается и своими силами вывозить мусор. Ну если речь идет о пару мешках мусора, то это вполне нормально. Но если у вас накопился большой объем тяжелого строительного мусора, то лучше обратиться к нам. У нас есть все необходимое для вывоза строительного мусора в Омске. Машины и профессиональные грузчики.
3. Мы подстраиваемся под наших клиентов. И мы работаем в любой подходящий для вас день. Т.е. все 7 дней в неделю.
4. Наша служба грузчиков уже имеет большой опыт в выносе строительного мусора. Они знают какой метод практичней и эффективнее для аккуратной работы. Воспользовавшись услугой служба грузчиков вы увидите, как ваш мусор быстро исчезнет без лишних хлопот
Цена: 1 200 рублей
Контактное лицо: Рафаэль
Город: Омск',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-22 13:28:26',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заказать Вывоз мусора, старой мебели',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_513122.jpeg',
    ),
    'phone' => '+7-950-333-25-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог недвижимости от частного лица',
    'content' => 'Кредит под залог недвижимости: квартира, дом, дача, земельный участок, коммерческая недвижимость. Не беру в залог комнаты, доли(исключение если все собственники долей выступят залогодателями), недвижимость имеющую обременение.
Ставка от 3% до 5% в месяц. До 50% рыночной стоимости залогового имущества.
Минимальная сумма 300.000 рублей. Только по договору обременения.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-22 13:21:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'займ под залог недвижимости',
    'price' => 5000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'stavropol-_513121.jpeg',
    ),
    'phone' => '+7-908-518-47-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 126,
    'city' => 'Ставрополь',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог недвижимости',
    'content' => 'Даю кредиты под залог недвижимости: квартира, дом, дача, земельный участок, коммерческая недвижимость. Не беру в залог комнаты, доли(исключение если все собственники долей выступят залогодателями), недвижимость имеющую обременение.
Ставка от 3% до 5% в месяц. До 50% рыночной стоимости залогового имущества.
Минимальная сумма 300.000 рублей. Только по договору обременения.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-22 13:18:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'maykop-_513120.jpeg',
    ),
    'phone' => '+7-908-518-47-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 101,
    'city' => 'Майкоп',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заём под залог недвижимости от частного лица',
    'content' => 'Даю займы под залог недвижимости: квартира, дом, дача, земельный участок, коммерческая недвижимость. Не беру в залог комнаты, доли(исключение если все собственники долей выступят залогодателями), недвижимость имеющую обременение.
Ставка от 3% до 5% в месяц. До 50% рыночной стоимости залогового имущества.
Минимальная сумма 300.000 рублей. Только по договору обременения.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-22 13:16:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'займ, кредит, под залог',
    'price' => 300000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_513116.jpeg',
    ),
    'phone' => '+7-908-518-47-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кредит под залог недвижимости от частного лица',
    'content' => 'Дам займ под залог недвижимости: квартира, дом, дача, земельный участок, коммерческая недвижимость. Не беру в залог комнаты, доли(исключение если все собственники долей выступят залогодателями), недвижимость имеющую обременение.
Ставка от 3% до 5% в месяц. До 50% рыночной стоимости залогового имущества.
Минимальная сумма 300.000 рублей. Только по договору обременения.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-22 13:14:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 9000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_513115.jpeg',
    ),
    'phone' => '+7-908-518-47-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заем под залог недвижимости от частного лица',
    'content' => 'Выдам кредит под залог недвижимости: квартира, дом, дача, земельный участок, коммерческая недвижимость. Не беру в залог комнаты, доли(исключение если все собственники долей выступят залогодателями), недвижимость имеющую обременение.
Ставка от 3% до 5% в месяц. До 50% рыночной стоимости залогового имущества.
Минимальная сумма 300.000 рублей. Только по договору обременения.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-22 13:04:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'под залог недвижимости',
    'price' => 10000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_513107.jpeg',
    ),
    'phone' => '+7-908-518-47-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Для студентов автомобилистов, строителей,электрико',
    'content' => 'контрольные, курсовые и др.виды работ для студентов специальностей &amp;quot;Автомобили&amp;quot;, &amp;quot;Строители&amp;quot;, &amp;quot;Теплоэнергетики&amp;quot;, &amp;quot;Электрики&amp;quot; и др.',
    'extend_content' => 'Помогу выполнить качественно,недорого и быстро контрольные,курсовые и др. по гидравлике,теплотехнике,электротехнике,метрологии,
материаловедению,техобслуживание и ремонт автомобилей,водоснабжение,теплоснабжение,механике,
машиностроение и др',
    'all_cities' => false,
    'created_at' => '2016-08-22 12:57:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дешево,качественно,быстро',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-614-10-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 153,
    'city' => 'Великий Новгород',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продажа нежилого помещения п.Российский',
    'content' => 'Продам нежилые помещения от 20м2 до 41,4м2со свидетельством в цоколе жилого дома.Дом сдан.Без отделки с разводкой электричества.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-22 12:15:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно продам помещения в цоколе',
    'price' => 360000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_513092.jpeg',
      1 => 'krasnodar-_513093.png',
      2 => 'krasnodar-_513094.png',
      3 => 'krasnodar-_513095.jpeg',
    ),
    'phone' => '+7-967-651-37-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Входные недорогие двери',
    'content' => 'Продажа , установка входных дверей в Москве и мо.
От производителя с гарантией без предоплаты.',
    'extend_content' => 'В интернет-магазине «Dveri Market» клиент может заказать двери нестандартных размеров. На изготовление такого заказа уйдет около 3-4 недель, качество предоставленного клиенту продукта будет превосходным. Также возможен индивидуальный заказ дверей с кованными элементами.

Кроме того, на складе компании всегда можно найти самый полный ассортимент стандартных дверей:


Специалисты-консультанты интернет-магазина проконсультируют клиентов по материалам, размерам, фурнитуре и другим вопросам, а также помогут разрешить проблему выбора и подбора дверей исходя из ваших запросов и бюджета.',
    'all_cities' => false,
    'created_at' => '2016-08-22 10:47:51',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Без предоплаты',
    'price' => 10400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_513061.png',
      1 => 'moskva-_513062.jpeg',
      2 => 'moskva-_513063.jpeg',
      3 => 'moskva-_513064.jpeg',
      4 => 'moskva-_513065.jpeg',
      5 => 'moskva-_513066.jpeg',
      6 => 'moskva-_513067.jpeg',
      7 => 'moskva-_513068.jpeg',
    ),
    'phone' => '+7-968-916-48-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 3,
    ),
    'name' => 'продам лодочный мотор',
    'content' => 'продам лодочный мотор nisan marine 30л.с состояние нового эксплуатировался очень мало',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-22 10:45:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам лодочный мотор nisan marine 30л.с',
    'price' => 150000,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-210-33-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Проектирование зданий и сооружений',
    'content' => 'Проектирование индивидуальных и многоквартирных жилых домов, складов, административных, общественных и промышленных зданий и сооружений. Разработка проектов всех наружных и внутренних инженерных сетей. Проектирование капитального ремонта и перепланировки объектов.  Сметы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-22 08:54:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Проектирование в сфере строительства',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-215-06-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'У Семеныча',
    'content' => 'В кафе &quot;У Семеныча&quot; требуются: официанты, помощник повара, уборщица. Заработная плата ежедневная. Т. 8-927-615-09-65',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-22 08:47:09',
    'period' => 66.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-69-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда производственного помещения',
    'content' => 'Московская область, Воскресенский р-н, д. Исаково.
Предлагается в аренду отдельно стоящее здание на охраняемой территории. Площадь 1155 м2. Электричество 50 кВт, большая мощность обсуждается. Прямая аренда, форма оплаты любая, без НДС. Подробнее по телефону +7 968 605-91-48.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-22 08:26:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 108760,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voskresensk-_513023.jpeg',
    ),
    'phone' => '+7-926-121-92-23',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 803,
    'city' => 'Воскресенск',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'щебень песок',
    'content' => 'Щебень,медведь гора,белореченский, песок, любые объёмы,форма оплаты любая,цена с доставкой от 17м3 до краснодара,на щебень 5-20,20-40,асфальтобетонная смесь',
    'extend_content' => 'Щебень,медведь гора,белореченский, песок, любые объёмы,форма оплаты любая,цена с доставкой от 17м3 до краснодара,на щебень 5-20,20-40,асфальтобетонная смесь',
    'all_cities' => false,
    'created_at' => '2016-08-22 07:00:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'купить щебень песок',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_512991.jpeg',
    ),
    'phone' => '+7-918-294-53-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'avtoliderkuban.ru',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Скупка шин и дисков. Срочный выкуп автомобилей, мо',
    'content' => 'Срочный выкуп Вашего авто в Красноярске и Красноярском крае. 

Скупка шин и дисков в Красноярске. Выкуп авторезины любой сезонности.
+7(391)2-714-223; 8-963-191-42-23

Скупка мотоциклов в любое время года.
+7(391)2-714-223; 8-963-191-42-23

Выкуп кредитных авто
Выкуп подержанных авто
Скупка неисправных авто
Выкуп японских авто
Автовыкуп
Выкуп отечественных авто
Выкуп мототехники

Услуги выкупа Вашего авто в Красноярске:
1. Выкуп автомобиля в день обращения
2. Скупка автомобильных шин и дисков; 
3. Выкупаем авто в любых состояниях: целые, с дефектами, после ДТП, с пробегом, без пробега;
4. Выкупаем авто с арестплощадок, находящихся под залогом, в ломбарде;
5. Выкуп автомобилей и мотоциклов быстро в любое время года;
6. Выкупаем любые автомобили; также конструктора, распилы, аннулированные авто с проблемными документами.
7. Принимаем авторезину любой сезонности;
8. Оперативный осмотр и расчет;
9. Эвакуатор предоставляется.

Срочный выкуп авто – это удобная услуга для автовладельцев, нуждающихся в получении полной суммы от продажи своего ТС в течение короткого времени ( процедура оформления и расчета после осмотра авто занимает несколько минут ). 

Выкуп литых дисков и авторезины для легковых авто любого размера и профиля. Наличный расчет.',
    'extend_content' => 'Срочный выкуп Вашего авто в Красноярске и Красноярском крае. 

Скупка шин и дисков в Красноярске. Выкуп авторезины любой сезонности.
+7(391)2-714-223; 8-963-191-42-23

Скупка мотоциклов в любое время года.
+7(391)2-714-223; 8-963-191-42-23

Выкуп кредитных авто
Выкуп подержанных авто
Скупка неисправных авто
Выкуп японских авто
Автовыкуп
Выкуп отечественных авто
Выкуп мототехники

Услуги выкупа Вашего авто в Красноярске:
1. Выкуп автомобиля в день обращения
2. Скупка автомобильных шин и дисков; 
3. Выкупаем авто в любых состояниях: целые, с дефектами, после ДТП, с пробегом, без пробега;
4. Выкупаем авто с арестплощадок, находящихся под залогом, в ломбарде;
5. Выкуп автомобилей и мотоциклов быстро в любое время года;
6. Выкупаем любые автомобили; также конструктора, распилы, аннулированные авто с проблемными документами.
7. Принимаем авторезину любой сезонности;
8. Оперативный осмотр и расчет;
9. Эвакуатор предоставляется.

Срочный выкуп авто – это удобная услуга для автовладельцев, нуждающихся в получении полной суммы от продажи своего ТС в течение короткого времени ( процедура оформления и расчета после осмотра авто занимает несколько минут ). 

Выкуп литых дисков и авторезины для легковых авто любого размера и профиля. Наличный расчет.',
    'all_cities' => false,
    'created_at' => '2016-08-22 05:25:49',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Скупка шин и дисков. Срочный выкуп авто',
    'price' => 2714223,
    'year' => 2003,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_512967.jpeg',
    ),
    'phone' => '+7-963-191-42-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продам нежилые помещения',
    'content' => 'Предлагаются к продаже  нежилые помещения, общей площадью 725,6 кв.м., расположенные в трехэтажном здании по адресу: Камчатский край, г. Петропавловск-Камчатский, ул. Индустриальная, 17. Тел.:8(415 2)423-550.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-22 03:52:34',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам нежилые помещения',
    'price' => 4000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petropavlovsk-kamchatskiy-_512965.jpeg',
      1 => 'petropavlovsk-kamchatskiy-_512966.jpeg',
    ),
    'phone' => '+7-924-890-02-12',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 141,
    'city' => 'Петропавловск-Камчатский',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Помощь в написании студенческих работ',
    'content' => 'Помощь в написании студенческих работ по экономическим дисциплинам. Строго по требованиям клиента. Гарантия на работу. Проверка на плагиат. Ведение до защиты, консультация перед заказом и перед защитой. Опыт более 10 лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-21 20:18:02',
    'period' => 896.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощь в написании работ по экономике',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-533-14-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'otlichnik-bsr.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Котята в добрые руки',
    'content' => 'Отдам красивых котят, возраст от 1 до 4 месяцев. Есть мальчики и девочки, гладкошерстые и пушистые,разных возрастов и окрасов. К туалету приучены, могут ходить и на улицу.Помогу со стерилизацией.91-11-01',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-21 18:20:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отдам',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-11-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'продам гараж',
    'content' => 'Гараж (рмз-2, свет, погреб, без документов, 45 тыс.руб., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-21 15:47:13',
    'period' => 135.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-76-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Поклейка обоев и т.д.',
    'content' => 'Предлагаю поклейку обоев и т.д.',
    'extend_content' => 'Москвич.Житель р-на Строгино.Закончил проф.тех училище на маляра 5разряда,стаж более20 лет.Профессионально выполню весь спектр малярных работ:выравнивание стен и потолков,шпаклевка,поклейка обоев,покраска,монтаж пот олочного и напольного плинтуса,укладка ламината,паркетной доски,линолеума.Работаю аккуратно,быстро,качественно,разумные цены,поэтапная оплата.',
    'all_cities' => false,
    'created_at' => '2016-08-21 12:16:59',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100,
    'year' => 1989,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-293-36-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Поклейка обоев и т.д.',
    'content' => 'Предлагаю качественные малярные услуги.',
    'extend_content' => 'Москвич.Житель р-на Строгино.Закончил проф.тех.училище на маляра 5 разрядя,стаж более 20 лет.Профессионально выполню весь спектр малярных работ:выравнивание стен и потолков,шпаклевка,поклейка обоев,покраска,монтаж потолочного и напольного плинтуса,укладка ламината,паркетной доски,линолеума.Работаю аккуратно,быстро,качественно,разумные цены,поэтапная оплата.',
    'all_cities' => false,
    'created_at' => '2016-08-21 12:03:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100,
    'year' => 1989,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_512903.jpeg',
      1 => 'moskva-_512904.jpeg',
      2 => 'moskva-_512905.jpeg',
      3 => 'moskva-_512906.jpeg',
    ),
    'phone' => '+7-916-293-36-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бетонные работы',
    'content' => 'Проводим бетонные работы:
Ремонт отмосток,
Фундаменты под дачные домики,
Фундаменты под заборы,
Опоры линий электропередач/
сварка, электрики
Нал/безнал.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-21 07:47:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бетон',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-_512878.jpeg',
    ),
    'phone' => '+7-914-887-93-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональный ремонт квартир',
    'content' => 'Профессиональный ремонт квартир &amp;quot;под ключ&amp;quot; 89002045524, 8(343)5460113.    Акция!!!   До конца августа скидка на укладку кафельной плитки по цене 500 руб. кв.м. шпатлевка стен от 130 руб. кв.м, облицовка 
стен обоями от 120 руб. кв.м, и т.д.
Все виды услуг, включая электромонтаж, сантехнические работы,
установка дверей и арок. Натяжные потолки. Мебель на заказ.
Подбор дизайна по желанию заказчика. Помощь в приобретении материалов. Пенсионерам скидки 10%.
Гарантия на выполненные работы 1 год. Качество. Договор. 
Позвоните нам или оставьте заявку, мы вам перезвоним в ближайшее время.
Работаем с г. Екатеринбург, Невьянск и область',
    'extend_content' => 'Профессиональный ремонт квартир &quot;под ключ&quot; 89002045524, 8(343)5460113.    Акция!!!   До конца августа скидка на укладку кафельной плитки по цене 500 руб. кв.м. шпатлевка стен от 130 руб. кв.м, облицовка 
стен обоями от 120 руб. кв.м, и т.д.
Все виды услуг, включая электромонтаж, сантехнические работы,
установка дверей и арок. Натяжные потолки. Мебель на заказ.
Подбор дизайна по желанию заказчика. Помощь в приобретении материалов. Пенсионерам скидки 10%.
Гарантия на выполненные работы 1 год. Качество. Договор. 
Позвоните нам или оставьте заявку, мы вам перезвоним в ближайшее время.
Работаем с г. Екатеринбург, Невьянск и область',
    'all_cities' => false,
    'created_at' => '2016-08-21 07:37:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Профессиональный ремонт квартир',
    'price' => 5000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_512863.jpeg',
      1 => 'ekaterinburg-_512864.jpeg',
      2 => 'ekaterinburg-_512865.jpeg',
      3 => 'ekaterinburg-_512866.jpeg',
      4 => 'ekaterinburg-_512867.jpeg',
      5 => 'ekaterinburg-_512868.jpeg',
      6 => 'ekaterinburg-_512869.jpeg',
    ),
    'phone' => '+7-900-204-55-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'йога в зеленограде',
    'content' => 'ЙОГА снимает боли в спине, уменьшает объем бедер и талии, улучшается цвет лица и кожи в целом, вы приобретаете гибкость, появляется чувство меры и пропорции.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-20 23:59:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'йога стройнеть',
    'price' => 1200,
    'year' => 1916,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_512840.jpeg',
      1 => 'zelenograd-_512841.jpeg',
    ),
    'phone' => '+7-905-518-00-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'yoga-madri.ru',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ищу партнера',
    'content' => 'Ищу партнера для совместной аренды офиса в Калининграде. Моя сфера - юридические услуги, возможно в аналогичной сфере. Если заинтересует предложение звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-20 21:58:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ищу партнера для совместной аренды',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-008-50-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Регистрация ООО и ИП (БЕСПЛАТНО)',
    'content' => 'Мы готовы БЕСПЛАТНО осуществить подготовку всего комплекта документов с подробной консультацией для самостоятельной регистрации  ООО   или провести полный спектр услуг &amp;quot;под ключ&amp;quot; и сэкономить  Ваше время и деньги!
Услуга &amp;quot;под ключ&amp;quot; стоит 23 500 руб. и включает в себя:
Консультация по вопросам Регистрации ООО
Подготовка полного комплекта учредительных и иных документов
Подача и получение документов в ИФНС 46
Получение извещений из фондов ПФР и ФСС
Оплата госпошлины
Изготовление печати 
Открытие расчетного счета в банке
Юридический адрес с подтверждением (11 месяцев)
Письмо о постановке на учет в Госкомстате
Бухгалтерское сопровождение один месяц - БЕСПЛАТНО

Вам нужно СРО? Обратитесь к профессионалам!
В кратчайшие сроки подготовим документы и получение разрешения на проведение работ!

А также наша компания оказывает услуги по ведению бухгалтерского и налогового учета!

Удачи Вам и вашему бизнесу!  Звоните мы обязательно договоримся!',
    'extend_content' => 'Основная наша цель как фирмы оказывающей бухгалтерские услуги - это создание удаленной, высокопрофессиональной бухгалтерской службы, которая смогла бы полностью взять на себя решение финансово-экономических вопросов наших клиентов.

Мы несем полную ответственность за результат выполненной работы!Наша компания работает в сфере оказания профессиональных бухгалтерских услуг физическим и юридическим лицам, а так же индивидуальным предпринимателям. Мы предлагаем полный спектр бухгалтерских услуг, а так же нологовые консультации. У нас работают высококвалифицированные специалисты, которые имеют большой опыт в решении поставленных задач, а к каждому клиенту всегда находят индивидуальный подход и всегда согласовывают с клиентами все возможные варианты решения вопросов.Цель нашей работы - это оказание квалифицированной бухгалтерской помощи физическим и юридическим лицам. Основные принципы работы нашей компании – это компетентно, эффективно и профессионально делать свою работу. Нацеленность на желаемый для клиента результат позволяет гарантировать, что сотрудничеством с нами вы останетесь довольны.',
    'all_cities' => false,
    'created_at' => '2016-08-20 18:23:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Звоните! Мы обязательно договоримся!',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_512819.jpeg',
      1 => 'moskva-_512820.jpeg',
      2 => 'moskva-_512821.jpeg',
    ),
    'phone' => '+7-977-903-07-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'kuznetsovcompany.ulcraft.com',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка сантехники.',
    'content' => 'Установим сантехнические работы.
     Монтаж и замена труб.
  Договорные цены.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-20 18:10:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'установка, сантехника, монтаж,',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-394-57-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Приворот в Тамбове',
    'content' => 'Колдун, знания к которому передались по роду. Занимаюсь оккультизмом и черной магией , довольно давно практикую обряды более десяти лет. Специализируюсь в наложении различных приворотов, в присушке, в черном венчании, также помощь в бизнесе и других сложных жизненых ситуациях .Минимизирую для вас последствия применения черной магии. Работаю по фотографиям и личным вещам людей. За безнадежные заказы не берусь, чтобы не портить свою идеальную репутацию. Оплата после получения результата.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-20 17:58:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Приворот в Тамбове',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-_512818.jpeg',
    ),
    'phone' => '+7-953-334-40-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 168,
    'city' => 'Тамбов',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Продам красивую кровать б/у',
    'content' => 'Продам красивую кровать б/у, размер 160см х 200см. Бесплатно, если захотите, можем отдать матрац, с одной стороны он чистый, с другой пятна. Доставка ваша. Район арены Ерофей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-20 12:52:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'красивую кровать',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_512780.jpeg',
      1 => 'habarovsk-_512781.jpeg',
      2 => 'habarovsk-_512782.jpeg',
    ),
    'phone' => '+7-924-220-95-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => 'Продам телевизор LG',
    'content' => 'Продам телевизор LG, черный лак. Диагональ 71см, высота 65см, ширина 75см, глубина 40см. В отличном состоянии. Район арены Ерофей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-20 12:20:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам телевизор LG',
    'price' => 8000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_512775.jpeg',
      1 => 'habarovsk-_512776.jpeg',
    ),
    'phone' => '+7-924-220-95-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Продам красивую кровать б/у',
    'content' => 'Продам красивую кровать б/у, размер 200смх160см. Бесплатно, если захотите, отдадим матрац, с одной стороны он чистый, с другой в пятнах. В б/у был пять лет. Доставка ваша. Район арены Ерофей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-20 12:11:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'красивую кровать',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_512773.jpeg',
      1 => 'habarovsk-_512774.jpeg',
      2 => 'habarovsk-_512779.jpeg',
    ),
    'phone' => '+7-924-220-95-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Продам Камаз 6520 &amp;quot;Мамонт&amp;quot;',
    'content' => 'Продам Камаз 6520 &amp;quot;Мамонт&amp;quot;',
    'extend_content' => 'Продам Камаз 6520 &quot;Мамонт&quot; .
- 2011 год.
- Пробег 247 000 км.

- Новая АКП.

- НОВАЯ РЕЗИНА.',
    'all_cities' => false,
    'created_at' => '2016-08-20 07:27:14',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам Камаз 6520 &amp;quot;Мамонт&amp;quot;',
    'price' => 1090000,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_512752.jpeg',
    ),
    'phone' => '+7-921-401-62-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Фронтальный погрузчик VENIERI VF7-63',
    'content' => 'Фронтальный погрузчик VENIERI VF7-63
- Год 2009.
- Ковш 1.7 куб.
- Наработка 6.136 м/ч.
- Мощность 94 л.с.
- Вес 8 000 тонн.

- -ГИДРАВЛИЧЕСКИЙ БЫСТРОСЪЕМ КОВША(в комплекте ВИЛЫ).

- - Помогу с доставкой.',
    'extend_content' => 'Фронтальный погрузчик VENIERI VF7-63
- Год 2009.
- Ковш 1.7 куб.
- Наработка 6.136 м/ч.
- Мощность 94 л.с.
- Вес 8 000 тонн.

- -ГИДРАВЛИЧЕСКИЙ БЫСТРОСЪЕМ КОВША(в комплекте ВИЛЫ).

- - Помогу с доставкой.',
    'all_cities' => false,
    'created_at' => '2016-08-20 07:24:47',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам фронтальный погрузчик VENIERI VF7',
    'price' => 1200000,
    'year' => 2009,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_512749.jpeg',
      1 => 'kazan-_512750.jpeg',
      2 => 'kazan-_512751.jpeg',
    ),
    'phone' => '+7-921-401-62-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Экскаватор погрузчик New Holland LB110-4PT.',
    'content' => 'Экскаватор погрузчик New Holland LB110-4PT.
- Год 2004.
- Наработка 7300 м/ч.
- Телескопическая рукоять.
- Челюстной ковш.

-- Помогу с доставкой.',
    'extend_content' => 'Экскаватор погрузчик New Holland LB110-4PT.
- Год 2004.
- Наработка 7300 м/ч.
- Телескопическая рукоять.
- Челюстной ковш.

-- Помогу с доставкой.',
    'all_cities' => false,
    'created_at' => '2016-08-20 07:22:24',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам New Holland LB110-4PT',
    'price' => 1150000,
    'year' => 2004,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_512748.jpeg',
    ),
    'phone' => '+7-921-401-62-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'экскаватор погрузчик CATERPILLAR 428E',
    'content' => 'экскаватор погрузчик CATERPILLAR 428E',
    'extend_content' => 'Продам экскаватор погрузчик CATERPILLAR 428E
- Год выпуска 2008.
- Наработка 6 360 м/ч.
- Телескоп.
- Челюстной ковш.

- В НАЛИЧИИ БОЛЕЕ 10 ЭКСКАВАТОРОВ (вышлю по запросу).

Помогу с доставкой.',
    'all_cities' => false,
    'created_at' => '2016-08-20 07:19:50',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам экскаватор погрузчик CATERPILLAR',
    'price' => 1880000,
    'year' => 2008,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_512745.jpeg',
      1 => 'kazan-_512746.jpeg',
      2 => 'kazan-_512747.jpeg',
    ),
    'phone' => '+7-921-401-62-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Экскаватор погрузчик JCB-3CX Super',
    'content' => 'Экскаватор погрузчик JCB-3CX Super
- Год 2009
- Наработка 4970 м/ч.
- Телескопическая рукоять
- Челюстной ковш.

- В НАЛИЧИИ БОЛЕЕ 10 ЭКСКАВАТОРОВ(вышлю по запросу).

--- Помогу с доставкой.',
    'extend_content' => 'Экскаватор погрузчик JCB-3CX Super
- Год 2009
- Наработка 4970 м/ч.
- Телескопическая рукоять
- Челюстной ковш.

- В НАЛИЧИИ БОЛЕЕ 10 ЭКСКАВАТОРОВ(вышлю по запросу).

--- Помогу с доставкой.',
    'all_cities' => false,
    'created_at' => '2016-08-20 07:16:49',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам JCB-3CX Super',
    'price' => 2280000,
    'year' => 2009,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_512742.jpeg',
      1 => 'kazan-_512743.jpeg',
      2 => 'kazan-_512744.jpeg',
    ),
    'phone' => '+7-921-401-62-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Парапсихологическая «хирургия».',
    'content' => 'У Вас беда? Вы в отчаянии? Перепробовали все и устали обжигаться? Вам кажется что это конец? Остановитесь здесь. Я помогу в корне изменить Вашу жизнь! Снятие негатива, код удачи, денежный поток, восстановление отношений, защита, духовные и прочие недуги. Честная работа-оплата ПОСЛЕ получения результата. Сильнейшее воздействие-убедитесь сразу! Гарантия результата! ГДЕ БЫ ВЫ НИ НАХОДИЛИСЬ. Подробности на сайте',
    'extend_content' => 'http://yapro-zrenie.wixsite.com/spas',
    'all_cities' => false,
    'created_at' => '2016-08-20 04:46:14',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Восстановление отношений, снятие негатив',
    'price' => 0,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_512730.jpeg',
    ),
    'phone' => '+7-922-361-31-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'АвтоСпецТехника в аренду',
    'content' => 'Любая АвтоСпецТехника в аренду и многие строительные услуги!',
    'extend_content' => 'АвтоСтройЭскадра -  диспетчерская служба в сегменте силового транспорта. Все виды строительной и специальной техники по единому номеру!

Миссия компании состоит в максимальном упрощении заказа строительной техники и спецтехники. Мы работаем как с юридическими, так и с физическими лицами. Для заказа техники, получения подробной консультации или по иным вопросам свяжитесь с нами по контактному номеру телефона. УСЛУГИ И АРЕНДА СПЕЦТЕХНИКИ
Единая служба заказа спецтехники и стройматериалов &quot;АвтоСтройЭскадра&quot; оказывает услуги любых видов строительной и специальной техники в Брянске.

Парк машин нашей компании постоянно растет. В кратчайшие сроки и по самым привлекательным ценам мы предоставим вам исправную технику, способную выполнить поставленные задачи.

Цены и ассортимент в каталоге могут незначительно отличаться от действительных на данный момент времени. Окончательную цену уточнит наш диспетчер, который ответит вам по контактному номеру телефона.

Всегда рады помочь вам в выборе нужной спецтехники, обращайтесь за консультацией                                                                          Принимаем заказы на доставку сыпучих материалов в Брянске и Брянской области.

Для заказа и получения дополнительной информации свяжитесь с нашим диспетчером.                                                                                 РАСЧЕТ РАССТОЯНИЙ   -      Сервис рассчитывает расстояния между городами для быстрого, короткого и Эконом маршрута с минимальным расходом топлива.

Расчеты расстояний с Эконом маршрутами
Эконом маршрут это маршрут с минимальным расходом топлива. Расход топлива рассчитывается как сумма расхода по каждому участку дороги с учетом типа дороги: Автомагистраль, магистральная дорога, … В форме расчета расстояний между городами рекомендуется указывать расход топлива при движении за городом согласно документации на машину.

Расчеты расстояний между городами с Эконом маршрутами выполняются по дорогам России и 22 страны Европы и Азии, по которым у Флагмы есть собственные данные о дорогах. По расчетам расстояний в других странах нет Эконом маршрутов и топливо считается как простое произведение расстояния на норму расхода топлива.

Флагма не несет ответственности за достоверность информации в маршрутах. При планировании маршрута необходимо учитывать текущее состояние дорог и погодные условия.',
    'all_cities' => false,
    'created_at' => '2016-08-19 23:20:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда',
    'price' => 0,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-_512716.jpeg',
      1 => 'bryansk-_512717.jpeg',
      2 => 'bryansk-_512718.jpeg',
      3 => 'bryansk-_512719.jpeg',
      4 => 'bryansk-_512720.jpeg',
      5 => 'bryansk-_512721.jpeg',
    ),
    'phone' => '+7-952-962-22-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '4-комн. квартира в Центре - на ЛЮБОЙ срок',
    'content' => '4-кмн. квартира в расширенном Центре Петрозаводска. Сдаётся с 19 октября 2016 на ЛЮБОЙ срок, целиком. 
Холодильник, стир. машина, Интернет, 5 двухспальных диванов + 1 кровать (всего 11 спальных мест). 
Мебель на кухне, в комнатах. Балкон, с/узел раздельный. Состояние кв. хорошее.
Вид из окон: на Первомайский проспект. Рядом гипермаркет 24 часа.
Аренда + ж.к.у. Возможен торг.
Рассмотрим любые предложения: +7-981-406-66-93 (Уля).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-19 20:14:45',
    'period' => 114.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '4-кмн. квартира в Центре - на ЛЮБОЙ срок',
    'price' => 16000,
    'year' => 0,
    'coords' => 
    array (
      0 => '61.795916391125886',
      1 => '34.34623273437592',
    ),
    'photos' => 
    array (
      0 => 'petrozavodsk-_512691.jpeg',
      1 => 'petrozavodsk-_512692.jpeg',
      2 => 'petrozavodsk-_512693.jpeg',
      3 => 'petrozavodsk-_512694.jpeg',
      4 => 'petrozavodsk-_512695.jpeg',
      5 => 'petrozavodsk-_512697.jpeg',
      6 => 'petrozavodsk-_512698.jpeg',
      7 => 'petrozavodsk-_521700.jpeg',
    ),
    'phone' => '+7-953-537-51-96',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 110,
    'city' => 'Петрозаводск',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Капельницы и уколы.Черниковка,Инорс.',
    'content' => 'Без выходных. Капельницы и уколы с выездом на дом.В т.ч. детям. детоксикация организма.Перевязки. Массаж. В т.ч. детский.Стаж 21 год.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-19 18:17:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Капельницы и уколы',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_512689.jpeg',
    ),
    'phone' => '+7-987-474-72-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Купить Софосбуфир и Даклатасвир в Южно-Сахалинске',
    'content' => 'Новейшие лекарства от гепатита С всех генотипов.  Эти препараты гарантируют эффективное лечение и отсутствие выраженных побочных эффектов. На сегодняшний день это единственное средство побороть Гепатит С навсегда. Софосбувир и Даклатасвир зарекомендовали себя во всем мире. В наличии есть различные бренды индийских фармацевтических компаний: Natco, Hetero, Zydus. Доставляем только сертифицированные препараты.
Рекомендации: эффективен для тех кто ранее получал лечение, и для пациентов которым другие способы лечения не помогли.
Доставка: Производится в ЛЮБОЙ регион страны!',
    'extend_content' => 'Контакты:+7 (495) 369-00-95 , +79630381344
Почта: support@galaxyrus.com',
    'all_cities' => false,
    'created_at' => '2016-08-19 15:58:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Лекарство от Гепатита С',
    'price' => 11800,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yuzhno-sahalinsk-_512652.jpeg',
      1 => 'yuzhno-sahalinsk-_512653.jpeg',
    ),
    'phone' => '+7-922-025-69-00',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'galaxyrus.com',
    'city_id' => 165,
    'city' => 'Южно-Сахалинск',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчики на склад автошин',
    'content' => 'Погрузка, разгрузка продукции компании.',
    'extend_content' => 'Опыт работы на складе. Внимательность. Обучаемость. Ответственное отношение к рабочим обязанностям.',
    'all_cities' => false,
    'created_at' => '2016-08-19 15:48:12',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчики вахта',
    'price' => 44550,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_512648.jpeg',
    ),
    'phone' => '+7-952-440-16-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Визы, анкеты, страховки',
    'content' => 'Быстрое оформление виз, страховок, заполнение анкет, запись на подачу в визовый цент или консульство, утд и другие документальные услуги.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-19 14:51:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'визы',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_512647.jpeg',
    ),
    'phone' => '+7-981-461-29-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Оформление виз',
    'content' => 'Мы консультируем и помогаем в оформлении:
- Визы Шенген: Польша, Германия, Италия, Литва, Чехия, Франция, Финляндия, Испания! 
- Анкеты на визы Шенген + Болгария
- Анкеты на заграничные паспорта с нашей подачей или без
- УТД - упрощенный транзитный документ для пересечения Литвы. 
- Страхование
- Техосмотр
- Запись в консульстве или визовом центре
- Бронирование авиабилетов по всем направлениям (Ryanair, Wizz Air, Vueling и другие авиалинии по приятным ценам)
Консультации бесплатно! Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-19 14:46:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'визы',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_512646.jpeg',
    ),
    'phone' => '+7-981-461-29-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Анкеты на визы,загранпаспорта',
    'content' => 'Заполнение анкет на визы Шенген, заграничные паспорта, литовская транзитная виза УТД, 3-НДФЛ.
Быстро и профессионально заполним для Вас все документы!
Возможность дистанционного заполнения - Вы высылаете нам нужные для работы данные , а после забираете у нас в офисе анкеты или мы высылаем их Вам на e-mail.
Вопросы и консультации по телефону! Всегда рады Вам помочь!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-19 14:44:34',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'анкеты',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
      0 => '54.72235500682655',
      1 => '20.499445609702732',
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_512645.jpeg',
    ),
    'phone' => '+7-981-461-29-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Меняю дачу в Подмосковье на квартиру в Таганроге',
    'content' => 'Меняю дачу, готова к проживанию, Московская область, Серпуховский район, дер.Новая, садовое товарищество *Родники*, участок 14. Дача 2 этажа, из бруса, 5 комнат.Участок 12 соток, огорожен.На квартиру в Таганроге. Собственник, Виктория',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-19 11:55:33',
    'period' => 784.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Меняю дачу на квартиру в таганроге',
    'price' => 0,
    'year' => 2007,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-973-34-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 332,
    'city' => 'Таганрог',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Окна &amp;quot;NORD&amp;quot;',
    'content' => 'Вырезка оконных проемов.
Окна ПВХ ,лоджии (остекление, наружная и внешняя отделка), балконы навесные на 1-ый этаж. 
Отделка оконных и дверных проёмов.(Откосы) . 
Установка межкомнатных дверей. 
Ремонт окон ПВХ. Регулировка.
Выезд замерщика на дом бесплатно. 
Вынос мусора бесплатно.
Москитная сетка, гребёнка, градусник в подарок.
Договора заключаем на дому.
Пенсионерам скидка.
Опыт работы 10 лет. 
Режим работы с 9 до 22.00. Без выходных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-19 11:16:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вырезка оконных проемов',
    'price' => 0,
    'year' => 2006,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-_512597.jpeg',
    ),
    'phone' => '+7-900-916-78-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 129,
    'city' => 'Архангельск',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Полосатый котенок Тиша ищет семью',
    'content' => 'Серый европейский короткошерстный полосатый котенок Тиша с белыми лапками (мальчик 4 мес.), очень ласковый, забавный и общительный, приучен к лотку, все кушает, в добрые, заботливые руки. Будет Вам верным другом.',
    'extend_content' => 'Серый европейский короткошерстный полосатый котенок Тиша с белыми лапками (мальчик 4 мес.), очень ласковый, забавный и общительный, приучен к лотку, все кушает, в добрые, заботливые руки. Будет Вам верным другом.',
    'all_cities' => false,
    'created_at' => '2016-08-19 10:25:47',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Котенок Тиша ищет семью',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-_512592.jpeg',
      1 => 'ryazan-_512593.jpeg',
      2 => 'ryazan-_512594.jpeg',
      3 => 'ryazan-_512595.jpeg',
    ),
    'phone' => '+7-910-901-08-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Копка колодцев Под ключ',
    'content' => 'Наша компания осуществляет полный  спектр работ, связанных с рытьем колодцев в Саратовской области.

1.Копка колодцев – питьевые колодцы, дренажные, смотровые, канализационные колодцы. Ремонт колодцев – углубление, чистка, установка донного фильтра, замазка швов, глиняные замки, разводка системы водоснабжения в дом,  выполним монтаж труб на глубину промерзания

2.Монтаж насоса и автоматики 

3.Доставка и монтаж ж/б колец

4.Изготовление и монтаж колодезных домиков

5.Земляные работы – копка траншей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-19 09:58:49',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_512454.jpeg',
    ),
    'phone' => '+7-906-340-62-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Пластик для 3D принтера ABS, PLA, SBS, HIPS, FLEX ',
    'content' => 'Продам Предлагаем пластик для 3д печати, 3д принтеры по отличной цене каждому. Пластик полностью БЕЗОПАСЕН, НЕ ИМЕЕТ ЕДКОГО ЗАПАХА, изготовлен из зарубежного сырья в России. Качество не уступает Европе. Полный контроль качества, продукция сертифицирована и имеет торговый знак. 
Наличие в Екатеринбурге с доставкой по всей РФ! То чего нет в наличии доставим от партнеров из близлежащего города, быстро и без комиссии!

ABS от 900 до 1490 рублей
PLA от 1250 до 1490 рублей
CRYSTAL 1000 рублей
WATSON от 1350 до 1490 рублей
BFBronze от 1700 рублей 
3D принтер PRUSA I3 DESKTOP от 24990 до 30000 рублей
3D печать от 10 рублей за 1 грамм',
    'extend_content' => 'Предлагаем только качественные материалы по доступным ценам каждому. 

Мы собрали лучших производителей пластика по соотношению цена-качество 

Быстро. Качественно. Доступно. 
Цены дешевле Европы... Качество на уровне',
    'all_cities' => false,
    'created_at' => '2016-08-19 09:02:09',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пластик для 3D пирнтера',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_512586.jpeg',
    ),
    'phone' => '+7-919-378-13-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'reality-3d.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Пластик для 3D принтера ABS, PLA, SBS, HIPS, FLEX ',
    'content' => 'Предлагаем пластик для 3д печати, 3д принтеры по отличной цене каждому. Пластик полностью БЕЗОПАСЕН, НЕ ИМЕЕТ ЕДКОГО ЗАПАХА, изготовлен из зарубежного сырья в России. Качество не уступает Европе. Полный контроль качества, продукция сертифицирована и имеет торговый знак. 
Наличие в Екатеринбурге с доставкой по всей РФ! То чего нет в наличии доставим от партнеров из близлежащего города, быстро и без комиссии!

ABS от 900 до 1490 рублей
PLA от 1250 до 1490 рублей
CRYSTAL 1000 рублей
WATSON от 1350 до 1490 рублей
BFBronze от 1700 рублей 
3D принтер PRUSA I3 DESKTOP от 24990 до 30000 рублей
3D печать от 10 рублей за 1 грамм',
    'extend_content' => 'Предлагаем только качественные материалы по доступным ценам каждому. 

Мы собрали лучших производителей пластика по соотношению цена-качество

Быстро. Качественно. Доступно.
Цены дешевле Европы... Качество на уровне!!!',
    'all_cities' => false,
    'created_at' => '2016-08-19 08:59:28',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пластик для 3D пирнтера',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_512585.jpeg',
    ),
    'phone' => '+7-919-378-13-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'ekaterinburg.besplatnee.net',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется менеджер по продажам',
    'content' => 'обзвон клиентской базы (холодные, теплые, горячие клиенты), 
встречи с клиентами на уровне первых лиц компании,
презентация услуг компании,
заключение договоров',
    'extend_content' => 'опыт работы в аналогичной должности от 6 месяцев
навыки активных продаж
навыки телефонных переговоров
владение ПК на уровне продвинутого пользователя',
    'all_cities' => false,
    'created_at' => '2016-08-19 08:04:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-432-38-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется менеджер по продажам в офис',
    'content' => 'активный поиск и привлечение новых клиентов, назначение встреч',
    'extend_content' => 'высшее образование
опыт работы на аналогичной должности от 6 месяцев
опыт телефонных переговоров
владение ПК на уровне продвинутого пользователя',
    'all_cities' => false,
    'created_at' => '2016-08-19 08:01:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-432-38-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам однокомнатную квартиру на Юбилейном.',
    'content' => 'Однокомнатная квартира в районе Юбилейного.Ул.Пушкина.На длительный срок семье.Уютная,солнечная.Частично меблирована.Оплата 11000р. +счетчики. Не агентство.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-19 05:35:05',
    'period' => 244.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 11000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-160-76-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки газель',
    'content' => 'Для вас, не дорого! услуги по грузоперевозкам ам Газель, открыто-бортовая, длина кузова 3м, с установкой для перевозки 6 метровых грузов (доски, трубы, бревна и др.) Работаю без выходных, круглосуточно. По городу и области, межгород. Свои надежные и аккуратные грузчики, поможем вам осуществить переезд, вывезти мусор, доставить строительные материалы и многое другое. Звоните договоримся! Нал и безнал расчет.',
    'extend_content' => 'Для вас, не дорого! услуги по грузоперевозкам ам Газель, открыто-бортовая, длина кузова 3м, с установкой для перевозки 6 метровых грузов (доски, трубы, бревна и др.) Работаю без выходных, круглосуточно. По городу и области, межгород. Свои надежные и аккуратные грузчики, поможем вам осуществить переезд, вывезти мусор, доставить строительные материалы и многое другое. Звоните договоримся!!! Нал и безнал расчет.',
    'all_cities' => false,
    'created_at' => '2016-08-18 20:26:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузоперевозки газель, грузчики',
    'price' => 300,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_512541.jpeg',
    ),
    'phone' => '+7-908-541-66-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевозки Переезды Доставки Грузчики Вывоз мусора',
    'content' => 'Предлагаем грузоперевозки по доступным ценам.
Предоставляем только опытных грузчиков и чистый,
оборудованный в технически исправном состоянии транспорт.
Благодаря многолетнему опыту мы достигли высокого 
уровня предоставляемых услуг.
Профессионализм наших сотрудников обеспечивает 
оперативность и четкость выполнения поставленных задач.
Мы выполняем полный комплекс услуг по 
организации квартирных и офисных переездов.',
    'extend_content' => 'Сбор-разбор мебели Междугородние перевозки
Офисные переезды Дачные переезды Грузчики Грузчик
газель дёшево услуги профессиональных грузчиков
Грузоперевозки Грузовое такси Перевозки на газели
Индивидуальный подход к каждому заказчику
чугунных и металлических радиаторов отопления
Грузоперевозки газель Нижний Новгород Квартирные переезды
Газель с грузчиками Утилизация бытовой техники
старых холодильников, стиральных машин, электрических и газовых плит
Утилизация мебели : старой мебели заказать переезд переезд недорого
переезд дорого грузоперевозка переезд цены переезд квартиры
переезд газель заказ газели переезд услуги грузовые перевозки
газели переезд офиса офисный переезд переезды переезды грузчики
доставка грузов грузоперевозки цены квартирный переезд
перевозка мебели перевозки грузов грузоперевозки
Перевоз мебели Перевозки по городу недорого
Перевозка грузов по Нижегородской области
Переезд срочный Услуги по перевозке грузов с грузчиками
Перевозка холодильников, стиральных машин, посудомоечных машин (посудомоек)
Вывоз ванн : старой чугунной ванны, металлической ванны батарея
Вывоз мебели : старой мебели, мебели на свалку, мебели из квартиры
шкафа, дивана, кресел, серванта, тумбочек Дешево
Вывоз дверей : металлических и деревянных Вывоз батарей',
    'all_cities' => false,
    'created_at' => '2016-08-18 17:10:29',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Переезды Доставки Грузчики Вывоз мусора',
    'price' => 600,
    'year' => 1918,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_512517.jpeg',
    ),
    'phone' => '+7-952-451-54-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'закупаем металлолом дорого',
    'content' => 'Закупаем металлолом дорого,с выездом на дом,резка,погрузка,расчет на месте',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-18 17:09:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Закупка металлолома',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'shahty-_512516.jpeg',
    ),
    'phone' => '+7-988-573-38-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 326,
    'city' => 'Шахты',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'металлические столбы',
    'content' => 'Столбы грунтованные и с заглушками,доставка и выгрузка бесплатная.В наличии с крючками под сетку и с планками под профнастил.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-18 16:39:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'столбы на забор',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_512515.jpeg',
    ),
    'phone' => '+7-916-210-40-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 378,
    'city' => 'Серпухов',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдается нежилое помещение 260 кв.м на ул. Куйбышев',
    'content' => 'Сдается нежилое помещение 260 кв.м на ул. Куйбышева/пл.Революции г.Самара. Располагается в цокольном этаже нежилого здания в оживленной зоне города Самары. Исторический район города. Отдельный вход, евроремонт, свободная планировка, два зала по 60 кв. м. + VIP зал, отдельная кухня, запасной выход. Все коммуникации, высокие потолки, кондиционеры, 32 кВт электромощности, вытяжка. Есть все необходимое оборудование для ресторана, кафе (мебель, кухня, бар, стойка) и т. д. Рядом располагаются все самые крупные международные бренды одежды, а также рестораны, банки, государственные организации и учебные заведения. Огромный автомобильный и пешеходный трафик круглосуточно. Идеально пивной ресторан, пиццерию, магазин, бутик, алкогольный магазин стрип бар. Общая стоимость: 140 000 руб. /мес. Тел.в Самаре 8(960)833-61-00, 8(846)225-15-47,',
    'extend_content' => 'Сдается нежилое помещение 260 кв.м на ул. Куйбышева/пл.Революции г.Самара. Располагается в цокольном этаже нежилого здания в оживленной зоне города Самары. Исторический район города. Отдельный вход, евроремонт, свободная планировка, два зала по 60 кв. м. + VIP зал, отдельная кухня, запасной выход. Все коммуникации, высокие потолки, кондиционеры, 32 кВт электромощности, вытяжка. Есть все необходимое оборудование для ресторана, кафе (мебель, кухня, бар, стойка) и т. д. Рядом располагаются все самые крупные международные бренды одежды, а также рестораны, банки, государственные организации и учебные заведения. Огромный автомобильный и пешеходный трафик круглосуточно. Идеально пивной ресторан, пиццерию, магазин, бутик, алкогольный магазин стрип бар. Общая стоимость: 140 000 руб. /мес. Тел.в Самаре 8(960)833-61-00, 8(846)225-15-47,',
    'all_cities' => false,
    'created_at' => '2016-08-18 16:02:53',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдается помещение 260 кв.м в Самаре',
    'price' => 150000,
    'year' => 1988,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_512513.jpeg',
    ),
    'phone' => '+7-960-833-61-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ремонт автомобиля',
    'content' => 'Мелкий кузовной ремонт автомобиля ( удаление ржавых участков, шпаклёвка, грунтовка), замена порогов. Предпродажная подготовка кузова автомобиля. Ремонт карбюратора, трамблёра.Проверка- диагностика акк
умуляторной батареи.
Телефон   +79277462206',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-18 14:02:04',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кузовной ремонт',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-746-61-18',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Роллеты и Жалюзи в Калининграде.',
    'content' => 'Мы предлагаем полный спектр услуг по замеру, изготовлению и установке различных видов жалюзи, роликовых и римских штор, штор плиссе. На все работы предоставляется гарантия.',
    'extend_content' => 'У нас Вы можете заказать:

шторы на мансардные окна
жалюзи из дерева, пластика и алюминия
роликовые шторы
римские шторы
шторы плиссе
шторы в кассете с направляющими
вертикальные жалюзи современного дизайна
москитные сетки на окна
фотопечать
индивидуальную роспись
Вы можете быть уверены, что вам будут оказаны услуги высокого качества с большим вниманием к деталям и по точно рассчитанной стоимости. Вызов 
мастера по г. Калининграду на замеры БЕСПЛАТНО!
г. Калининград, ул. Серпуховская, д. 30, Россия

Телефон: +7(4012) 52-20-46, Факс: +7(4012) 656-633',
    'all_cities' => false,
    'created_at' => '2016-08-18 13:20:16',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Роллеты и Жалюзи в Калининграде.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '54.700632038832765',
      1 => '20.50109694106914',
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_512484.jpeg',
      1 => 'kaliningrad-NoTitle_512485.jpeg',
      2 => 'kaliningrad-NoTitle_512486.jpeg',
      3 => 'kaliningrad-NoTitle_512487.jpeg',
      4 => 'kaliningrad-NoTitle_512488.jpeg',
      5 => 'kaliningrad-NoTitle_512489.jpeg',
      6 => 'kaliningrad-NoTitle_512490.jpeg',
      7 => 'kaliningrad-NoTitle_512491.jpeg',
    ),
    'phone' => '+7-921-711-77-00',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'xn--39-6kcxggt6m.xn--p1ai',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Срочно требуются.',
    'content' => 'Чистоплотность,опрятность.',
    'extend_content' => 'Приглашаем стройных девушек от 18 до 30 лет приятной внешности на высокооплачиваемую работу.Есть желание работать и много зарабатывать, звони:8-960-904-55-00.',
    'all_cities' => false,
    'created_at' => '2016-08-18 12:48:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются девушки!!!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-904-55-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
);?>