<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Электрообогреватель (700 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 07:32:14',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-59-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину стиральную (700 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 07:31:37',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-59-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Электронасос водный (700 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 07:30:56',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-59-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Багажник (700 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 07:29:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-59-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Дверь металлическую (б/у, 1000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 07:27:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-217-65-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (1 Ю/З, 5/5, теплая, стеклопакеты, рядом магазины, школа, детский сад, 8000 руб./месяц + счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 06:35:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-18-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину стиральную-автомат.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 06:31:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-961-25-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Холодильник &quot;Вега&quot; (2-камерный, 8000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 06:30:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-961-85-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол кухонный + 4 табуретки (6000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 06:29:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-961-85-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Тумбу (3800 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 06:26:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-961-85-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Прихожую (1,2 м., 3000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 06:25:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-961-85-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диваны (1-спальный 5000 руб., 2-спальный - 6500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 06:25:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-961-85-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Lada Kalina (2011 г. в., цвет темно-серый, пробег 25 тыс. км.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 06:16:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-219-60-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'требуется транспорт, возьму в аренду,',
    'content' => 'Для перевозки Б/У привлекаем к работе  Автокраны 25 тонн, Площадки с кониками 6*6, Тралы до 60 тонн,Бензовозы с выкачкой  4-5 шт. Начало работы с 20.12.2016. Место работы Уватский район Тюменской области. Форма оплаты и стоимость договорные.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 06:07:41',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-982-378-08-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'УАЗ на запчасти (15 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 06:06:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-92-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'Пресс-подборщик (б/у, х/с, 100 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 06:05:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-92-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'требуются самосвалы, возьму в аренду',
    'content' => 'Работа самосвалам 6*6 до 20 тонн, перевозка шлама. Требование: герметичные задние борта.
Начало работы с 20.12.2016. Место работы Уватский район Тюменской области. Форма оплаты и стоимость договорные.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 06:05:05',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-982-378-08-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 32,
    ),
    'name' => '',
    'content' => 'Телефон Nokia (500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 05:14:44',
    'period' => 154.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-389-28-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Бетонные кольца для колодцев септиков с доставкой',
    'content' => 'С доставкой манипулятором по Нижнему Новгороду и области:
кольца, крышки, дно, люки разных размеров.
Кольца:
​1м.09в -2000р
1,5м.09в -3000р
2м.09в --5000р. 
Крышки. 
1м -1800р.  усиленная 2000р. 
1.5м -3000р. усиленная 3600р. 
2м  -5000р. усиленная 5800р. 
Дно. 
1,5м  -3100р. 
1м  -1800р. 
2м  -5300р. 
Люк пластиковый. 
3000 кг-1500р. 
15 тонн-3000р. 
_________________________________
Доставка и установка своим манипулятором. Оплата возможна на месте разгрузки. От вас хорошие подъездные пути!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-01 21:44:38',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'железобетонные бетонные кольца ЖБИ',
    'price' => 1500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_529723.jpeg',
      1 => 'nizhniy_novgorod-_529724.gif',
      2 => 'nizhniy_novgorod-_529725.jpeg',
      3 => 'nizhniy_novgorod-_529726.jpeg',
    ),
    'phone' => '+7-950-374-65-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'manipulytor.ucoz.com',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'услуги манипулятора',
    'content' => 'Услуги перевозки манипулятором, разные борта грузоподъемностью 3тн., 5тн., 10тн., 15тн., 20тн.
Грузоподъемность стрелы  2тн., 3 тн., 5тн., 7 тн.
Длина борта от короткого 3,5м. для проезда в сады до длинномера 11м.
Наличный, безналичный расчет.
Работаем без выходных и праздников.',
    'extend_content' => 'Услуги перевозки манипулятором, разные борта грузоподъемностью 3тн., 5тн., 10тн., 15тн., 20тн.
Грузоподъемность стрелы  2тн., 3 тн., 5тн., 7 тн.
Длина борта от короткого 3,5м. для проезда в сады до длинномера 11м.
Наличный, безналичный расчет.
Работаем без выходных и праздников.',
    'all_cities' => false,
    'created_at' => '2016-11-01 21:38:06',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'услуги аренда заказ манипулятора',
    'price' => 800,
    'year' => 2016,
    'coords' => 
    array (
      0 => '56.289340442496425',
      1 => '43.88587916592922',
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_529718.jpeg',
      1 => 'nizhniy_novgorod-_529719.jpeg',
      2 => 'nizhniy_novgorod-_529720.jpeg',
      3 => 'nizhniy_novgorod-_529721.jpeg',
      4 => 'nizhniy_novgorod-_529722.jpeg',
    ),
    'phone' => '+7-950-374-65-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'manipulytor.ucoz.com',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Септик под ключ в Нижнем Новгороде',
    'content' => 'Выполняем устройство канализации в частных домах при отсутствии централизованной системы отвода фекальных вод. Канализационные системы являются важным, необходимым фактором, для жизнеобеспечения и жизнедеятельности дома, как и системы отопления, водопровода, электричества. Наличие канализации – обязательное условие для проживания в частном доме.Выгребная яма из бетонных колец – вариант один из самых популярных. Объем такой ямы напрямую зависит от того, сколько человек постоянно проживает в доме.',
    'extend_content' => 'Выполняем устройство канализации в частных домах при отсутствии централизованной системы отвода фекальных вод. Канализационные системы являются важным, необходимым фактором, для жизнеобеспечения и жизнедеятельности дома, как и системы отопления, водопровода, электричества. Наличие канализации – обязательное условие для проживания в частном доме.Выгребная яма из бетонных колец – вариант один из самых популярных. Объем такой ямы напрямую зависит от того, сколько человек постоянно проживает в доме.

Некоторые специалисты утверждают, что срок службы выгребной ямы из бетонных колец достигает ста лет. Можно согласиться с таким утверждением, так как бетонные кольца, используемые при ее устройстве, обладают достаточно высокой прочностью. Бетону не вредит воздействие процессов гниения, даже при длительном воздействии, его свойства прочности остаются неизменными на протяжении многих лет. В частном доме автономная канализация может быть простой однокамерной с периодической откачкой, двух камерной с отводом очищенных стоков в дренаж, трёх камерной, с установками расщепления отходов, всё это будет представлять собой уже довольно сложную очистную систему с процессами брожения, отстаивания, очистки и фильтрации.
В настоящее время чаще используется вариант канализационной системы из железобетонных колодцев, так как является наиболее экономичным, в отличии от полиэтиленовых септиков, при одинаковом объёме может стоить дешевле. Осуществляем качественное выполнение работ по изготовлению канализационных колодцев, однокамерных, двух камерных, трёх камерных при необходимости, с установкой аэрации, для скорейшего расщепления сбрасываемых отходов. Вариантов ― множество, и вам подберём наиболее приемлемый.',
    'all_cities' => false,
    'created_at' => '2016-11-01 21:32:06',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Септик выгребная яма под ключ',
    'price' => 35000,
    'year' => 2016,
    'coords' => 
    array (
      0 => '56.29155186755701',
      1 => '43.8844457359938',
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_529714.jpeg',
      1 => 'nizhniy_novgorod-_529715.jpeg',
      2 => 'nizhniy_novgorod-_529716.jpeg',
    ),
    'phone' => '+7-950-374-65-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'manipulytor.ucoz.com',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прочистка канализации Вызов сантехника-круглосуточ',
    'content' => 'Выполняю ремонт сантехники, водопровода, отопления,канализации.
Услуги опытного сантехника. Любые виды мелких и крупных работ. Срочный выезд в аварийных ситуациях.
Ремонт и установка сантехники, водопровода (стояки, разводка), канализации, отопления, кранов, фильтров, унитазов
Установка счетчиков горячей и холодной воды.
Установка и подключение стиральных машин.
Произвожу прочистку канализации.
Выполняю работы за один день. При необходимости, материалы для работы закупаю и доставляю сам. Качество материалов и работы гарантирую. Звоните, договоримся!8(962)515-34-15 Владимир',
    'extend_content' => 'Наш мастер-сантехник готов выехать по вашему вызову вне зависимости от сложности проблемы, чтобы восстановить проходимость систем канализации и водопровода.
Опытный сантехник избавит вас от стресса и неприятных последствий засора труб.
тел. 8(962)515-34-15

А также наш специалист полностью проинспектирует вашу водопроводную и канализационную системы, сделав выводы на дальнейшую работу с текущим состоянием и системы в целом.
Мастер на месте подскажет вам необходимые мероприятия профилактических работ, чтобы избежать повторения засора в дальнейшем.
Наши работники предоставляют гарантию на выполненные работы',
    'all_cities' => false,
    'created_at' => '2016-11-01 18:06:42',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'прочистка канализации. вызов сантехника',
    'price' => 123,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_529688.png',
    ),
    'phone' => '+7-961-630-36-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срочный вызов сантехника. КРУГЛОСУТОЧНО.',
    'content' => 'Услуги опытного сантехника.Все виды работ.прочистка канализации.устранение засоров.замена труб водопровода отопления канализации и многое другое.
Работаю в квартирах, офисах, магазинах, домах и коттеджах.
Выполнение работы за один день.8(962)515-34-15. Владимир…',
    'extend_content' => 'Если у Вас случились сантехнические проблемы: прорвало
трубу, лопнул шаровой кран , произошел засор канализации , вышла из строя сантехника , или вышел из строя смеситель , подтекает кран ? мы заменим , исправим , почистим , отремонтируем , подключим и настроим . Также мы выполняем сантехнические работы любой сложности , что не нужно отрежем , перенесем .
нужно срочно подключить стиральную машину или подключить посудомоечную машину, требуется установка водонагревателя , не медлите — звоните нам прямо сейчас .
8(962)515-34-15 Владимир',
    'all_cities' => false,
    'created_at' => '2016-11-01 18:02:37',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочный вызов сантехника.Круглосуточно.',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_529686.jpeg',
    ),
    'phone' => '+7-961-630-36-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Производство наружной рекламы любой сложности, пол',
    'content' => 'ИЗГОТОВЛЕНИЕ НАРУЖНОЙ РЕКЛАМЫ 
ШИРОКОФОРМАТНАЯ И ИНТЕРЬЕРНАЯ ПЕЧАТЬ
ИЗГОТОВЛЕНИЕ ИНФОРМАЦИОННЫХ СТЕНДОВ
ПЛОТТЕРНАЯ РЕЗКА 
БРЕНДИРОВАНИЕ АВТОМОБИЛЕЙ 
МОНТАЖ РЕКЛАМЫ
ПОЛИГРАФИЯ
ДИЗАЙН в подарок
ДОСТАВКА по Сочи бесплатно',
    'extend_content' => 'О НАС:
ГРУППА КОМПАНИЙ &quot;АМБ&quot;, головной офис и производство в г. Краснодаре, офис продаж в г. Сочи
Собственное оборудование
Опыт работы более 7 лет
Одни из самых низких цен в Краснодарском крае и Сочи
Высокое качество работ
Установка, замена, обслуживание
Гарантия
Самый гибкий подход к клиенту
АКЦИИ!

Баннеры  (от  90 руб./м2)
вывески (от   15 000руб.)
буквы: не световые-объемные (от 50 руб.см2)
световые-объемные (от  75 руб./см2)
световые короба (от 4500 руб./м2)
пленки матовые/глянцевые (от 170 руб./м2)
пленки самоклеющиеся (от 200 руб./м2)
штендеры (от  6700 руб.)
указатели (от  500 руб.)
уголок потребителя (от 1200 руб.)
информационные стенды (от  1200 руб.)
таблички (от   200руб.)
плоттерная резка
брендирование автомобилей
монтаж рекламы.
и многое другое. 
ПОЛИГРАФИЯ
изготовление визиток ,буклетов,листовок, флаеров и т.д.
ДИЗАЙН В ПОДАРОК 
Более подробную информацию  вы можете получить на нашем сайте , а также воспользоваться калькулятором для расчета вашего заказа.
Доставка по г. Сочи бесплатная
Пишите или звоните:)',
    'all_cities' => false,
    'created_at' => '2016-11-01 14:34:12',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наружная реклама',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
      0 => '43.60310050291457',
      1 => '39.73609356763557',
    ),
    'photos' => 
    array (
      0 => 'sochi-_529645.jpeg',
      1 => 'sochi-_529646.jpeg',
      2 => 'sochi-_529647.jpeg',
      3 => 'sochi-_529648.jpeg',
      4 => 'sochi-_529649.jpeg',
      5 => 'sochi-_529650.jpeg',
    ),
    'phone' => '+7-965-473-62-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наружная реклама',
    'content' => 'ВСЕ ВИДЫ НАРУЖНОЙ РЕКЛАМЫ.Вывески, лайтбоксы, баннеры, штендеры, таблички, оформление фасадов, витрин. Быстрые сроки.Качество.Недорого.Звоните или вибер и вацап.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-01 13:45:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовим наружную рекламу',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_529642.jpeg',
    ),
    'phone' => '+7-988-146-44-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'продам',
    'content' => 'Mitsubishi (2001 г.в., 120 тыс. руб.) или обмен.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-01 13:24:53',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'автомобиль',
    'price' => 120000,
    'year' => 2001,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-960-55-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Нужны строители',
    'content' => 'срочно нужны строители для работы по дому',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-01 13:23:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-153-06-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 323,
    'city' => 'Новороссийск',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => '',
    'content' => 'Ноутбук Lenovo (новый, на гарантии).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-01 12:56:11',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-826-14-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину швейную &quot;Чайка&quot; (Подольск, ножная, электропривод, 1500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-01 12:34:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-236-17-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'машинист экскаватора-погрузчика JCB',
    'content' => 'Требуется машинист экскаватора-погрузчика JCB со стажем от 1года, з/п 43000 руб., тел. 89100073902',
    'extend_content' => 'Работа на вверенной единице технике, своевременное слежение за техническим состоянием машины, выезд на объекты по заявкам, исполнение заказов.',
    'all_cities' => false,
    'created_at' => '2016-11-01 12:06:50',
    'period' => 92.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'машинист экскаватора-погрузчика JCB',
    'price' => 43000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-769-21-77',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'spectechnikann.ru',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Погрузчик ДВ1792 БУ Балканкар 3,5 т Balkancar в от',
    'content' => 'Продается погрузчик Б/У ДВ1792,33 Балканкар (АКПП) ДИЗЕЛЬ


Грузоподъемность 3,5 т.

Год выпуска  - 200 г. 

Погрузчик в отличном состоянии!

 

Вложений не требуется.

Двигатель Д3900 - 

Мачта STD - 3,3 м.

Гарантия - 6 м.!

Цена  - 319 800 руб. 350 000 руб.

ТОРГ. ОБМЕН. РАССРОЧКА.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-01 11:37:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выкуп складской техники',
    'price' => 319800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_529620.jpeg',
      1 => 'moskva-_529621.jpeg',
      2 => 'moskva-_529622.jpeg',
      3 => 'moskva-_529623.jpeg',
    ),
    'phone' => '+7-905-532-18-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (р-н ГПТУ-26, неоштукатуренный, погреб).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-01 11:34:45',
    'period' => 73.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-136-28-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Хотите продать погрузчик?! Мы в кратчайшие сроки с',
    'content' => 'Если Вы хотите продать погрузчик мы в кратчайшие сроки свяжемся с Вами и осуществим выкуп погрузчиков. Наша компания на протяжении 10 лет, занимается погрузчиками и складской техникой, мы точно знаем, как осуществляется выкуп погрузчиков. Обратившись к нам, вы получите достойную стоимость Вашего погрузчика, независимо от производителя, года выпуска, от класса и ее эксплуатационного состояния. Независимые эксперты, ориентирующиеся в рыночной ситуации, определяют стоимость, в Вашу пользу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-01 11:34:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 287000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_529618.jpeg',
      1 => 'moskva-_529619.jpeg',
    ),
    'phone' => '+7-905-532-18-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Насос водяной &quot;Агидель&quot; (БЦ-0,4).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-01 11:17:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-842-03-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Магнитофоны: кассетный, бобинный.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-01 11:16:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-842-03-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Эл. печь Sitronics.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-01 11:15:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-842-03-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Видеомагнитофон Toshiba.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-01 11:15:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-842-03-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Радиоприемник &quot;Массон R-1212&quot; (новый).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-01 11:13:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-842-03-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (р-н Уваровка, СТ &quot;Радость&quot;, дом кирпичный, 1 этажный, вода, свет, 5 соток, документы готовы).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-01 10:19:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-721-00-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка счетчиков воды, фильтров. (Подробнее: ht',
    'content' => 'Установим счетчики холодной и горячей воды. Замена, обслуживание счетчиков воды. Установка счетчиков воды - эффективное водопользование и путь к экономии. Сегодня все больше собственников жилья ведут индивидуальный учет водопотребления, что позволяет существенно экономить на коммунальных услугах. Счетчики воды, установка которых не занимает много времени, дают возможность сократить водопотребление, иногда в несколько раз. Важно помнить, что после установки счетчика, представители энергоснабжающей или управляющей компании должны опломбировать счетчик и снять первые показания - только после этого Вы сможете расчитываться по фактическому водопотреблению, а не по нормативу. Установка систем очистки воды и фильтров воды. Установка фильтров – это новая возможность позаботиться о своем здоровье. Как известно, с каждым днем вода, которую мы пьем, становится все грязней и содержит в себе все больше примесей и вредных веществ, которые пагубно влияют на наше здоровье. Установив фильтр для очистки воды, вы сможете забыть об этой проблеме и наслаждаться свежей и чистой питьевой водой, употребление которой пойдет на пользу организму. Мы готовы оказать любые услуги по монтажу и установке фильтрующего оборудования в квартирах наших клиентов. На все работы мы выдаём гарантию сроком на 1 год. Пластиковый водопровод. Любые сантехнические работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-01 08:55:47',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установ счетчиков воды',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-_529595.jpeg',
    ),
    'phone' => '+7-958-670-87-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сборка установка кухни Италия,Мария',
    'content' => 'Сборка и установка кухни в Геленджике. Все виды работ по монтажу кухонного гарнитура. Монтаж столешниц из искусственного камня. Огромный опыт работы и весь не обходимый профессиональный инструмент.Сборка и установка кухни только от четырех метров, все расходы берем на себя.',
    'extend_content' => 'При установка кухни дорабатываем все выводы сантехники и электрики чтобы было максимально удобно и аккуратно.Выпел и подгон карнизов доводим до идеальности .Монтаж акриловой столешницы, выпел под варочную панель и мойку.',
    'all_cities' => false,
    'created_at' => '2016-11-01 08:38:35',
    'period' => 104.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сборка кухни в Геленджике',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-433-37-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 231,
    'city' => 'Геленджик',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату (перекресток ул. Володарского и ул. К. Маркса, мебель).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-01 07:35:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-749-23-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (Шигонский р-н, с. Муранка, дом).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-01 07:34:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-701-15-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'натяжные потолки',
    'content' => 'Опытная бригада качественно и быстро выполнит монтаж натяжных потолков.
Мы снизили цену исключив прорабов и аренду офисов.
Замер бесплатно. Заключение договора на дому.',
    'extend_content' => 'Расширенная информация в социальной группе Вконтакте.
Ссылка:https://vk.com/stylish_house93',
    'all_cities' => false,
    'created_at' => '2016-11-01 07:28:43',
    'period' => 104.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'натяжные потолки',
    'price' => 600,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-241-27-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'МТЗ-80 (1984 г. в.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-01 07:21:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-650-62-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Гарнитур кухонный (б/у, тумба, столы).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-01 07:17:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-986-27-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Щенка (порода Алабай, девочка, возраст 3 месяца, 5000 руб., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-01 07:02:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-796-05-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Резину зимнюю Goodyear (175/70, r-14, б/у, комплект, 4200 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-01 06:59:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-770-07-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Дрова',
    'content' => 'Дрова береза,осина колотые с доставкой.(5куб.)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-01 06:50:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю дрова береза,осина',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vologda-_529577.jpeg',
      1 => 'vologda-_529578.png',
      2 => 'vologda-_529579.jpeg',
    ),
    'phone' => '+7-921-060-16-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 135,
    'city' => 'Вологда',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки в Саратове,Газель,грузчики',
    'content' => 'Грузоперевозки в Саратове и Саратовской области. т. 53-12-68. Быстро, качественно и аккуратно перевезём Ваш груз от двери до двери в целости и сохранности! Работаем по городу и области без праздников и выходных в любое удобное для Вас время. Свой парк а/м Газели-стандартные, длинные, высокие, открытые объёмом от 8 до 24 кубов, любые виды погрузки-задняя, верхняя, боковая! Оказываем транспортные услуги: 1)квартирные, 2)офисные, 3)дачные переезды без поэтажной оплаты. 4)перевоз пианино, рояля. 5)вывоз строительного мусора в мешках, старых оконных рам, дверей после демонтажа, утилизация старой сантехники, мебели, пианино, очистка квартир, гаражей, сараев и другого ненужного хлама после ремонта на свалку. 6)доставка, подъем, спуск стройматериалов. 7)перевезём банкоматы, бильярдные столы, станки, сейфы, торговое, медицинское, промышленное и строительное оборудование, и любую другую бытовую технику-холодильники , стиральные машины. 8)разборка сборка, упаковка мебели. 9)профессиональные грузчики. 10)перевозим различные виды теплоизоляции, пенопласт, шестиметровые грузы-металлопрокат , лесоматериалы, сайдинг, подоконник-Газель (катюша)-до 8 метров. 11)меж-город. Звоните договоримся',
    'extend_content' => 'Грузоперевозки в Саратове и Саратовской области. т. 53-12-68. Быстро, качественно и аккуратно перевезём Ваш груз от двери до двери в целости и сохранности! Работаем по городу и области без праздников и выходных в любое удобное для Вас время. Свой парк а/м Газели-стандартные, длинные, высокие, открытые объёмом от 8 до 24 кубов, любые виды погрузки-задняя, верхняя, боковая! Оказываем транспортные услуги: 1)квартирные, 2)офисные, 3)дачные переезды без поэтажной оплаты. 4)перевоз пианино, рояля. 5)вывоз строительного мусора в мешках, старых оконных рам, дверей после демонтажа, утилизация старой сантехники, мебели, пианино, очистка квартир, гаражей, сараев и другого ненужного хлама после ремонта на свалку. 6)доставка, подъем, спуск стройматериалов. 7)перевезём банкоматы, бильярдные столы, станки, сейфы, торговое, медицинское, промышленное и строительное оборудование, и любую другую бытовую технику-холодильники , стиральные машины. 8)разборка сборка, упаковка мебели. 9)профессиональные грузчики. 10)перевозим различные виды теплоизоляции, пенопласт, шестиметровые грузы-металлопрокат , лесоматериалы, сайдинг, подоконник-Газель (катюша)-до 8 метров. 11)меж-город. Звоните договоримся',
    'all_cities' => false,
    'created_at' => '2016-11-01 05:50:54',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузоперевозки,газель,переезд',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_529567.jpeg',
    ),
    'phone' => '+7-903-328-12-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продажа дома в Нижнеисетске',
    'content' => 'Продаётся дом с участком 15 соток, в черте города, район Нижнеисетск (Химмаш), с выходом на реку Исеть. Дом тёплый 3 комнаты: 16кв. м; 26кв. м, кухня 16кв. м. Централизованное отопление, собственная скважина, автономная канализация (септик), крыша новая, новый забор, окна пластик. Высота потолков 2, 6. Вся проводка в доме полностью заменена. Установлена большая душевая кабина, водонагреватель, выведена канализация для туалета. Также в доме имеется централизованное горячее и холодное водоснабжение + свое водоснабжение (скважина, водонагреватель на 100л.) Проведен кабельный интернет. Большой закрытый двор, два въезда с улицы(один во двор, второй в огород). 
На участке 2 теплицы из поликарбоната, все плодово-ягодные насаждения. Земельный участок 15, 9кв. м. Дом и земля в собственности.Рассмотрим все варианты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-01 04:27:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дом в Нижнеисетске',
    'price' => 3600000,
    'year' => 1951,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_529552.jpeg',
      1 => 'ekaterinburg-_529553.jpeg',
      2 => 'ekaterinburg-_529554.jpeg',
      3 => 'ekaterinburg-_529555.jpeg',
      4 => 'ekaterinburg-_529556.jpeg',
    ),
    'phone' => '+7-912-697-87-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Документовед',
    'content' => 'работа с деловыми бумагами (контракты, заявки, счета, накладные), 
оформление текущей и отчетной документации, 
подготовка и заключение договоров, 
анализ эффективности работы.',
    'extend_content' => 'ответственность, 
исполнительность, 
оперативность.',
    'all_cities' => false,
    'created_at' => '2016-11-01 01:40:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Возможно без о/р',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-454-27-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги на операцию по коррекции зрения',
    'content' => 'С 1 класса у меня обнаружили ухудшение зрения. Выписали специальные очки с астигматикой, но как-то случайно они сломались. Далее уже не заостряли внимание на моем зрении. Ну немного подпорченное - и пусть. Ну да ладно. Сейчас мне 19 лет, живу и учусь в Краснодаре, в КубГТУ. Семья не богатая, кредиты, долги и прочее... Зрение ухудшается с каждым походом к офтальмологу результаты все хуже и хуже. Что делать? Нужна операция по коррекции зрения, иначе в скором это ни к чему хорошему не приведет. Сейчас у меня близорукость составляет -7. Без очков можно сказать вообще не реально ходить, поэтому все время в них. Сейчас студенческая жизнь, учеба. Как обойтись без компьютера, писанины и чтения? - Никак. Все это влияет на зрение. Поможет только операция. Мы начали копить деньги, но быстро не накопишь, а к 20 годам желательно сделать операцию. Заметил такой замечательный сервис от Яндекса, который, возможно поможет собрать нужную сумму. Вместе мы сможем это сделать. Сейчас 50 рублей - не такая уж и большая сумма, думаю, у многих есть возможность дать их. Как известно, операция на один глаз составляет более 40 000 рублей, соответственно полностью более 80 000 рублей. И это небольшое пожертвование очень поможет. Мы тоже собираем деньги, собираем с Вами. И лишь вместе мы сможем собрать необходимую сумму для операции. Хочу заранее выразить Вам благодарность!',
    'extend_content' => 'Для того, чтобы сделать пожертвование, нужно просто перейти на сайт http://yasobe.ru/na/pomoch_zrenie',
    'all_cities' => false,
    'created_at' => '2016-10-31 21:06:49',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помогите собрать деньги на операцию',
    'price' => 50,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_529512.jpeg',
    ),
    'phone' => '+7-961-580-80-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Репетитор по английскому языку',
    'content' => 'Репетитор по английскому языку: подготовка к школе, младшие классы, переводы,недорого. Т. 8-927-696-63-30',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-31 17:50:58',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор по английскому языку',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-201-21-66',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется столяр в г. Ижевск',
    'content' => 'производство изделий из мебели под заказ (дачная, детская мебель, т.п.)',
    'extend_content' => 'без вредных привычек, с опытом работы.',
    'all_cities' => false,
    'created_at' => '2016-10-31 15:55:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'столяр',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-311-79-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 82,
    'city' => 'Воткинск',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ДАЮ ДЕНЬГИ ПОД ПРОЦЕНТЫ',
    'content' => 'ДАМ ДЕНЬГИ ПОД  -10%  В МЕСЯЦ . ЗАЛОГ- МАШИНА ( ЮОР НЕ ПРЕДЛАГАТЬ ) .ОФИЦИАЛЬНОЕ ОФОРМЛЕНИЕ . ВСЕ ИНТЕРЕСУЮЩИЕ ВОПРОСЫ ПО ТЕЛ. 8963-176-77-59',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-31 14:33:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ДЕНЬГИ ПОД ЗАЛОГ',
    'price' => 200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-834-76-09',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 115,
    'city' => 'Владикавказ',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки. Пианино. Переезды. Мусор.',
    'content' => 'Грузоперевозки по городу и области. Квартирные переезды, мебель, пианино, стройматериалы. Вывозим хлам. Есть грузчики. Работаем быстро и качественно. Без праздников и выходных. В любое удобное для Вас время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-31 14:29:12',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки. Пианино. Переезды. Мусор',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_529479.jpeg',
    ),
    'phone' => '+7-908-174-58-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн на Батурина 36',
    'content' => 'Сдам 1-комн на Батурина,36, на 21 этаже в 25-ти этажном монолитно-кирпичном доме, общая S - 42 кв.м, санузел покраска, пустая. Цена 13 000 руб. + счетчики',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-31 13:36:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн на Батурина',
    'price' => 13000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_529444.jpeg',
      1 => 'krasnoyarsk-_529445.jpeg',
      2 => 'krasnoyarsk-_529446.jpeg',
      3 => 'krasnoyarsk-_529447.jpeg',
    ),
    'phone' => '+7-963-191-20-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн на Вильского 18',
    'content' => 'Сдам 1 комн на Вильского, новый кирпичный 16-ти этажный дом, общая S- 42 кв.м, жилая - 18 кв.м, кухня - 9 кв.м, застекленный балкон на всю квартиру с выходом из кухни и комнаты, санузел совмещенный в кафеле, на полу ламинат по всей квартире. В наличии из мебели и бытовой техники: встроенный кух.гарнитур с вытяжкой над электроплитой с керамической поверхностью и духовкой, холодильник, обеденная группа (стол, стулья), прихожая, плательный шкаф, 2 -спальная кровать с матрацем, ковер на полу, комод, ТВ, гладильная доска, утюг, сушилка для белья, стиральная машинка-автомат . Цена 15 500 руб. +счетчики. Услуги 4 тыс.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-31 13:34:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн на Вильского 18',
    'price' => 15500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-191-20-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам студию на Вильского',
    'content' => 'Сдам 1-комн студия, ул.Вильского, 28, общая S - 25 кв.м, санузел совмещенный, душ-поддон. В наличии из мебели и бытовой техники: шкаф-купе, диван, кух.гарнитур, 2-х комф.электроплита, кух.стол с табуретками, холодильник. Цена  11 тыс.+счетчики. Услуги 3 тыс.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-31 13:31:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам студию на Вильского',
    'price' => 11000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-191-20-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 2 комн возле Планеты',
    'content' => 'Сдам 2-комн возле Планеты по ул. 9 мая, д.83 корп. 2, общая S -57 кв.м, санузел совмещенный в кафеле, теплый пол от застройщика,  полностью меблированная: 2-спальная кровать, 2 прикроватные тумбочки, плательный шкаф с зеркалом, диван, горка, кух.гарнитур, обеденная группа (стол и табуретки), прихожая с плательным шкафом, холодильник, стиральная машинка-автомат, электроплита с духовкой (бытовой техники на фото нет). Цена 20 000 руб.+счетчики.Сдается с 15 ноября',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-31 13:29:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 2 комн возле Планеты',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_529426.jpeg',
      1 => 'krasnoyarsk-_529427.jpeg',
      2 => 'krasnoyarsk-_529428.jpeg',
      3 => 'krasnoyarsk-_529429.jpeg',
      4 => 'krasnoyarsk-_529430.jpeg',
      5 => 'krasnoyarsk-_529431.jpeg',
      6 => 'krasnoyarsk-_529432.jpeg',
    ),
    'phone' => '+7-963-191-20-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн в верхней Ветлужанке',
    'content' => 'Сдам 1-комн квартиру в верхней Ветлужанке по ул.Гусарова,76. Общая S - 35 кв.м, жилая - 17 кв.м, кухня - 8 кв.м, санузел раздельный в кафеле. В наличии из мебели и бытовой техники: встроенный кухонный гарнитур, холодильник, встроенная 2-х комф.электроплита с керамической поверхностью, обеденный стол со стульями, нагреватель воды, шкаф-купе, диван, кресло, 2-спальная кровать, журнальный столик, стиральная машинка-автомат. Цена 13 000 руб. (все включено). Услуги 3 тыс.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-31 13:28:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн в верхней Ветлужанке',
    'price' => 13000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_529419.jpeg',
      1 => 'krasnoyarsk-_529420.jpeg',
      2 => 'krasnoyarsk-_529421.jpeg',
      3 => 'krasnoyarsk-_529422.jpeg',
      4 => 'krasnoyarsk-_529423.jpeg',
      5 => 'krasnoyarsk-_529424.jpeg',
      6 => 'krasnoyarsk-_529425.jpeg',
    ),
    'phone' => '+7-963-191-20-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 2 комн на Менжинского 10а',
    'content' => 'Сдам 2-комн на Менжинского,10 &amp;quot;а&amp;quot;, общая S - 48 кв.м, на 7 этаже в 9-ти этажном кирпичном доме, КВАРТИРА ТРЕБУЕТ РЕМОНТА, частично меблированная: 2 холодильника, кух.гарнитур, электроплита с духовкой, необходимая посуда, кух.стол со стульями, стенка с плательным шкафом, встроенный шкаф в коридоре. Цена 7 тыс. тел.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-31 13:26:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 2 комн на Менжинского 10а',
    'price' => 7000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-191-20-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам комнату на Киренского 3',
    'content' => 'Сдам комнату 15 кв.м, в 2-х комнатной квартире студенту, по ул. Киренского,3 (СФУ в шаговой доступности). В наличии из мебели и бытовой техники: новая 2-х спальная кровать, плательный шкаф, трельяж, ТВ, тумба под ТВ. Санузел совмещенный в кафеле. На кухне есть все необходимое и всем можно пользоваться: кухонный гарнитур, газовая плита с духовкой, кух.стол, табуретки, холодильник, стиральная машинка-автомат. Цена 6 000 руб.(все включено). Услуги 3 тыс.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-31 13:24:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам комнату на Киренского 3',
    'price' => 6000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_529408.jpeg',
      1 => 'krasnoyarsk-_529409.jpeg',
      2 => 'krasnoyarsk-_529410.jpeg',
      3 => 'krasnoyarsk-_529411.jpeg',
      4 => 'krasnoyarsk-_529412.jpeg',
      5 => 'krasnoyarsk-_529413.jpeg',
    ),
    'phone' => '+7-963-191-20-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1-комн Северо-Западный',
    'content' => 'Сдам 1-комн в Северо-Западном по ул.Попова, средний этаж в 10-ти этажном панельном доме, общая S - 41 кв.м, жилая - 18 кв.м, кухня - 9 кв.м, санузел раздельный - покраска, окна ПВХ, линолеум. В наличии из мебели и бытовой техники: диван, кух.шкафчики, электроплита с духовкой, холодильник, кух.стол со с тульями, шкаф. Цена 12 тыс.+счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-31 13:17:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн Северо-Западный',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_529397.jpeg',
      1 => 'krasnoyarsk-_529398.jpeg',
      2 => 'krasnoyarsk-_529399.jpeg',
    ),
    'phone' => '+7-963-191-20-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
);?>