<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Групповые занятия',
    'content' => 'Наш адрес Балашиха проспект Ленина 30 &amp;quot;А&amp;quot;
Любую информацию можно узнать по телефону 89256800699',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-24 13:39:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Акробатика на батутах',
    'price' => 400,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-680-06-99',
    'user' => NULL,
    'id' => 943973,
    'city' => 'Балашиха',
    'city_id' => 369,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Групповые занятия',
    'content' => 'Наш адрес Балашиха проспект Ленина 30 &amp;quot;А&amp;quot;
Любую информацию можно узнать по телефону 89256800699',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-24 13:39:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Акробатика на батутах',
    'price' => 400,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-680-06-99',
    'user' => NULL,
    'id' => 943971,
    'city' => 'Балашиха',
    'city_id' => 369,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Китайские КПП, и запасные части на китайские автоб',
    'content' => 'Продам китайские  коробки переключения передач (КПП),  и запасные части на китайские автобусы: ЮТОНГ (YUTONG), ХАЙГЕР (HIGER), ШЕЛОНГ (SHENLONG), ГОЛДЕН ДРАГОН (GOLDEN DRAGON), КИНГ ЛОНГ (KING LONG) и другие китайские автобусы. В наличии на складе запчасти Китайских КПП и КПП в сборе: ZF 6s-80, ZF 6s-90, ZF 6s-100, ZF 6s-150, ZF 6s-160, ZF QJ-705, ZF QJ-805, ZF QJ-1205. Доставка в любой город России.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-24 13:39:08',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'КПП',
    'price' => 200000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_602604.jpeg',
      1 => 'novosibirsk-_602607.jpeg',
    ),
    'phone' => '+7-929-901-99-60',
    'user' => NULL,
    'id' => 943972,
    'city' => 'Новосибирск',
    'city_id' => 154,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Групповые занятия',
    'content' => 'Акробатика на батутах в батутном центре &amp;quot;Апельсин&amp;quot;
89256800699',
    'extend_content' => 'Приглашаем Вас на групповые занятия на батутах.
-Фристайл на батутах
-Акробатика на батутах
-Фитнес на батутах
-Экстрим на батутах
Стоимость групповых занятий :
- взрослые и дети после 14 лет - 600 рублей.
- дети до 14 лет - 400 рублей.',
    'all_cities' => false,
    'created_at' => '2017-10-24 13:38:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Акробатика на батутах',
    'price' => 400,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-_602595.png',
      1 => 'balashiha-_602596.jpeg',
      2 => 'balashiha-_602597.jpeg',
      3 => 'balashiha-_602598.jpeg',
      4 => 'balashiha-_602599.jpeg',
      5 => 'balashiha-_602600.jpeg',
      6 => 'balashiha-_602601.jpeg',
      7 => 'balashiha-_602602.jpeg',
    ),
    'phone' => '+7-925-680-06-99',
    'user' => NULL,
    'id' => 943970,
    'city' => 'Балашиха',
    'city_id' => 369,
    'url' => 'batutapelsin.ru',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'КПП на МАЗ, КАМАЗ, КРАЗ и катайскую грузовую техни',
    'content' => 'Продам новые коробки передач Fast Gear 6J60T, 6J70T, 9JS135A, 9JS135TA, 12JS200TA, 16JS200TA и запчасти к ним, произведенные по лицензии американской компании Eaton, на китайские грузовики. Shaanxi Fast Gear, Шанкси (Шанси) Фаст Гир занимает первое место по производству КПП на автомобили Shaanxi, Howo, Dong Feng, Foton, Faw, Camc, Baw, Jac, Yutong и др. С 2006 года коробки передач Фуллер Шэнси Фаст Гир приобретаются Минским автомобильным заводом и устанавливаются на автомобили МАЗ, а в России КПП ШАНСИ Фаст Гир устанавливаются на модифицированные автомобили КАМАЗ, УРАЛ, КРАЗ. Гарантия 6 месяцев. Доставка в любой город России.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-24 13:33:51',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'КПП',
    'price' => 125000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_602592.jpeg',
      1 => 'novosibirsk-_602593.jpeg',
      2 => 'novosibirsk-_602594.jpeg',
    ),
    'phone' => '+7-929-901-99-60',
    'user' => NULL,
    'id' => 943968,
    'city' => 'Новосибирск',
    'city_id' => 154,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Таролог Наталья',
    'content' => 'Таролог, нумеролог. Все виды гадания на картах Таро. К каждому индивидуальный подход. Веду до конечного результата. Лично, дистанционно. Наталья. Тел.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-24 13:15:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Таролог Наталья',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_602585.jpeg',
      1 => 'krasnodar-NoTitle_602586.jpeg',
      2 => 'krasnodar-NoTitle_602587.jpeg',
      3 => 'krasnodar-NoTitle_602588.jpeg',
      4 => 'krasnodar-NoTitle_602589.jpeg',
    ),
    'phone' => '+7-918-276-37-93',
    'user' => NULL,
    'id' => 943963,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (с. Рамено, ул. Солнечная, ИЖС, 21 сотка, 800 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-24 12:48:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-742-58-42',
    'user' => NULL,
    'id' => 943959,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (с. Рамено, ул. Школьная, ИЖС, 24 сотки, 580 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-24 12:37:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-742-58-42',
    'user' => NULL,
    'id' => 943957,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (п. Западный, 7 соток, возможна рассрочка, обмен КСТ Сельмаш, 200 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-24 12:33:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-742-58-42',
    'user' => NULL,
    'id' => 943956,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (п. Сормовский, ИЖС, 6 соток, 300 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-24 12:28:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-742-58-42',
    'user' => NULL,
    'id' => 943955,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (Кашпир Рудник, ИЖС, 7 соток, 140 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-24 12:26:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-742-58-42',
    'user' => NULL,
    'id' => 943953,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка под ключ Юнилос Астра 5 ПР',
    'content' => 'Наша компания предлагает произвести установку под ключ септика Юнилос Астра 5 ПР для коттеджа с гарантией на 5 лет. В данную услугу входит септик, доставка на участок и стандартная установка. Септик Юнилос Астра 5 ПР предназначен для частных домов или коттеджей, где проживает не более 5 человек. Такой септик справляется с залповыми сбросами по 250 литров и способен за одни сутки очистить 1 кубический метр сточных вод.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-24 10:55:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка под ключ Юнилос Астра 5 ПР',
    'price' => 97800,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chehov-_602574.jpeg',
    ),
    'phone' => '+7-916-252-26-15',
    'user' => NULL,
    'id' => 943943,
    'city' => 'Чехов',
    'city_id' => 1948,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж под ключ септика Юнилос Астра 5 ПР для котт',
    'content' => 'Наша компания предлагает произвести установку под ключ автономной канализации Юнилос Астра 5 ПР для коттеджа с гарантией на 5 лет. В данную услугу входит автономная канализация, её доставка и стандартная установка. Автономная канализация Юнилос Астра 5 ПР предназначена для частных домов или коттеджей, где проживает семья из 4-5 человек. Такой септик справляется с залповым сбросом в 250 литров и способен за сутки очистить 1 кубический метр канализационных стоков на 98%.',
    'extend_content' => 'Официальный дилер.',
    'all_cities' => false,
    'created_at' => '2017-10-24 10:30:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтаж под ключ септика Юнилос Астра 5 П',
    'price' => 98800,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_602571.jpeg',
    ),
    'phone' => '+7-916-252-26-15',
    'user' => NULL,
    'id' => 943937,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Шанхай, мебель, на длительный срок). Борис.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-24 10:17:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-880-83-15',
    'user' => NULL,
    'id' => 943934,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Официальный партнер (Москва и МО) г. Москва. Приглашает на работу (работа, подработка) водителей со стажем работы от 5 лет на новые автомобили компании. График работы сменный (обговаривается). З/п высокая. Тел. 8-925-120-84-40; 8-925-078-36-15',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-24 09:08:25',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_602557.jpeg',
    ),
    'phone' => '+7-925-120-84-40',
    'user' => NULL,
    'id' => 943921,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Официальный партнер в г. Москва. Подключение водителей с личными автомобилями, низкий процент комиссии, график свободный. З/плата высокая. Т. 8-925-120-84-40; 8-925-078-36-15',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-24 09:06:19',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_602555.jpeg',
    ),
    'phone' => '+7-925-120-84-40',
    'user' => NULL,
    'id' => 943919,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'КОМПЛЕКТОВЩИК',
    'content' => '-Сборка товара
-Упаковка заказов
-Обеспечение порядка на складе
-Фасовка
-Комплектовка товара на складе',
    'extend_content' => '-Не требуется специальной подготовки
 - Обучим на объекте в процессе работы
- Желание работать и зарабатывать',
    'all_cities' => false,
    'created_at' => '2017-10-24 08:03:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-963-93-56',
    'user' => NULL,
    'id' => 943897,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ЭКСПЕДИТОР',
    'content' => '-Погрузка-разгрузка
-Сопровождение товара со склада к клиенту
-Ведение документации
-Составление отчетности',
    'extend_content' => '-Ответственность
-Честность
-Серьёзное отношение к работе',
    'all_cities' => false,
    'created_at' => '2017-10-24 08:01:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-963-93-56',
    'user' => NULL,
    'id' => 943896,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ПРОДАВЕЦ КАССИР',
    'content' => '-Работа с кассой
-Консультирование клиентов
-Продажа и комплектация заказа по стандартам компании
-Соблюдение внутренних правил',
    'extend_content' => '- Вежливость и доброжелательность
- Внимательность
-Позитивное настроение
-Желание развиваться 
-Совершенствоваться',
    'all_cities' => false,
    'created_at' => '2017-10-24 07:59:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-963-93-56',
    'user' => NULL,
    'id' => 943894,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ПРОМОУТЕР',
    'content' => '-Провидения промо акции в общественных местах
-Общения с людьми
-Продвижения продукции нашей компании',
    'extend_content' => '-Активность
- Пунктуальность
-Ответственность',
    'all_cities' => false,
    'created_at' => '2017-10-24 07:57:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-963-93-56',
    'user' => NULL,
    'id' => 943893,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ПРОДАВЕЦ',
    'content' => '- Консультация клиентов
- Продажа продукции компании
- Работа с кассой 
 -Ведение документации магазина',
    'extend_content' => '-Образование высшее/неполное высшее/среднее специальное
-Трудолюбие 
-Коммуникабельность',
    'all_cities' => false,
    'created_at' => '2017-10-24 07:56:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-963-93-56',
    'user' => NULL,
    'id' => 943892,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'КЛАДОВЩИК',
    'content' => 'Приемка и отпуск товара на складе
-Отпуск товара
Ведение документации',
    'extend_content' => '-Образование средне-специальное (техническое)
-Знание ПК
-Ответственность',
    'all_cities' => false,
    'created_at' => '2017-10-24 07:54:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 24997,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-963-93-56',
    'user' => NULL,
    'id' => 943891,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продам помещение, Маерчака 3, Красноярск',
    'content' => 'Продам помещение, по факту сухой гараж 50м. кв. Красноярск, Железнодорожный р-н, ул.Маерчака д.3. Есть смотровая яма. Территориально удобное расположение, можно использовать практически в любых целях.',
    'extend_content' => 'Продам помещение, по факту сухой гараж 50м. кв. Красноярск, Железнодорожный р-н, ул.Маерчака д.3. Есть смотровая яма. Территориально удобное расположение, можно использовать практически в любых целях.',
    'all_cities' => false,
    'created_at' => '2017-10-24 07:54:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам помещение, Маерчака 3 Красноярск',
    'price' => 930000,
    'year' => 1953,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_602514.jpeg',
      1 => 'krasnoyarsk-_602515.jpeg',
      2 => 'krasnoyarsk-_602516.jpeg',
      3 => 'krasnoyarsk-_602517.jpeg',
      4 => 'krasnoyarsk-_602518.jpeg',
    ),
    'phone' => '+7-967-602-89-61',
    'user' => NULL,
    'id' => 943890,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'РАЗДАТЧИК ЛИСТОВОК',
    'content' => '- Проведение акции от компании на улицах города
-Раздача листовок в общественных местах
-Консультации клиентов',
    'extend_content' => '- Без опыта работы
- Грамотная речь
-Ответственность
- Желание работать и зарабатывать',
    'all_cities' => false,
    'created_at' => '2017-10-24 07:51:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-963-93-56',
    'user' => NULL,
    'id' => 943887,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'АДМИНИСТРАТОР',
    'content' => '- Вежливое общение с клиентами
- Ведение записи клиентов 
- Регистрация постоянных клиентов
- Работа с кассой
- Приём входящих вызовов 
- Ведение отчётности
- Выполнения поручений руководства',
    'extend_content' => '- Исполнительность
- Пунктуальность
- Ответственность
- Знание ПК и офисных программ
- Опыт работы желателен, но не обязателен',
    'all_cities' => false,
    'created_at' => '2017-10-24 07:49:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-963-93-56',
    'user' => NULL,
    'id' => 943886,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ПОМОЩНИК АДМИНИСТРАТОРА',
    'content' => '- Консультирование клиентов
- Работа с кассой
 - Комплектация заказов
- Поддержание чистоты на рабочем месте',
    'extend_content' => '-Исполнительность
- Доброжелательность и вежливость
- Грамотная русская речь
- Умение работать в команде
- Опыт работы приветствуется',
    'all_cities' => false,
    'created_at' => '2017-10-24 07:47:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-963-93-56',
    'user' => NULL,
    'id' => 943885,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'КУРЬЕР',
    'content' => '-Во время приезжать на рабочее место
-Сбор необходимых документов 
-Составление маршрута на день
-Аккуратное перемещение по городу и доставка бумаг до клиентов
-Составление отчетности
-Вечерний отчет перед руководством',
    'extend_content' => '-Ответственность
-Пунктуальность
-Аккуратность
-Активность
-Быстрая обучаемость
-Вежливость
-Внимательность',
    'all_cities' => false,
    'created_at' => '2017-10-24 07:45:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-963-93-56',
    'user' => NULL,
    'id' => 943883,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ПРОДАВЕЦ ПРОМОУТЕР',
    'content' => '-Проведение промо-акция
-Размещение объявлений
-Проговаривать промо-текст в общественных местах
-Общения с клиентами',
    'extend_content' => '- Опыт работы промоутером приветствуется, но не обязателен
- Грамотная речь
-Ответственность
- Желание работать и зарабатывать',
    'all_cities' => false,
    'created_at' => '2017-10-24 07:43:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-963-93-56',
    'user' => NULL,
    'id' => 943881,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'МОНТАЖНИК',
    'content' => '-Монтаж окон ПВХ,дверей (металлических и межкомнатных)
-Установка откосов
-Установка алюминиевых раздвижных конструкций
-Остекление и отделка балконов',
    'extend_content' => '-ОПЫТ РАБОТЫ СТРОГО обязателен!
-Аккуратность
Трудолюбие
-Исполнительность',
    'all_cities' => false,
    'created_at' => '2017-10-24 07:41:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 60000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-963-93-56',
    'user' => NULL,
    'id' => 943880,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Официальный партнер (Москва и МО) в г. Коломна. Приглашает на работу (работа, подработка) водителей со стажем работы от 5 лет на новые автомобили компании. График работы сменный (обговаривается). З/п высокая. Тел. 8-925-120-84-40; 8-925-078-36-15.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-24 07:41:06',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kolomna-NoTitle_602509.jpeg',
    ),
    'phone' => '+7-925-120-84-40',
    'user' => NULL,
    'id' => 943879,
    'city' => 'Коломна',
    'city_id' => 178,
    'url' => '',
    'hide_phone' => 1,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'СПЕЦИАЛИСТ ПО РЕКЛАМЕ',
    'content' => '-Ведение документации по проектам
-Составление технических заданий и отчетов
-Проверка результатов и корректировка стратегии продвижения проектов',
    'extend_content' => '-Знание ПК  на уровни пользователя
-Опыт работы приветствуется
-Ответственный подход к работе',
    'all_cities' => false,
    'created_at' => '2017-10-24 07:40:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 27000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-963-93-56',
    'user' => NULL,
    'id' => 943878,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ГРУЗЧИК',
    'content' => '-Погрузочно-разгрузочные работы
-Расстановка груза согласно планировке помещения
-Обеспечение груза к погрузке.',
    'extend_content' => '-Опыт работы не обязателен
-Выполнение трудового распорядка дня
-Ответственность
-Нацеленность на результат
-Хозяйственность
-Преданность делу',
    'all_cities' => false,
    'created_at' => '2017-10-24 07:37:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-963-93-56',
    'user' => NULL,
    'id' => 943876,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ПОМОЩНИК ПРЕДСТАВИТЕЛЯ',
    'content' => '-Техническое сопровождение сделки
- Заполнение и оформление документов
- Помощь в организации встреч с потенциальными клиентами
- Выполнение поручений руководства',
    'extend_content' => '-Исполнительность
- Высокая степень ответственности
-Умение работать в команде
-Нацеленность на результат
-Желание развиваться и зарабатывать',
    'all_cities' => false,
    'created_at' => '2017-10-24 07:34:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-963-93-56',
    'user' => NULL,
    'id' => 943875,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Официальный партнер в г. Коломна. Подключение водителей с личными автомобилями, низкий процент комиссии, график свободный. З/плата высокая. Т. 8-925-120-84-40; 8-925-078-36-15',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-24 07:34:36',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kolomna-NoTitle_602508.jpeg',
    ),
    'phone' => '+7-925-120-84-40',
    'user' => NULL,
    'id' => 943874,
    'city' => 'Коломна',
    'city_id' => 178,
    'url' => '',
    'hide_phone' => 1,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Официальный партнер (Москва и МО) в г. Воскресенск. Приглашает на работу (работа, подработка) водителей со стажем работы от 5 лет на новые автомобили компании. График работы сменный (обговаривается). З/п высокая. Тел. 8-925-120-84-40; 8-925-078-36-15.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-24 07:28:27',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voskresensk-NoTitle_602506.jpeg',
    ),
    'phone' => '+7-925-120-84-40',
    'user' => NULL,
    'id' => 943872,
    'city' => 'Воскресенск',
    'city_id' => 803,
    'url' => '',
    'hide_phone' => 1,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник бухгалтера',
    'content' => 'оформление текущей и отчётной  документации, работа с деловыми бумагами (контракты, заявки, счета, накладные) работа с валютно-рублёвыми счетами, оформление платежных документов.',
    'extend_content' => 'коммуникабельность, дружелюбность, желание работать, пользователь ПК.',
    'all_cities' => false,
    'created_at' => '2017-10-23 18:28:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощник бухгалтера',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-_602459.jpeg',
    ),
    'phone' => '+7-950-183-91-56',
    'user' => NULL,
    'id' => 943843,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'вывоз строительного мусора',
    'content' => 'ГРУЗОПЕРЕВОЗКИ,ГАЗЕЛЬ, вывоз строительного мусора.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-23 18:08:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_602458.jpeg',
    ),
    'phone' => '+7-908-505-53-51',
    'user' => NULL,
    'id' => 943839,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительные и отделочные работы',
    'content' => 'Бригада специалистов без посредников и по приемлемым ценам, в указанные сроки выполнит:
- отделочные работы (демонтаж, выравнивание (пол, стены, потолок), облицовка стен и пола плиткой; окраска потолков и стен, оклейка обоев, укладка ламината, ковролина, линолеума) и т.д.
- строительство (деревянных, каркасных домов, беседок, гаражей, фундамент, кровля крыш, установка заборов, кровля крыш). И многое другое. 
Составление сметы, выезд на осмотр объекта бесплатно!
Принимаем заказы на зимний период. От простых решений до эксклюзивных. Мы воплотим вашу мечту в реальность!',
    'extend_content' => 'Изготовим под заказ.
* Подготовка проектов домов для строительства загородных домов и коттеджей из кирпича, бетона, пенобетона, газобетона (�Сибита�), клеёного, профилированного и обычного бруса, оцилиндрованного бревна. Проекты бань и гаражей.

* Строительство загородных домов из кирпича и ячеистых бетонов: газобетон, пенобетон, &quot;Сибит&quot;, клеёного бруса, профилированного бруса и оцилиндрованного бревна.

* Ремонтируем и восстанавливаем плоские мягкие кровли промышленных, гражданских и административных зданий.

* Работаем по индивидуальным проектам.

Мы работаем без выходных, предлагаем вашему вниманию не полный список производимых нами работ:
Демонтажные работы 
Установка пластиковых окон,балконов и лоджий 
Малярно-штукатурные работы 
Выравнивание стен и потолков 
Штукатурные работы 
Шпатлевание стен и потолков 
Грунтовка стен и потолков 
Шлифовка поверхностей 
Покраска стен и потолков 
Оклейка стен обоями (всех видов) 
Столярно-плотницкие работы 
Установка межкомнатных дверей 
Монтаж стен, потолка и арок из гипсокартона 
Плиточные работы 
Укладка плитки стены и пол 
Укладка декоративного камня 
Устройство полов 
Выравнивание пола - стяжка 
Наливной быстротвердеющий пол 
Укладка ламината, паркетной доски,линолеум 
Сантехника 
Отопление (монтаж радиаторов) 
Электрика и т д.
Работаем по налу и безналу . Все виды работ &quot;Под ключ&quot;. Оплата по факту выполненных работ .
Работаем без выходных. Звоните.',
    'all_cities' => false,
    'created_at' => '2017-10-23 14:51:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'строительство и ремонт',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_602437.jpeg',
      1 => 'tomsk-_602438.jpeg',
      2 => 'tomsk-_602439.jpeg',
      3 => 'tomsk-_602440.jpeg',
      4 => 'tomsk-_602441.jpeg',
      5 => 'tomsk-_602442.jpeg',
      6 => 'tomsk-_602443.jpeg',
    ),
    'phone' => '+7-952-883-15-11',
    'user' => NULL,
    'id' => 943828,
    'city' => 'Томск',
    'city_id' => 170,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественно выполним ремонтно-строительные работы',
    'content' => 'Бригада строителей с 10-и летним стажем работы качественно выполнит любые ремонтно-строительные работы.
Заливка фундамента, кладка (кирпич, твинблок и тд.), установка дверей и окон, кровельные работы любой сложности (замена стропильной системы, замена обрешетки, перекрытие крыши металлочерепица, профнастил, установка карнизной системы, водо-сливной системы). 
Фасадная отделка зданий (покраска, утепление, установка сайдинга, фасадных панелей)
Внутренняя отделка помещений (штукатурка, шпаклевка, покраска и тд., устройство теплого пола, ламинат, линолеум, плиточные работы, работы с гипсокартоном, пластиковыми панелями, юсб плитой, поклейка обоев и др.)
Звоните, обо всем договоримся',
    'extend_content' => 'Бригада специалистов без посредников и по приемлемым ценам, в указанные сроки выполнит:
- отделочные работы (демонтаж, выравнивание (пол, стены, потолок), облицовка стен и пола плиткой; окраска потолков и стен, оклейка обоев, укладка ламината, ковролина, линолеума) и т.д.
- строительство (деревянных, каркасных домов, беседок, гаражей, фундамент, кровля крыш, установка заборов, кровля крыш). И многое другое. 
Составление сметы, выезд на осмотр объекта бесплатно!
Принимаем заказы на зимний период. От простых решений до эксклюзивных. Мы воплотим вашу мечту в реальность!',
    'all_cities' => false,
    'created_at' => '2017-10-23 14:48:58',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'строительство ремонт',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_602430.jpeg',
      1 => 'tomsk-_602431.jpeg',
      2 => 'tomsk-_602432.jpeg',
      3 => 'tomsk-_602433.jpeg',
      4 => 'tomsk-_602434.jpeg',
      5 => 'tomsk-_602435.jpeg',
      6 => 'tomsk-_602436.jpeg',
    ),
    'phone' => '+7-952-883-15-11',
    'user' => NULL,
    'id' => 943827,
    'city' => 'Томск',
    'city_id' => 170,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'МЕНЕДЖЕР ПО ПРОДАЖАМ',
    'content' => '- Консультирование клиентов в торговом зале с использованием корпоративных стандартов
- Выполнение планов продаж
- Поддержание порядка в магазине',
    'extend_content' => '- Желание работать, зарабатывать 
-развиваться в сфере продаж.	
- Знание ПК на уровне пользователя.',
    'all_cities' => false,
    'created_at' => '2017-10-23 13:48:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 28000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-963-93-56',
    'user' => NULL,
    'id' => 943821,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Официальный партнер (Москва и МО) в г. Воскресенск. Приглашает на работу (работа, подработка) водителей со стажем работы от 5 лет на новые автомобили компании. График работы сменный (обговаривается). З/п высокая. Тел. 8-925-120-84-40; 8-925-078-36-15.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-23 13:05:43',
    'period' => 57.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-120-84-40',
    'user' => NULL,
    'id' => 943819,
    'city' => 'Воскресенск',
    'city_id' => 803,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Официальный партнер в г. Воскресенск. Подключение водителей с личными автомобилями, низкий процент комиссии, график свободный. З/плата высокая. Т. 8-925-120-84-40; 8-925-078-36-15',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-23 13:00:41',
    'period' => 57.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voskresensk-NoTitle_602422.jpeg',
    ),
    'phone' => '+7-925-120-84-40',
    'user' => NULL,
    'id' => 943817,
    'city' => 'Воскресенск',
    'city_id' => 803,
    'url' => '',
    'hide_phone' => 1,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Заволжский филиал',
    'content' => 'Ведущий инженер-конструктор',
    'extend_content' => 'Высшее образование и опыт работы по проектированию (разработке) ведущих мостов - не менее 3-х лет',
    'all_cities' => false,
    'created_at' => '2017-10-23 12:44:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Контактная информация: 8 (83161) 6-66-66',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-799-05-01',
    'user' => NULL,
    'id' => 943813,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 1,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Комплектующие изделия ВАЗ',
    'content' => 'Автозапчасти оптом. Солнцезащитные козырьки.',
    'extend_content' => 'Автозапчасти оптом. Солнцезащитные козырьки.',
    'all_cities' => false,
    'created_at' => '2017-10-23 12:04:35',
    'period' => 36.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Комплектующие изделия ВАЗ',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_602411.jpeg',
      1 => 'syzran-NoTitle_603735.jpeg',
      2 => 'syzran-NoTitle_603736.jpeg',
      3 => 'syzran-NoTitle_603737.jpeg',
      4 => 'syzran-NoTitle_603738.jpeg',
      5 => 'syzran-NoTitle_603739.jpeg',
      6 => 'syzran-NoTitle_603740.jpeg',
      7 => 'syzran-NoTitle_603741.jpeg',
    ),
    'phone' => '+7-917-137-39-99',
    'user' => NULL,
    'id' => 943806,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Запчасти оптом ВАЗ',
    'content' => 'Автозапчасти оптом. Бампер, рулевое колесо.',
    'extend_content' => 'Автозапчасти оптом. Бампер, рулевое колесо.',
    'all_cities' => false,
    'created_at' => '2017-10-23 11:57:44',
    'period' => 36.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Запчасти оптом ВАЗ',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_602399.jpeg',
      1 => 'syzran-NoTitle_602400.jpeg',
      2 => 'syzran-NoTitle_603748.jpeg',
      3 => 'syzran-NoTitle_603749.jpeg',
      4 => 'syzran-NoTitle_603750.jpeg',
      5 => 'syzran-NoTitle_603751.jpeg',
      6 => 'syzran-NoTitle_603752.jpeg',
      7 => 'syzran-NoTitle_603753.jpeg',
    ),
    'phone' => '+7-917-137-39-99',
    'user' => NULL,
    'id' => 943803,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'МАССАЖ – НЕ РОСКОШЬ, А ЖИЗНЕННАЯ НЕОБХОДИМОСТЬ !',
    'content' => 'МАССАЖ – НЕ РОСКОШЬ, А ЖИЗНЕННАЯ НЕОБХОДИМОСТЬ !

У вас сидячая работа в офисе, за компьютером и однообразие изо дня в день ?

Ноет поясница, затекает шея, и немеют руки?

Головная боль, синусит, насморк, усталость глаз, шум в ушах, недомогание, бессоница и нервное напряжение? Массаж – это то, что вам нужно!

Полюбите себя и предоставьте себе такую возможность – МАССАЖ

Массаж классический общий, спины, шеи, Массаж баночный, Массаж антицеллюлитный,

Массаж аюрведический абъянга, мукхабхъянга (индийский массаж лица), аюрведические процедуры : насья, нетрабасти, карнапурна.

Массаж тела — это прекрасный способ расслабиться и омолодить свой ум, тело и чувства.',
    'extend_content' => 'Сайт : https://vk.com/id437782990

Тел. 8 950 501 6345 - Татьяна , Ханты-Мансийс',
    'all_cities' => false,
    'created_at' => '2017-10-23 11:49:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'МАССАЖ – НЕ РОСКОШЬ, А ЖИЗНЕННАЯ НЕОБХОДИМОСТЬ !',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_602393.jpeg',
      1 => 'khanty-mansiysk-NoTitle_602394.jpeg',
      2 => 'khanty-mansiysk-NoTitle_602395.jpeg',
      3 => 'khanty-mansiysk-NoTitle_602396.jpeg',
      4 => 'khanty-mansiysk-NoTitle_602397.jpeg',
      5 => 'khanty-mansiysk-NoTitle_602398.jpeg',
    ),
    'phone' => '+7-950-501-63-45',
    'user' => NULL,
    'id' => 943802,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушек',
    'content' => 'Приглашаем девушек приятной внешности от 18 до 40 лет.Работа в Н.Новгороде.Очень высокий доход. Предоставляем жилье. Можно без опыта. Безопасность и конфиденциальность гарантируем. По всем интересующим вопросам звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-23 08:48:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-567-19-83',
    'user' => NULL,
    'id' => 943769,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Volkswagen Polo (1977 г. в.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-23 07:57:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-790-00-26',
    'user' => NULL,
    'id' => 943760,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В действующее кафе срочно требуется официанты, администратор, посудомойщица, уборщица, водитель.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-23 07:38:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_602317.jpeg',
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'id' => 943756,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Изделия из мрамора',
    'content' => 'Камины, порталы, подоконники, столешницы, лестницы, балясины, вазоны и другие изделия из Саянского мрамора.
Суперкачественно! Суперкрасиво! И немного дорого :)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-23 07:33:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'на заказ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novokuzneck-_602314.jpeg',
      1 => 'novokuzneck-_602315.jpeg',
      2 => 'novokuzneck-_602316.jpeg',
    ),
    'phone' => '+7-902-951-49-10',
    'user' => NULL,
    'id' => 943755,
    'city' => 'Новокузнецк',
    'city_id' => 342,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ВОРОЖЕЯ ЗНАХАРКА 8-960-494-46-25',
    'content' => 'Ворожея, народная знахарка, сильнейшая ясновидящая, медиум, заслуженная поломница посетившая много святых мест, ставлю защиту всем обратившимся за помощью по святым местам, известная в России и за рубежом услышав ваш голос по телефону, узнав дату вашего рождения предскажет судьбу, главные события в жизни.Сама все расскажет про Вас и покажет кто на вас напустил порчу.Уберет сложное магическое вмешательство навсегда. Снимает порчу, родовые проклятия, одиночество, бесплодие, невезение, вредные привычки. Наладит отношения с близкими, детьми, коллегами  по работе, денежный канал. Откроет дороги жизни. Вернет любимых крепко  на крепко без греха и вреда. Вернет в каждый дом радость, счастье и успех.  Обряды! Защиты! Гадание на расстоянии по телефону.  РЕЗУЛЬТАТ 100%    Ей благодарны сотни людей за помощь как в России так и за рубежом. Поможет всем кто отчаялся не верит ни во что. Это ни только слова но и реальная помощь!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-23 07:33:20',
    'period' => 57.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '8-966-191-40-12; 8-968-872-60-54',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_602313.png',
    ),
    'phone' => '+7-960-494-46-25',
    'user' => NULL,
    'id' => 943754,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам кутят. Метисы овчарки. 2 мальчика и 4 девочки. Представляем вашему вниманию  будущих охранников вашего дома, любимцев детей а для вас компаньонов. Уже в столь раннем возрасте они уже проявляют все эти качества. Приезжайте знакомиться, щенки находятся в Купавне. Наступают холода, они в холодном вальере...подарите деткам теплый и уютный дом..они вам ответят своей преданностью и любовью. Щенкам 1 месяц, обработаны от паразитов. Здоровы. 89167230821 Луиза. 89165395232 Алина',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-23 06:56:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_602300.jpeg',
      1 => 'moskva-NoTitle_602301.jpeg',
      2 => 'moskva-NoTitle_602302.jpeg',
      3 => 'moskva-NoTitle_602303.jpeg',
      4 => 'moskva-NoTitle_602304.jpeg',
      5 => 'moskva-NoTitle_602305.jpeg',
      6 => 'moskva-NoTitle_602306.jpeg',
    ),
    'phone' => '+7-916-723-08-21',
    'user' => NULL,
    'id' => 943750,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Отдам кутят',
    'content' => 'Отдам кутят. Метисы овчарки. 2 мальчика и 4 девочки. Представляем вашему вниманию  будущих охранников вашего дома, любимцев детей а для вас компаньонов. Уже в столь раннем возрасте они уже проявляют все эти качества. Приезжайте знакомиться, щенки находятся в Купавне. Наступают холода, они в холодном вальере...подарите деткам теплый и уютный дом..они вам ответят своей преданностью и любовью. Щенкам 1 месяц, обработаны от паразитов. Здоровы. Возьмите кутят в добрые руки - не будьте равнодушны! т. 89167230821 Луиза. т. 89165395232 Алина',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-23 06:48:08',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'noginsk-NoTitle_602293.jpeg',
      1 => 'noginsk-NoTitle_602294.jpeg',
      2 => 'noginsk-NoTitle_602295.jpeg',
      3 => 'noginsk-NoTitle_602296.jpeg',
      4 => 'noginsk-NoTitle_602297.jpeg',
      5 => 'noginsk-NoTitle_602298.jpeg',
      6 => 'noginsk-NoTitle_602299.jpeg',
    ),
    'phone' => '+7-916-539-52-32',
    'user' => NULL,
    'id' => 943749,
    'city' => 'Ногинск',
    'city_id' => 317,
    'url' => '',
    'hide_phone' => 1,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Учение сборщика мебели',
    'content' => 'Перемещение, погрузка и выгрузка грузов вручную или с помощью механизмов, предназначенных для погрузо-разгрузочных работ.',
    'extend_content' => 'Ответственность, пунктуальность, честность.',
    'all_cities' => false,
    'created_at' => '2017-10-23 06:40:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 28000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-213-94-97',
    'user' => NULL,
    'id' => 943748,
    'city' => 'Ярославль',
    'city_id' => 176,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Щенки метисы овчарки',
    'content' => 'Отдаем в добрые руки щенков 2 мес. здоровы и обработаны.Папа овчар,мама дворянская. Приезжайте и выбирайте себе друга.Можем доставить.',
    'extend_content' => 'Отдаем в добрые руки щенков 2 мес. здоровы и обработаны.Папа овчар,мама дворянская. Приезжайте и выбирайте себе друга.Можем доставить.',
    'all_cities' => false,
    'created_at' => '2017-10-22 10:23:59',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Щенки',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-539-52-32',
    'user' => NULL,
    'id' => 943717,
    'city' => 'Ногинск',
    'city_id' => 317,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Щенки метисы овчарки',
    'content' => 'Отдаем в добрые руки щенков 2 мес. здоровы и обработаны.Папа овчар,мама дворянская. Приезжайте и выбирайте себе друга.Можем доставить.89165395232',
    'extend_content' => 'Отдаем в добрые руки щенков 2 мес. здоровы и обработаны.Папа овчар,мама дворянская. Приезжайте и выбирайте себе друга.Можем доставить.89165395232',
    'all_cities' => false,
    'created_at' => '2017-10-22 10:21:06',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Щенки',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-539-52-32',
    'user' => NULL,
    'id' => 943716,
    'city' => 'Ногинск',
    'city_id' => 317,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по развитию',
    'content' => '• Работа с документами в компании;
• Хранение документов компании в печатном и электронном виде',
    'extend_content' => 'Обучаемость;
• Уверенный пользователь ПК.',
    'all_cities' => false,
    'created_at' => '2017-10-22 08:29:03',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 943710,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'диван б\\\\у',
    'content' => 'продам диван- книжка в хорошем состоянии не так давно делали перетяжку ткань гобелен-шерсть цвет спелая вишня торг уместен',
    'extend_content' => 'телефон № +79222321112',
    'all_cities' => false,
    'created_at' => '2017-10-22 08:24:17',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2000,
    'year' => 1995,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-232-11-12',
    'user' => NULL,
    'id' => 943709,
    'city' => 'Челябинск',
    'city_id' => 174,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушек',
    'content' => 'Приглашаем на работу девушек от 18 до 40 лет в Н.Новгороде.Очень высокий доход. Предоставляем жилье.Безопасность и конфиденциальность гарантируем. Можно без опыта.По всем интересующим вопросам не стесняйтесь,звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-22 08:10:15',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-567-19-83',
    'user' => NULL,
    'id' => 943707,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алкоголизм. Снятие запоя на дому (круглосуточно).',
    'content' => 'Снятие запоя на дому (круглосуточно). Высоко эффективное кодирование. 
В любое время суток наш специалист будет у вас уже в течении 1 часа и окажет вам квалифицированную помощь. 
Индивидуальный подход, широкий спектр услуг и методов лечения позволяют добиться действительно эффективных результатов. 
Лиц № 16 - 01 001043 
Выдано: Федеральной службой по надзору в сфере здравоохранения и социального развития РТ. +7 927-048-52-02',
    'extend_content' => 'Снятие запоя на дому (круглосуточно). Высоко эффективное кодирование. 
В любое время суток наш специалист будет у вас уже в течении 1 часа и окажет вам квалифицированную помощь. 
Индивидуальный подход, широкий спектр услуг и методов лечения позволяют добиться действительно эффективных результатов. 
Лиц № 16 - 01 001043 
Выдано: Федеральной службой по надзору в сфере здравоохранения и социального развития РТ. +7 927-048-52-02',
    'all_cities' => false,
    'created_at' => '2017-10-21 23:10:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Алкоголизм. Снятие запоя на дому.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_602214.jpeg',
    ),
    'phone' => '+7-927-048-52-02',
    'user' => NULL,
    'id' => 943697,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алкоголизм. Снятие запоя на дому (круглосуточно).',
    'content' => 'Снятие запоя на дому (круглосуточно). Высоко эффективное кодирование. 
В любое время суток наш специалист будет у вас уже в течении 1 часа и окажет вам квалифицированную помощь. 
Индивидуальный подход, широкий спектр услуг и методов лечения позволяют добиться действительно эффективных результатов. 
Лиц № 16 - 01 001043 
Выдано: Федеральной службой по надзору в сфере здравоохранения и социального развития РТ. Тел: +7 905-370-52-02; +7 927-048-52-02; 78-52-02',
    'extend_content' => 'Снятие запоя на дому (круглосуточно). Высоко эффективное кодирование. 
В любое время суток наш специалист будет у вас уже в течении 1 часа и окажет вам квалифицированную помощь. 
Индивидуальный подход, широкий спектр услуг и методов лечения позволяют добиться действительно эффективных результатов. 
Лиц № 16 - 01 001043 
Выдано: Федеральной службой по надзору в сфере здравоохранения и социального развития РТ. +7 905-370-52-02',
    'all_cities' => false,
    'created_at' => '2017-10-21 21:47:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Алкоголизм. Снятие запоя на дому (кругло',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye_chelny-_602211.jpeg',
    ),
    'phone' => '+7-927-048-52-02',
    'user' => NULL,
    'id' => 943694,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'выкуп авто мото в любом состоянии с любыми проблем',
    'content' => 'куплю быстро дорого любые авто в любом состоянии битые не исправные и т д',
    'extend_content' => 'выкуп авто',
    'all_cities' => false,
    'created_at' => '2017-10-21 15:04:12',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'куплю',
    'price' => 555555,
    'year' => 1989,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_602155.jpeg',
    ),
    'phone' => '+7-985-114-57-00',
    'user' => NULL,
    'id' => 943663,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж Для Мужчин!',
    'content' => '8(950)847 48 81 Мой массаж снимет напряжение и усталость накопившуюся за день. Принимаю индивидуально у себя на дому..Есть различные программы классическая программа ,массаж расслабляющий,общий массаж.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-21 14:33:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мастер.',
    'price' => 3000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_602151.jpeg',
    ),
    'phone' => '+7-906-415-01-52',
    'user' => NULL,
    'id' => 943661,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 1,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Виагра,Сиалис не дорого с доставкой',
    'content' => 'Качественные препараты для укрепления и восстановления эрекции,а также женская виагра и препараты для продления полового акта.',
    'extend_content' => 'Дженерики: Виагра,Сиалис,Дапоксетин',
    'all_cities' => false,
    'created_at' => '2017-10-21 13:41:59',
    'period' => 58.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дженерики с доставкой',
    'price' => 90,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-660-65-81',
    'user' => NULL,
    'id' => 943658,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 1,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эффективное восстановление потенции',
    'content' => 'Гарантированное восстановление потенции и укрепление эрекции.Результат 100% или вернем деньги.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-21 13:25:33',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Поможем восстановить потенцию и эрекцию',
    'price' => 900,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-660-65-81',
    'user' => NULL,
    'id' => 943657,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 1,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'МАССАЖ',
    'content' => '8 950 862 41 37 
Предлагаю услуги частного массажа. Владею техниками от русской классики до релакс- программ. Чуткие руки, положительная энергетика, индивидуальный подход к каждому клиенту. Качество гарантирую.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-21 13:21:31',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Лучшие Мастера',
    'price' => 3000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_602147.jpeg',
    ),
    'phone' => '+7-906-415-01-52',
    'user' => NULL,
    'id' => 943656,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 1,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'продам участок 10 соток СНТ &amp;quot;Феникс&amp;q',
    'content' => 'Участок расположен в 4-х км от г.Орехово-Зуево.Заезд со стороны деревни Прокудино. Участок угловой , расположен на 7-ой линии. Рядом грибной лес, в 10-ти минутах большое озеро. Электричество проходит рядом с участком.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-21 09:51:38',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам участок 10 соток СНТ &amp;quot;Феникс&amp;quot;',
    'price' => 250000,
    'year' => 1991,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orehovo-zuevo-_602109.jpeg',
      1 => 'orehovo-zuevo-_602110.jpeg',
    ),
    'phone' => '+7-903-145-46-41',
    'user' => NULL,
    'id' => 943640,
    'city' => 'Орехово-Зуево',
    'city_id' => 379,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник-помощник',
    'content' => 'работа с документами, людьми, информацией',
    'extend_content' => 'работоспособные, неунывающие, позитивные, от 18 до 60 лет',
    'all_cities' => false,
    'created_at' => '2017-10-20 18:20:47',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 27500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 943621,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 32,
    ),
    'name' => 'Продам неисправный планшет на запчасти',
    'content' => 'Планшет неисправен, но экран целый',
    'extend_content' => 'Model: GT-P5100
3G Wi-Fi 16GB',
    'all_cities' => false,
    'created_at' => '2017-10-20 18:13:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам неисправный планшет на запчасти',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_602077.jpeg',
    ),
    'phone' => '+7-921-541-16-88',
    'user' => NULL,
    'id' => 943620,
    'city' => 'Череповец',
    'city_id' => 335,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Скрашу ваш вечер',
    'content' => 'Яркая, темпераментная девушка приедет в гости или пригласит к себе. Жду вашего звонка в любое время суток. 89529664309',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-20 17:36:13',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-966-43-09',
    'user' => NULL,
    'id' => 943617,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Досуг для мужчин.',
    'content' => 'Девушка с яркой внешностью и хорошей фигурой ждет твоего звонка. Прошу звонить только адекватных, щедрых мужчин. 89006909812',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-20 17:28:50',
    'period' => 704.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-966-43-09',
    'user' => NULL,
    'id' => 841195,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 1,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Досуг для мужчин.',
    'content' => 'Горячая рыжеволосая бестия скрасит ваш вечер.Приеду в гости или приглашу к себе. 89529616114',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-20 17:28:40',
    'period' => 704.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-966-43-09',
    'user' => NULL,
    'id' => 836640,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 1,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн.квартиру Ю/З ФОК, ТЦ Монгора',
    'content' => '1-комнатную квартиру (Ю/З, меблированная, бытовая техника: холодильник, ТВ, утюг, стиральная машина, 9000 руб).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-20 15:01:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн.квартиру Ю/З ФОК, ТЦ Монгора',
    'price' => 9000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_602060.jpeg',
      1 => 'syzran-_602061.jpeg',
      2 => 'syzran-_602062.jpeg',
      3 => 'syzran-_602063.jpeg',
      4 => 'syzran-_602064.jpeg',
      5 => 'syzran-_602065.jpeg',
      6 => 'syzran-_602066.jpeg',
    ),
    'phone' => '+7-937-212-08-27',
    'user' => NULL,
    'id' => 943612,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'ТРЕБУЕТСЯ ВОДИТЕЛЬ на ЗИЛ-130.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-20 12:19:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_602044.jpeg',
    ),
    'phone' => '+7-937-219-54-31',
    'user' => NULL,
    'id' => 943599,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Экологические натяжные потолки, отличного качества, по самым лучшим ценам. Короткие сроки изготовления и монтажа. Бесплатные замеры. Звоните. т. 8-964-005-30-хх',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-20 11:40:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_602031.jpeg',
    ),
    'phone' => '+7-964-005-30-60',
    'user' => NULL,
    'id' => 943594,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 1,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор автомоечного комплекса',
    'content' => '-Консультировать Клиентов по вопросам мойки автомобилей;
-Следить за соблюдением Клиентами правил использования оборудования автомоечного комплекса; 
-Поддерживать чистоту на территории автомоечного комплекса. 
-Проводить влажную уборку помещения автомоечного комплекса',
    'extend_content' => 'Честность, порядочность, пунктуальность, трудолюбие.',
    'all_cities' => false,
    'created_at' => '2017-10-20 11:03:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-662-12-17',
    'user' => NULL,
    'id' => 943588,
    'city' => 'Ковров',
    'city_id' => 380,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется оператор автомоечного комплекса',
    'content' => 'Обязанности: 
-Консультировать Клиентов по вопросам мойки автомобилей;
-Следить за соблюдением Клиентами правил использования оборудования автомоечного комплекса; 
-Поддерживать чистоту на территории автомоечного комплекса. 
-Проводить влажную уборку помещения автомоечного комплекса',
    'extend_content' => 'Требования: честность, порядочность, пунктуальность, трудолюбие.',
    'all_cities' => false,
    'created_at' => '2017-10-20 10:59:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оператор автомоечного комплекса',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-662-12-17',
    'user' => NULL,
    'id' => 943587,
    'city' => 'Ковров',
    'city_id' => 380,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор Интернет-магазина',
    'content' => 'Мы ищем тех, кто хочет зaрaбaтывaть!
Опыт рaботы - не вaжен!
Грaфик рaботы - свободный!
БЕЗ ПРОДAЖ!!!
Рaботaть не в одиночку, a в комaнде!',
    'extend_content' => 'Глaвное требовaние - желaние зaрaбaтывaть !!!

Тип вакансии: Частичная занятость',
    'all_cities' => false,
    'created_at' => '2017-10-20 10:29:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оператор Интернет-магазина',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-996-54-19',
    'user' => NULL,
    'id' => 943585,
    'city' => 'Новосибирск',
    'city_id' => 154,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Все виды работ по дому и квартире. Электрика,Сантехника,Мел.Плотницкие работы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-20 07:43:57',
    'period' => 95.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'id' => 943567,
    'city' => 'Новочебоксарск',
    'city_id' => 120,
    'url' => '',
    'hide_phone' => 1,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (с. Большая Рязань, 40 км от г. Тольятти) на дом или квартиру (можно с частичными удобствами, Ульяновская обл., Кузоватовский или Барышский р-н) или продам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-20 07:39:18',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-138-20-59',
    'user' => NULL,
    'id' => 943565,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дома,Бани,Крыши,Фундаменты,Отделка,Срубы,Сайдинг,',
    'content' => 'Все виды строительно-ремонтных работ частично и под ключ,любой сложности. По договорённости осуществляем поставку срубов и пиломатериала(своя лесопилка в Ульяновской области),так же имеются свои площадки со стройматериалом(цены дешевле рыночных при заказе наших услуг).
Так же работаем на бартерной основе(рассмотрим КРС быков,телят,зерновые,недвижимость,авто). Наличный и без наличный расчёт. РАБОТАЕМ КРУГЛЫЙ ГОД БЕЗ ВЫХОДНЫХ, по всей Самарской области. На все свои работы даём гарантии, по желанию клиента заключаем договор. Всю информацию можете посмотреть на нашем сайте Стройдом РамГуз .ОСЕНЬЮ и ЗИМОЙ ЦЕНЫ ДЕШЕВЛЕ,ЗВОНИТЕ БРОНИРУЙТЕ.С уважением Роман',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-20 06:08:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство под ключ-любой сложности.',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_601961.png',
      1 => 'samara-NoTitle_601962.png',
      2 => 'samara-NoTitle_601963.png',
      3 => 'samara-NoTitle_601964.png',
      4 => 'samara-NoTitle_601965.png',
      5 => 'samara-NoTitle_601966.png',
      6 => 'samara-NoTitle_601967.png',
    ),
    'phone' => '+7-927-722-80-09',
    'user' => NULL,
    'id' => 943554,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => 'ramguz.satom.ru',
    'hide_phone' => 0,
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Разнорабочий грузчик на склад',
    'content' => '-Работа на складе по погрузке и разгрузке продукции
-Пополнение товарных ячеек, отслеживание бракованной продукции
-Поддержание порядка на рабочем месте.',
    'extend_content' => 'Желание работать,
Исполнительность,
Активность.',
    'all_cities' => false,
    'created_at' => '2017-10-20 05:10:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 26000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-213-94-97',
    'user' => NULL,
    'id' => 943548,
    'city' => 'Ярославль',
    'city_id' => 176,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>