<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт частотных преобразователей в Уфе.',
    'content' => 'Предлагаю услуги по ремонту частотных преобразователей любых типов и моделей.
Также, настройка параметров и ввод в эксплуатацию.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-11 04:29:15',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_578674.jpeg',
    ),
    'phone' => '+7-919-148-30-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт сварочных аппаратов в Уфе.',
    'content' => 'Предлагаю услуги по ремонту сварочных аппаратов любых типов и моделей:
- Инверторного типа
- Полуавтоматов
- Трансформаторов
- Аппаратов аргонно дуговой сварки
- Плазморезов
- Аппаратов точечной и шовной сварки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-11 04:26:59',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_578673.png',
    ),
    'phone' => '+7-919-148-30-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики с транспортом',
    'content' => 'Многоопытные профессионалы помогут организовать:
- грузоперевозки;
- переезд любой сложности (квартирные, офисные и др.);
- перевозку пианино;
- сборку-разборку, упаковку мебели;
- вывоз строительного мусора;
- доставку стройматериалов (с заносом на нужный этаж);
- погрузку-разгрузку фур и т.п.
Поставьте задачу и мы всё сделаем!
В наличии различные чистые мебельные фургоны.
Возможен безналичный рассчёт.
Опытные профессиональные русские грузчики. 
Нормальные цены - работа 1 грузчика от 300 рублей.
Выезд специалиста для оценки объема и стоимости работ БЕСПЛАТНО. 
Смело звоните, всё подробно расскажем.',
    'extend_content' => 'Многоопытные профессионалы помогут организовать:
- грузоперевозки;
- переезд любой сложности (квартирные, офисные и др.);
- перевозку пианино;
- сборку-разборку, упаковку мебели;
- вывоз строительного мусора;
- доставку стройматериалов (с заносом на нужный этаж);
- погрузку-разгрузку фур и т.п.
Поставьте задачу и мы всё сделаем!
В наличии различные чистые мебельные фургоны.
Возможен безналичный рассчёт.
Опытные профессиональные русские грузчики. 
Нормальные цены - работа 1 грузчика от 300 рублей.
Выезд специалиста для оценки объема и стоимости работ БЕСПЛАТНО. 
Смело звоните, всё подробно расскажем.',
    'all_cities' => false,
    'created_at' => '2017-06-10 19:34:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бригада грузчиков с транспортом',
    'price' => 300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'astrahan-_578656.jpeg',
      1 => 'astrahan-_578657.jpeg',
    ),
    'phone' => '+7-937-127-34-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 130,
    'city' => 'Астрахань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики с транспортом',
    'content' => 'Многоопытные профессионалы помогут организовать:
- грузоперевозки;
- переезд любой сложности (квартирные, офисные и др.);
- перевозку пианино;
- сборку-разборку, упаковку мебели;
- вывоз строительного мусора;
- доставку стройматериалов (с заносом на нужный этаж);
- погрузку-разгрузку фур и т.п.
Поставьте задачу и мы всё сделаем!
В наличии различные чистые мебельные фургоны.
Возможен безналичный расчёт.
Опытные профессиональные русские грузчики. 
Нормальные цены - работа 1 грузчика от 300 рублей.
Выезд специалиста для оценки объема и стоимости работ БЕСПЛАТНО. 
Смело звоните, всё подробно расскажем.',
    'extend_content' => 'Многоопытные профессионалы помогут организовать:
- грузоперевозки;
- переезд любой сложности (квартирные, офисные и др.);
- перевозку пианино;
- сборку-разборку, упаковку мебели;
- вывоз строительного мусора;
- доставку стройматериалов (с заносом на нужный этаж);
- погрузку-разгрузку фур и т.п.
Поставьте задачу и мы всё сделаем!
В наличии различные чистые мебельные фургоны.
Возможен безналичный рассчёт.
Опытные профессиональные русские грузчики. 
Нормальные цены - работа 1 грузчика от 300 рублей.
Выезд специалиста для оценки объема и стоимости работ БЕСПЛАТНО. 
Смело звоните, всё подробно расскажем.',
    'all_cities' => false,
    'created_at' => '2017-06-10 19:16:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бригада грузчиков с транспортом',
    'price' => 300,
    'year' => 1990,
    'coords' => 
    array (
      0 => '46.34386030975575',
      1 => '47.99354717932308',
    ),
    'photos' => 
    array (
      0 => 'astrahan-_578654.jpeg',
      1 => 'astrahan-_578655.jpeg',
    ),
    'phone' => '+7-937-127-34-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 130,
    'city' => 'Астрахань',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир от «ОсноваРемонта»',
    'content' => 'Ремонт и строительные работы под ключ жилых и нежилых помещений (квартир, офисов, домов и тд.)

У нас работают только узкопрофильные мастера.
Индивидуальный подход к каждому клиенту. 
Подрядные работы можно заказывать по частям. 
Помощь в выборе отделочных и строительных материалов.',
    'extend_content' => '1. Демонтажные работы:
- демонтаж стен, перегородок, полов и тд.,
- демонтаж коммуникаций (электрика, сантехника),
- подготовка площадки к общестроительным работам.

2. Общестроительные и инженерные работы: 
- возведение стен/перегородок,
- электромонтажные и слаботочные работы,
- сантехнические работы.

3. Отделочные работы:
- стяжка, выравнивание пола,
- штукатурка, шпатлевка стен и потолков,
- устройство откосов, 
- укладка плитки,
- укладка напольного покрытия,
- покраска стен и потолков, 
- оклейка обоев, 
- устройство плинтуса, молдинга, галтели, 
- установка электрооборудования, 
- монтаж сантехники, аксессуаров, 
- устройство мебели встроенных шкафов, мебели 
- и другие виды работ, вы найдете у нас на сайте

Наличный и безналичный расчет.',
    'all_cities' => false,
    'created_at' => '2017-06-10 13:35:51',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'himki-_578608.jpeg',
    ),
    'phone' => '+7-964-717-75-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'osnovaremonta.com',
    'city_id' => 350,
    'city' => 'Химки',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам гараж, рн Декабристов 1г',
    'content' => 'Продам: Гараж, район ул. Декабристов 1г. Абсолютно сухой, двух-ярусный, имеется кран-балка. Общая площадь 40м2. 1-й и 2-й ярус с окном +дополнительно подвал. Нормальные подъездные пути, хорошие железные ворота.',
    'extend_content' => 'Продам: Гараж, район ул. Декабристов 1г. Абсолютно сухой, двух-ярусный, имеется кран-балка. Общая площадь 40м2. 1-й и 2-й ярус с окном +дополнительно подвал. Нормальные подъездные пути, хорошие железные ворота.',
    'all_cities' => false,
    'created_at' => '2017-06-10 13:21:29',
    'period' => 210.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гараж, продам',
    'price' => 450000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-602-89-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Праздник',
    'content' => 'Гелиевые воздушные шары(фольгированные,латексные,ДИОДНЫЕ)!Организация и проведение детских,взрослых Дней Рождений,Промоакций!Букеты из воздушных шаров!Дед Мороз и Снегурочка!И впервые в Ханты-Мансийске Шоу Гигантских Мыльных Пузырей!
Всю интересующую информацию можете получить по телефону,указанному выше!
Будем ждать)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-10 12:26:49',
    'period' => 192.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Праздник',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_581072.jpeg',
      1 => 'khanty-mansiysk-NoTitle_581073.jpeg',
      2 => 'khanty-mansiysk-NoTitle_581074.jpeg',
      3 => 'khanty-mansiysk-NoTitle_581075.jpeg',
      4 => 'khanty-mansiysk-NoTitle_581076.jpeg',
    ),
    'phone' => '+7-904-872-79-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются работники в кафе',
    'content' => 'Требуются работники в кафе. График работы по собеседованию. З/п от 600 до 1200 р в смену.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-10 11:23:47',
    'period' => 61.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-129-75-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продам Форд ТАУРУС',
    'content' => 'Форд Таурус американец не битый АКПП 5 ступка на хорошем ходу без колхоза',
    'extend_content' => 'Продам форд Таурус Американец Акпп на хорошем ходу можно обмен с доплатой мне',
    'all_cities' => false,
    'created_at' => '2017-06-10 05:23:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам Или обмен с доплатой мне',
    'price' => 170000,
    'year' => 1996,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'eysk-_578569.jpeg',
      1 => 'eysk-_578570.jpeg',
      2 => 'eysk-_578571.jpeg',
    ),
    'phone' => '+7-965-462-04-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1859,
    'city' => 'Ейск',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'продам',
    'content' => 'Форд Эксплорер Американский Полно Рамный внедорожник со всеми наворотами Без колхоза на Ходу кожа элетро седенья электро люк Полноприводный с подключеним с кнопки расморю обмен с доплатой мне',
    'extend_content' => 'форд Эксплорер Американский Полноприводный Рамный внедорожник Со всеми наворотами кожа элетро привод сидений две печки кондиционер микро климат 4 вд подключается с кнопк в салоне пониженая элекро люк  обмен с доплатой',
    'all_cities' => false,
    'created_at' => '2017-06-10 05:15:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продажа или обмен с доплатой мне',
    'price' => 250000,
    'year' => 1996,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'eysk-_578562.jpeg',
      1 => 'eysk-_578563.jpeg',
      2 => 'eysk-_578564.jpeg',
      3 => 'eysk-_578565.jpeg',
      4 => 'eysk-_578566.jpeg',
      5 => 'eysk-_578567.jpeg',
      6 => 'eysk-_578568.jpeg',
    ),
    'phone' => '+7-965-462-04-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1859,
    'city' => 'Ейск',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам два Спаренных участка 10.4 сотки под ИЖС',
    'content' => 'Два спаренных Участка по 5.2 сотки =10.4 сотки можно по отдельности металл ограда свет 380 вт въезд круглый год фрукт сад  два фундамента армированые один с погребом и плитам перекрытия',
    'extend_content' => 'Участки в Широчаке  в Собствености можно под ИЖС можно по частям  по 5.2 сотки до Астановки автобуса 150 м  собирают средства для проведения природного газа можно обмен на авто  варианты',
    'all_cities' => false,
    'created_at' => '2017-06-10 05:04:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам',
    'price' => 1000000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-965-462-04-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1859,
    'city' => 'Ейск',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Контрактная турбина.',
    'content' => '- Контрактная;
 - Оригинал;             
 - Для моделей Mazda MPV
 - Для двигателей WLT
Универсальный интернет-магазин смешанных товаров AstorWesta.
Товар в наличии и под заказ. Работаем в г. Анадырь, доставка по городу бесплатная.
Тел.: +7(914)0806500
WhatsApp 8(914)0806500 Viber
Skype: АсторВеста',
    'extend_content' => 'Выполняем заказы по индивидуальным заказам. Свяжитесь с нами и сообщите о том, какой товар Вам необходим.',
    'all_cities' => false,
    'created_at' => '2017-06-09 20:40:43',
    'period' => 140.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Турбина Mazda MPV',
    'price' => 8000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-534-08-17',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'astorwesta.ru',
    'city_id' => 187,
    'city' => 'Анадырь',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам 2-х комнатную квартиру',
    'content' => 'сдам 2-х комнатную квартиру без посредников в районе рынка Алан на длительный срок. Имеется кухонная мебель, 2 кровати, диван, холодильник, стиральная машина, 2 шкафа, спортивная стенка.Тел. 8(928)700-93-24 Юрий',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 19:22:00',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'без посредников',
    'price' => 11000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-074-24-94',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 115,
    'city' => 'Владикавказ',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '&amp;quot;Охотник&amp;quot; салон эстетической рел',
    'content' => 'В наших стенах ,Вы сможете погрузиться в мир тепла и ласки. Мастера нашего клуба искусно владеющие секретами ,которыми богат эро-массаж. Вы забудете обо всём и сумеете в чувственный мир релакса!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 19:01:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Эстетическая релаксация,массаж',
    'price' => 3500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_578550.jpeg',
    ),
    'phone' => '+7-989-728-43-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'срочно требуется сиделка',
    'content' => 'Требуется сиделка для пожилого человека. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 13:25:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно требуется сиделка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_578523.jpeg',
    ),
    'phone' => '+7-937-179-74-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Рудник).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 11:43:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-986-15-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (с. Балашейка, ул. Спортивная, 25, есть коммуникации, 8 соток, 120 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 11:39:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-612-74-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Запчасти на  Daewoo Matiz (капот, крыло переднее левое, стойка передняя левая, новые).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 11:34:00',
    'period' => 77.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-128-39-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж металлический (р-н Кирпичного завода, 3,5х5, высота 3,20 м.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 11:32:24',
    'period' => 77.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-128-39-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Эмальпровод по цене завода производителя',
    'content' => 'Самый широкий ассортимент эмальпровода и кабеля в регионе.
20 лет на рынке электроматериалов
Комплексный подход по оснащению вашего производства.
Об объявлении

Состояние: новый',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 11:31:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kavminvody-NoTitle_578487.jpeg',
    ),
    'phone' => '+7-928-325-90-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 191,
    'city' => 'Кавказские Мин.Воды',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продаю дачу в СНТ &quot;Луч&quot; Серпухов',
    'content' => 'Дачу (СНТ «Луч», участок плодовитый, 6 соток, 2-этажный каркасный дом, 50 кв. м., 2 теплицы, летняя кухня, хозблок, душ, туалет на улице, 1 млн. 600 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 10:32:36',
    'period' => 41.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'луч',
    'price' => 1600000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_578452.jpeg',
      1 => 'moskva-_578453.jpeg',
      2 => 'moskva-_578454.jpeg',
      3 => 'moskva-_578455.jpeg',
      4 => 'moskva-_578456.jpeg',
      5 => 'moskva-_578457.jpeg',
      6 => 'moskva-_578458.jpeg',
      7 => 'moskva-_578459.jpeg',
    ),
    'phone' => '+7-905-718-14-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Щипцы для монтажа винтов &amp;quot;molly&amp;quot;',
    'content' => 'Щипцы для монтажа винтов &amp;quot;molly&amp;quot; предназначены для быстрого и удобного монтажа дюбелей Molly в основания из тонких и слабых материалов: гипсокартонных и гипсоволокнистых плит. Позволяют устанавливать дюбеля с винтом М4-М6, в том числе в труднодоступных местах, где применение шуруповерта и другого инструмента невозможно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 10:00:02',
    'period' => 371.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-_578429.jpeg',
      1 => 'saransk-_578430.jpeg',
      2 => 'saransk-_578431.jpeg',
      3 => 'saransk-_578432.jpeg',
      4 => 'saransk-_578433.jpeg',
      5 => 'saransk-_578434.jpeg',
      6 => 'saransk-_578435.jpeg',
    ),
    'phone' => '+7-927-188-57-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Алмазные черепашки, гибкие шлифовальные круги',
    'content' => 'Алмазные черепашки, гибкие шлифовальные круги',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 09:57:10',
    'period' => 371.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-_578424.jpeg',
      1 => 'saransk-_578425.jpeg',
      2 => 'saransk-_578426.jpeg',
      3 => 'saransk-_578427.jpeg',
      4 => 'saransk-_578428.jpeg',
    ),
    'phone' => '+7-927-188-57-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обслуживание кондиционеров',
    'content' => 'Ремонт,чистка ,заправка кондиционеров. Телефон:',
    'extend_content' => 'Диагностика климатической техники
Ремонт климатической техники
Проверка давления хладагента и, при необходимости, дозаправка
Промывка авто мойкой &quot;кёрхер&quot; теплообменника внешнего блока
Промывка парогенератором теплообменника внутреннего блока
Обработка от микроорганизмов
Отладка дренажной системы кондиционера
Перепайка трасс, устранение утечек хладагента
Перепайка компрессоров
Замена пускателей внешнего блока кондиционера
Установка и замена дренажных насосов
Установка зимнего комплекта
Услуги сантехника
Патент №0268170003320',
    'all_cities' => false,
    'created_at' => '2017-06-09 09:45:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обслуживание кондиционеров',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sterlitamak-NoTitle_578420.jpeg',
      1 => 'sterlitamak-NoTitle_578421.jpeg',
    ),
    'phone' => '+7-960-383-77-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 302,
    'city' => 'Стерлитамак',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ванные комнаты под ключ.',
    'content' => 'Ванные комнаты под ключ. Укладка плитки, замена сантехники, монтаж дверей и потолков, весь спектр сопутствующих работ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 09:43:18',
    'period' => 371.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-_578410.jpeg',
      1 => 'saransk-_578411.jpeg',
      2 => 'saransk-_578412.jpeg',
      3 => 'saransk-_578413.jpeg',
      4 => 'saransk-_578414.jpeg',
      5 => 'saransk-_578415.jpeg',
      6 => 'saransk-_578416.jpeg',
      7 => 'saransk-_578417.jpeg',
    ),
    'phone' => '+7-927-188-57-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир, отделочные работы, мелкий ремонт.',
    'content' => 'Комплексный и частичный ремонт и отделка помещений: квартир, комнат, кухонь,прихожих, ванных комнат, санузлов. Производство внутренних, ремонтных и отделочных работ. Демонтаж, монтаж, выравнивание стен, замена электрики, монтаж черновой и чистовой сантехники, ванная комната &amp;quot;под ключ&amp;quot;,штукатурка, гипсокартон, укладка плитки, шпатлевка, поклейка обоев, покраска,  ламинат, линолеум, кафель, плинтус, сборка и установка мебели.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 09:39:44',
    'period' => 371.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-_578402.jpeg',
      1 => 'saransk-_578403.jpeg',
      2 => 'saransk-_578404.jpeg',
      3 => 'saransk-_578405.jpeg',
      4 => 'saransk-_578406.jpeg',
      5 => 'saransk-_578407.jpeg',
      6 => 'saransk-_578408.jpeg',
      7 => 'saransk-_578409.jpeg',
    ),
    'phone' => '+7-927-188-57-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Повар',
    'content' => 'Описание

могу делать все виды фаст фуда опыт 2 года
Условия работы

Сфера деятельности: Ресторанный бизнес, фастфуд
Специализация: персонал на кухню
Тип занятости: постоянная
Режим работы: полный день
Личные данные

Пол: мужской
Возраст: 25
Образование: средне-специальное
Специальность: повар
Дополнительное образование: технолог
Навыки и опыт работы: 2 года опыта
Личные качества: быстро и чисто ,самое главное вкусно
Пожаловаться
+7 (964) 030-40-63
Круглосуточно
Контактное лицо:
зураб соблиров
Написать сообщение
зураб соблиров
Нальчик',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 09:37:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-030-40-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Металлочерепица и профнастил',
    'content' => 'Каскад монтеррей финнэра андалузия... профнастил с10 r20
c21 н35 н40 н60
Об объявлении

Состояние: новый',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 09:33:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-412-08-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоперевозки,переезды,грузчики,работаем без посредников надёжна и недорога.Гарантия сохранности доставляемого груза 100%.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 09:29:18',
    'period' => 59.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_578399.jpeg',
    ),
    'phone' => '+7-927-276-80-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Профнастил С8',
    'content' => 'Профнастил С-8 может использоваться для: облицовки стен и потолков, забора и т.д. В наличии 2м и 6м. Изготовим по Вашим размерам до 6м за 1-3 рабочих дня.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 09:18:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Профнастил С8 в Омске от 197руб/м2',
    'price' => 197,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_578381.jpeg',
    ),
    'phone' => '+7-908-102-59-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Требуются девушки модельной внешности',
    'content' => 'Требуются девушки модельной внешности от 18 лет. Проезд оплатим, встретим, жилье предоставим. Оплата высокая (50 на 50). Конфиденциальность и безопасность гарантируем. Коллектив отличный. Помощь со стилистом, солярий. По всем вопросам пишите или звоните',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 08:38:03',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '8-960-541-80-60',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-NoTitle_578364.jpeg',
      1 => 'yaroslavl-NoTitle_578365.jpeg',
      2 => 'yaroslavl-NoTitle_578366.jpeg',
      3 => 'yaroslavl-NoTitle_578367.jpeg',
      4 => 'yaroslavl-NoTitle_578368.jpeg',
      5 => 'yaroslavl-NoTitle_578369.jpeg',
    ),
    'phone' => '+7-960-541-80-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Профнастил С8',
    'content' => 'Профнастил С-8 может использоваться в качестве: облицовки стен и потолков, для забора. В наличии 2м и 6м. Изготовим по Вашим размерам до 6м за 1-3 рабочих дня.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 08:35:59',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Профнастил от 197руб/м2',
    'price' => 197,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_578363.jpeg',
    ),
    'phone' => '+7-908-102-59-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок под ИЖС (п. Чекалино, Самарская обл., 10 соток, 300 т. р., торг уместен).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 08:24:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-200-06-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Мебель (шкаф трехстворчатый, сервант, стол-тумба).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 08:17:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-613-64-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки модельной внешности',
    'content' => 'Требуются девушки модельной внешности от 18 лет. Проезд оплатим, встретим, жилье предоставим. Оплата высокая (50 на 50). Конфиденциальность и безопасность гарантируем. Коллектив отличный. Помощь со стилистом, солярий. По всем вопросам пишите или звоните',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 08:08:24',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-960-541-80-60',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-NoTitle_578357.jpeg',
      1 => 'yaroslavl-NoTitle_578358.jpeg',
      2 => 'yaroslavl-NoTitle_578359.jpeg',
      3 => 'yaroslavl-NoTitle_578360.jpeg',
      4 => 'yaroslavl-NoTitle_578361.jpeg',
      5 => 'yaroslavl-NoTitle_578362.jpeg',
    ),
    'phone' => '+7-960-541-80-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Химическая чистка',
    'content' => 'Чистка мебели и ковров на дому. Уборка квартир. Мойка окон.',
    'extend_content' => 'Клининговая компания выполнит любые услуги по клинингу. Химчистка мягкой мебели и ковров на дому.Чистка детских колясок.Уборка квартир, оффисов, помещений, послестроительная уборка, уборка после пожара,потопа. Мойка окон, лоджий, балконов,витрин.
Выведение трудных пятен и стойких запахов.Быстро,качественно, не дорого.',
    'all_cities' => false,
    'created_at' => '2017-06-09 08:06:40',
    'period' => 150.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Химчистка Уборка Мойка',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_578351.jpeg',
      1 => 'pskov-NoTitle_578352.jpeg',
      2 => 'pskov-NoTitle_578353.jpeg',
      3 => 'pskov-NoTitle_578354.jpeg',
      4 => 'pskov-NoTitle_578355.jpeg',
      5 => 'pskov-NoTitle_578356.jpeg',
    ),
    'phone' => '+7-951-751-98-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'chistkapskov.ru',
    'city_id' => 160,
    'city' => 'Псков',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'песок отсев щебень чернозем и тд.',
    'content' => 'Об объявлении

Тип материала: сухие смеси
Состояние: новый',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 07:50:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-355-96-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 191,
    'city' => 'Кавказские Мин.Воды',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт агрегатов',
    'content' => 'Организация проводит капитальный ремонт узлов и агрегатов трансмиссии грузовых а\\м MAZ, KAMAZ, HOWO, SHAANXE, ZF. Гарантия. Наличный и безналичный расчет.',
    'extend_content' => 'Организация проводит капитальный ремонт узлов и агрегатов трансмиссии грузовых а\\м MAZ, KAMAZ, HOWO, SHAANXE, ZF. Гарантия. Наличный и безналичный расчет.',
    'all_cities' => false,
    'created_at' => '2017-06-09 07:50:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_578345.jpeg',
    ),
    'phone' => '+7-906-501-44-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор грузового шиномонтажа',
    'content' => 'Описание

Требуется оператор грузового шиномонтажа с опытом работы.
Условия работы

Сфера деятельности: Транспорт, автобизнес
Специализация: сервисное обслуживание, ремонт
Режим работы: полный день
Тип занятости: постоянная
Требования к кандидату

Опыт работы: от 1 года до 3 лет
Образование: среднее.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 07:46:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-494-16-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 191,
    'city' => 'Кавказские Мин.Воды',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'БАРМЕН-КАССИР в семейный ресторан',
    'content' => 'Бар ресторана - место для творчества и вкусных изобретений,
поэтому мы приглашаем в нашу команду креативных,
талантливых и ответственных молодых ребят!
ДОЛЖНОСТЬ: бармен-кассир
ТРЕБОВАНИЯ:
ВНЕШНОСТЬ:
привлекательность, ухоженность
ЗНАНИЯ &amp; УМЕНИЯ:
грамотная речь, полное среднее образование, опыт работы
барменом-кассиром, желание работать и развиваться в
ресторанной сфере
ЛИЧНЫЕ КАЧЕСТВА: гостеприимный, внимательный,
ответственный, уверенный, активный

У НАС: стабильный доход, оформление, 2-разовое питание и
трансфер до дома, а главное — дружный коллектив!

ПОДРОБНОСТИ О ВАКАНСИИ И ЗАПИСЬ НА СОБЕСЕДОВАНИЕ - по
телефону!
_________________
данная вакансия актуальна для городов: Пятигорск,
Железноводск, Минеральные Воды .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 07:42:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-654-44-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 191,
    'city' => 'Кавказские Мин.Воды',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'двери всем',
    'content' => 'профессиональная установка межкомнатных дверей',
    'extend_content' => 'любой сложности',
    'all_cities' => false,
    'created_at' => '2017-06-09 07:29:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-NoTitle_578342.jpeg',
    ),
    'phone' => '+7-905-313-21-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по продажам',
    'content' => 'Мы расширяемся и ищем специалиста по продажам услуг по ремонту тепловозов.
Мы производим ремонт тепловозов, от технического обслуживания до капитального ремонта, а также осуществляем продажу колес и запчастей. 
За время существования компания заняла ведущие позиции в некоторых регионах благодаря качеству и условиям оказания услуг.
Требования:
•	Опыт активных продаж 
•	Опыт работы с техническими продуктами
•	Готовность выкладываться на полную силу
•	Навыки проведения переговоров
•	высшее образование
•	опыт работы в сфере закупок (44 и 223 ФЗ) от 1 года (желателен)
•	опыт в сфере продаж приветствуется
•	умение грамотно изучать и работать с документацией
•	умение вести деловую переписку
•	поставленная речь
•	ответственность
•	коммуникабельность
•	стрессоустойчивость
•	инициативность
•	внимательность
•	уверенный пользователь ПК

Обязанности:
•	Холодные звонки по готовой базе
•	анализ рынка и потенциальных поставщиков
•	активный поиск клиентов
•	ведение и наполнение клиентской базы
•	работа с сайтами гос. закупок и на электронных торговых площадках
•	ведение деловой переписки
•	анализ закупочной документации тендеров по 223 и 44-ФЗ
•	подготовка заявок Поставщика для участия в тендерах по 223 и 44-ФЗ (аукционах, конкурсах, запросах котировок)
•	составление закупочной документации для Заказчиков по 223 и 44-ФЗ

Условия:
Работа в офисе. График с 8 до 17.
Испытательный срок 3 месяца.
Заработная плата 12000 руб (на время испытательного срока, далее - обсуждается индивидуально).
Резюме высылайте на эл.почту, мы пригласим Вас на собеседование.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 06:53:36',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Менеджер по продажам',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_578337.jpeg',
    ),
    'phone' => '+7-908-554-02-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется бухгалтер',
    'content' => 'Требуется ответственный опытный бухгалтер для ведения учёта на общей системе налогообложения и УСН, обработки первичной документации, сдачи отчётности, ведения документооборота. График работы обсуждается индивидуально, зарплата также оговаривается на собеседовании.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 06:49:08',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется бухгалтер',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-845-322-07-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ростовые цветы, для праздника или фотосессии',
    'content' => 'Изготовление больших цветов из гофрированной бумаги 2-4 дня, по вашим пожеланиям.
Продается большая роза 800руб., высотой 1м, ширина 40см. 
Аренда роза 300руб. день (+залог 500 руб.).
Доставка по городу бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 06:43:12',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ростовые цветы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_578333.jpeg',
      1 => 'balakovo-NoTitle_578334.jpeg',
      2 => 'balakovo-NoTitle_578335.jpeg',
      3 => 'balakovo-NoTitle_578336.jpeg',
    ),
    'phone' => '+7-927-137-68-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ПРОФЕССИОНАЛЬАЯ УБОРКА',
    'content' => 'уборка помещений',
    'extend_content' => 'уборка любой сложности',
    'all_cities' => false,
    'created_at' => '2017-06-09 06:42:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-NoTitle_578332.jpeg',
    ),
    'phone' => '+7-922-272-66-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (с. Шигоны, центр, 2/2, 43 кв. м., теплая, чистая, 2 погреба, гараж, х/с) на квартиру (г. Сызрань, варианты).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 06:42:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-39-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шугаринг-сахарная эпиляция',
    'content' => 'На дому, работаю более трех лет.Все стерильно и гигиенично. Подход индивидуальный к каждому клиенту.',
    'extend_content' => 'Цены:
Ноги (голени) - 400 р.
Ноги полностью - 850-950 р.
Бикини (классика- по линию белья) - 200 р.
Бикини средняя (по лобковой кости полностью и по линии белья) - 500 р.
Глубокое бикини (тотальное удаление всех волос)- 600 р.
Руки до локтя - 250 р.
Руки полностью - 350 р.
Усики - 50 р.
Подмышки - 200р.
Более подробная информация по телефону. Действуют акции.
Пожаловаться',
    'all_cities' => false,
    'created_at' => '2017-06-09 06:36:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_578328.jpeg',
      1 => 'tver-NoTitle_578329.jpeg',
      2 => 'tver-NoTitle_578330.jpeg',
      3 => 'tver-NoTitle_578331.jpeg',
    ),
    'phone' => '+7-905-127-20-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Проведение банкетов, праздников, свадеб',
    'content' => 'Приглашаем Вас провести различные мероприятия: свадьбы, дни рождения, юбилеи, фуршеты, поминальные обеды в стенах нашего кафе. Предлагаем зал на 10-60 человек. Разнообразие блюд приятно вас удивит. Качественное обслуживание, индивидуальный подход к каждому гостю гарантированны. Жилгород, п.Дзержинский...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 06:35:05',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Проведение банкетов, праздников, свадеб',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_578326.jpeg',
      1 => 'balakovo-NoTitle_578327.jpeg',
    ),
    'phone' => '+7-937-253-08-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ремонт компьютеров',
    'content' => 'качественный ремонт',
    'extend_content' => 'профессиональный ремонт компьютеров и ноутбуков,любой сложности',
    'all_cities' => false,
    'created_at' => '2017-06-09 06:34:38',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'uhta-NoTitle_578325.jpeg',
    ),
    'phone' => '+7-912-542-06-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 182,
    'city' => 'Ухта',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Авто в аренду',
    'content' => 'Сдам в аренду автомобили на длительные сроки.Есть обклеенные и чистые машины. Новые и б/у логаны гранты 15годов. полностью обслужены.1000-1200р в сутки один выходной в неделю.Все машины с разрешениями и 3 приоритет.',
    'extend_content' => 'Сдам в аренду автомобили на длительные сроки.Есть обклеенные и чистые машины. Новые и б/у логаны гранты 15годов. полностью обслужены.1000-1200р в сутки один выходной в неделю.Все машины с разрешениями и 3 приоритет.',
    'all_cities' => false,
    'created_at' => '2017-06-09 06:31:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_578322.jpeg',
      1 => 'ufa-NoTitle_578323.jpeg',
      2 => 'ufa-NoTitle_578324.jpeg',
    ),
    'phone' => '+7-960-395-77-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уборка квартир',
    'content' => 'осле ремонта ; сухая и влажная уборка .чистка полов , окон , так далее.',
    'extend_content' => 'осле ремонта ; сухая и влажная уборка .чистка полов , окон , так далее.',
    'all_cities' => false,
    'created_at' => '2017-06-09 06:29:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-771-49-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Свадебные, вечерние причёски',
    'content' => 'Предлагаю широкий спектр парикмахерских услуг: Прически ( свадебные, вечерние, на фот-ю) от 500-2500р.; укладки на короткие волосы 400-600 р.; локоны от 400-1500 р.;
Так же полировка волос от 300-500р.; лечение волос ( шелк,восстановление от 200-700р.+консультация по уходу бесплатная; Кератиновое выпрямления волос (эффект от 2-6 м) от 500-2500 р.;
Окрашивания волос от 200-1500р.
Выезд на дом 200-300р., если мне удобнее выехать к вам то бесплатно (обговаривается отдельно)
Предлагаю услуги визажиста от 1000-1500р. ( проф.косметика, индивидуальный подход ) .При заказе 2-х мастеров( парикмахера и визажиста) и больше 2-х клиентов- приятная скидка%.
С понедельника-пятницу запись только на вечернее время после 17-18:00. В субботу-воскресенье на любое свободное время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 06:28:24',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Свадебные, вечерние причёски',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_578315.jpeg',
      1 => 'balakovo-NoTitle_578316.jpeg',
      2 => 'balakovo-NoTitle_578317.jpeg',
      3 => 'balakovo-NoTitle_578318.jpeg',
      4 => 'balakovo-NoTitle_578319.jpeg',
      5 => 'balakovo-NoTitle_578320.jpeg',
      6 => 'balakovo-NoTitle_578321.jpeg',
    ),
    'phone' => '+7-927-148-36-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заказ футболок со своим рисунком',
    'content' => 'Мы все неповторимы, имеем свои увлечения, ведем различный образ жизни, предпочитаем разные ткани и цвета в одежде. Но есть то, что нас объединяет – в гардеробе у каждого из нас без исключения можно найти футболки. Этот предмет одежды является самым широко распространенным и демократичным. Они подходят для мужчин и женщин, взрослых и детей, богатых и бедных. Футболки любят все, они позволяют проявить индивидуальность, привлечь заинтересованные взгляды окружающих, создать неповторимый стиль. 
Задать вопрос можно в ватсаппе.',
    'extend_content' => 'Мы все неповторимы, имеем свои увлечения, ведем различный образ жизни, предпочитаем разные ткани и цвета в одежде. Но есть то, что нас объединяет – в гардеробе у каждого из нас без исключения можно найти футболки. Этот предмет одежды является самым широко распространенным и демократичным. Они подходят для мужчин и женщин, взрослых и детей, богатых и бедных. Футболки любят все, они позволяют проявить индивидуальность, привлечь заинтересованные взгляды окружающих, создать неповторимый стиль. 
Задать вопрос можно в ватсаппе.',
    'all_cities' => false,
    'created_at' => '2017-06-09 06:25:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_578309.jpeg',
      1 => 'ufa-NoTitle_578310.jpeg',
      2 => 'ufa-NoTitle_578311.jpeg',
      3 => 'ufa-NoTitle_578312.jpeg',
      4 => 'ufa-NoTitle_578313.jpeg',
    ),
    'phone' => '+7-917-365-96-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Конный лагерь',
    'content' => 'Конный отдых',
    'extend_content' => 'На базе фермерского хозяйства организуем конный лагерь для детей 10-16 лет без сопровождения взрослых и для семей с детьми. В программу входит : проживание, питание ( нашими натур. продуктами), ежедневно 2 часа занятия на лошадях и прогулки в лес, ежедневно посещение бассейна, занятия в кружках по интересам, мастер классы, экскурсия в музей игрушки (с.Богородское). Стоимость для детей до 14 лет- 2500 руб. сут., с 14-16лет- 2700 руб.сут., для взрослых-3200 руб.сут. Набор группы до 10 чел., Индивидуальный подход к каждому ребенку. Смена на неделю- 17500 тыс.руб.Расписание и доп. информация В КОНТАКТЕ ( К.Ф.Х. &quot;Ольга&quot;).',
    'all_cities' => false,
    'created_at' => '2017-06-09 06:24:48',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_578301.jpeg',
      1 => 'sergiev-posad-NoTitle_578302.jpeg',
      2 => 'sergiev-posad-NoTitle_578303.jpeg',
      3 => 'sergiev-posad-NoTitle_578304.jpeg',
      4 => 'sergiev-posad-NoTitle_578305.jpeg',
      5 => 'sergiev-posad-NoTitle_578306.jpeg',
      6 => 'sergiev-posad-NoTitle_578307.jpeg',
      7 => 'sergiev-posad-NoTitle_578308.jpeg',
    ),
    'phone' => '+7-903-796-21-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 90,
    'city' => 'Сергиев Посад',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда Toyota Camry на свадьбу',
    'content' => 'Toyota Camry для проведения самой лучшей свадьбы! Автомобиль Toyota Camry 2015 года, цвет белоснежный перламутр, трехзонный климат контроль, просторный, кожаный салон. Без посредников и переплат. Машина своя. Также предлагаю украшения на машину.

Звоните в любое время дня и ночи!',
    'extend_content' => 'Стоимость услуг:
500 рублей
Минимальный срок аренды - 3 часа. 
Выезд за город обговаривется отдельно.
До 30 км плюс час к аренде.
Авто подается в чистом виде, водитель вежливый .',
    'all_cities' => false,
    'created_at' => '2017-06-09 06:22:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-470-98-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Групповые занятия',
    'content' => 'Производим набор в группы по дрессировке,приглашаем всех желающих,курсы ОКД,ВН, отработка отдельных элементов,коррекция поведения,ринговая подготовка.Группы сформированы для щенков отдельно ,группы социальной адаптации для малышей,а так же обучающие группы для взрослых собак и подготовка с сдачи нормативов.Все подробности по тел.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 06:19:00',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'дрессировка собак',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_578292.jpeg',
      1 => 'balakovo-NoTitle_578293.jpeg',
      2 => 'balakovo-NoTitle_578294.jpeg',
    ),
    'phone' => '+7-937-633-70-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алмазное бурение отверстий. Резка проломов.',
    'content' => 'Бурим отверстия любого диаметра в бетоне,кирпиче под вентиляцию,канализацию.Проемы в панельных,кирпичных,монолитных стенах.Усиление металлом.Опыт.Недорого.',
    'extend_content' => 'Бурим отверстия любого диаметра в бетоне,кирпиче под вентиляцию,канализацию.Проемы в панельных,кирпичных,монолитных стенах.Усиление металлом.Опыт.Недорого.',
    'all_cities' => false,
    'created_at' => '2017-06-09 06:11:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_578283.jpeg',
      1 => 'tver-NoTitle_578284.jpeg',
      2 => 'tver-NoTitle_578285.jpeg',
      3 => 'tver-NoTitle_578286.jpeg',
      4 => 'tver-NoTitle_578287.jpeg',
      5 => 'tver-NoTitle_578288.jpeg',
      6 => 'tver-NoTitle_578289.jpeg',
      7 => 'tver-NoTitle_578290.jpeg',
    ),
    'phone' => '+7-963-219-10-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стрижка собак мелких пород',
    'content' => 'Услуги по стрижке мелких пород собак. йоркширские терьеры , болонки .. предлагаю вашему питомцу полный комплекс услуг подрезание когтей, чистка и стрижка ушей ,расчёсывание колтунов,купание и сушка с использованием профессиональной косметики. Инструменты проходят обработку.Сумма зависит от сложности стрижки. И ваша собака будет выглядеть красиво и ухоженно !',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 06:10:47',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Стрижка собак грумминг',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_578276.jpeg',
      1 => 'balakovo-NoTitle_578277.jpeg',
      2 => 'balakovo-NoTitle_578278.jpeg',
      3 => 'balakovo-NoTitle_578279.jpeg',
      4 => 'balakovo-NoTitle_578280.jpeg',
      5 => 'balakovo-NoTitle_578281.jpeg',
      6 => 'balakovo-NoTitle_578282.jpeg',
    ),
    'phone' => '+7-960-359-06-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сиделка по уходу',
    'content' => 'Опытная надёжная сиделка.Предлагаю услуги персональной сиделки по уходу за больными после операции в больнице или дома у вас,есть мед.образование и опыт работы 9 лет в отделении реанимации неврология,оплата по договоренности .',
    'extend_content' => 'Опытная надёжная сиделка.Предлагаю услуги персональной сиделки по уходу за больными после операции в больнице или дома у вас,есть мед.образование и опыт работы 9 лет в отделении реанимации неврология,оплата по договоренности .',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:58:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_578268.jpeg',
    ),
    'phone' => '+7-900-112-90-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда свадебных украшений на авто',
    'content' => 'Комплект молодожён: кольца на крышу, цветы на ручки и на бампер 1000 р. Обязательно залог 2000р, залог возвращается сразу, как возвращаете украшения.Комплект для машины гостей 500 руб.Все подробности в лс или по телефону',
    'extend_content' => 'Комплект молодожён: кольца на крышу, цветы на ручки и на бампер 1000 р. Обязательно залог 2000р, залог возвращается сразу, как возвращаете украшения.Комплект для машины гостей 500 руб.Все подробности в лс или по телефону',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:55:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_578263.jpeg',
      1 => 'tver-NoTitle_578264.jpeg',
      2 => 'tver-NoTitle_578265.jpeg',
      3 => 'tver-NoTitle_578266.jpeg',
      4 => 'tver-NoTitle_578267.jpeg',
    ),
    'phone' => '+7-920-175-81-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство бассейнов под ключ',
    'content' => 'Мы более 15 лет занимается строительством и установкой бассейнов любого типа, аквапарков, СПА-зон, саун, турецких бань (хаммамов), джакузи и последующим их обслуживанием.
Для Вас мы готовы выполнить работы по проектированию и строительству объектов любой сложности, а также провести комплексное или частичное обслуживание бассейнов, осуществить поставку и монтаж бассейнового оборудования.
Мы гарантируем качество и своевременность всех выполняемых работ! 
Индивидуальная планировка водной зоны вашей мечты! Проект в подарок! 
Консультация и выезд на замеры бесплатно!
Звоните и мы подберем для Вас лучшее решение !! 
-=более 80-ти реализованных проектов=-',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:54:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_578262.jpeg',
    ),
    'phone' => '+7-928-459-02-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз мусора по Твери и области',
    'content' => 'Вывоз мусора с вашей территории. Стоимость вывоза мусора 3500руб. Осуществляется доставка мусора с вашей территории на полигон мусорной свалки г.Твери. Стоимость утилизации 550руб/1Тонна. Возможно предоставление грузчиков(адекватные специализированные грузчики(300р/чел/час(минимум 2 часа) и спецтехники(фронтального погрузчика) Стоимость погрузчика 1300р/час. Работаем 6/1. На обьемы скидки.',
    'extend_content' => 'Вывоз мусора с вашей территории. Стоимость вывоза мусора 3500руб. Осуществляется доставка мусора с вашей территории на полигон мусорной свалки г.Твери. Стоимость утилизации 550руб/1Тонна. Возможно предоставление грузчиков(адекватные специализированные грузчики(300р/чел/час(минимум 2 часа) и спецтехники(фронтального погрузчика) Стоимость погрузчика 1300р/час. Работаем 6/1. На обьемы скидки.',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:52:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_578260.jpeg',
      1 => 'tver-NoTitle_578261.jpeg',
    ),
    'phone' => '+7-901-117-27-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевозки',
    'content' => 'Осуществление трансфера ,встречи ,проводы,экскурсии,аренда авто с водителем .Автомобиль Фольксваген поло 2016 год . Если не отвечаю пишите смс, whatsApp',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:52:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_578259.jpeg',
    ),
    'phone' => '+7-938-466-60-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автомобильные навесы, откатные ворота, калитки',
    'content' => 'Строительная компания МСК-ГАРАНТ предлагает проектирование, изготовление, доставку и монтаж стальных навесов для автомобилей из поликарбоната, ворот откатных с автоматикой и без, калитки простые и с элементами ковки. Перила кованые для лестниц и балконов. Вольеры для собак. Выезд, замер расчет и консультация бесплатно. 
Гарантия на все выполненные работы!

Основные преимущества навесов:
Конструкция защитит от дождя, снега и града. Сохранит лакокрасочную поверхность автомобиля от выгорания под воздействием ультрафиолетовых лучей.
Быстрый монтаж. Листы очень легкие — до двух килограмм на квадратный метр. Поликарбонат поддается крою ручными инструментами.
·Регулировка прозрачности. Светопроницаемость варьируется от 12% у красного цвета до 80% у прозрачного материала.
·Отражение УФ-лучей. Специальное покрытие препятствует проникновению солнечных лучей.
·Индивидуальное оформление. Гибкость позволяет спроектировать любую форму, а широкий выбор цветов обеспечит гармоничную интеграцию сооружения в окружающую обстановку.
·Долговечность. Поликарбонат устойчив к большинству внешних воздействий, не требует специального ухода, защищен от возгорания.
·Прочность. Выдержит падение крупного града, умеренное физическое воздействие.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:50:10',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автомобильные навесы, откатные ворота, калитки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_578258.jpeg',
    ),
    'phone' => '+7-834-230-21-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Песок, щебень, гравий, пгс, земля, торф. ДОСТАВКА',
    'content' => 'Осуществляем доставку любых стройматериалов в любых объёмах',
    'extend_content' => 'Осуществляем доставку любых стройматериалов в любых объёмах',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:49:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_578257.jpeg',
    ),
    'phone' => '+7-904-020-75-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Продавец-кассир систем безопасности',
    'content' => 'Срочно требуется продавец-кассир в фирменный магазин систем
безопасности. Требования: опыт в салоне сотовой связи,
программа 1С. График работы с 09:00 до 18:00 6/1 Зарплата
20000-30000 руб. Звонить по номеру
Об объявлении

Район города: Советский
Работодатель: Фавзун
Условия работы

Сфера деятельности: Продажи
Специализация: средства связи
Режим работы: полный день
Тип занятости: постоянная
Требования к кандидату

Опыт работы: от 1 года до 3 лет',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:47:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-553-39-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Помощь в сделках с недвижимостью',
    'content' => '— Юридическое сопровождение сделок с недвижимостью (купли-продажи, обмена, аренды)
— Представительство в судах по делам участия в долевом строительстве жилых домов, консультации
— Выселение, вселение.
— Споры с ЖСК, ТСЖ и иными управляющими компаниями.
— Приватизация, деприватизация.
— Защита интересов собственника жилого помещения и представительство в суде в случае причинения материального ущерба
— Защита прав собственности.
— Оформление перепланировки жилых помещений.
— Претензии о качестве строительных работ.
— Изменение статуса земли или/и помещений.
— Легализация хозяйственных построек.
— Выделение отдельных лицевых счетов за коммунальные услуги (электричество, вода, газ).

Первичная консультация бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-09 05:46:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_578256.jpeg',
    ),
    'phone' => '+7-967-322-19-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
);?>