<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Водоочистка в загородном доме',
    'content' => 'Компания &quot;Мой Дом&quot; предлагает комплексное решение проблем по очистке воды в Вашем доме.
Большой выбор готовых комплектов водоочистного оборудования, производительностью от 1м/час до 10м/час. Данные комплекты предназначены для удаления железа превышением до 15 мг/л, мутности, цветности, сероводорода, марганца, фтора и солей жесткости. 
Так же предлагаются бюджетные системы комплексной очистки воды &quot;5 в 1&quot;, производительностью от 1,1 м3/час до 3,5 м3/час. Особенность этих систем в том, что в фильтре загружен материал &quot;Mix&quot;, удаляющий железо превышением до 15 мг/л, снижающий жесткость, марганец, и органические примеси.
Так же имеется большой выбор безреагентных обезжелезивателей различной производительности с автоматикой &quot;Clack&quot;, фильтрующей загрузкой &quot;АС&quot;, &quot;МС&quot; (срок службы более 10 лет). 
Умягчители воды с автоматикой &quot;Clack&quot; и загрузкой &quot;Lewatit&quot;.
Поможем подобрать оборудование по результатам анализа Вашей воды. Возможен выезд специалиста для отбора воды для анализа. При приобретении у нас оборудования - анализ воды бесплатно! Доставка и монтаж приобретенного оборудования. Монтаж производится качественными фитингами из полипропилена (цвет серый, Чехия).
Гарантийное (12 месяцев) и сервисное обслуживание фильтров любых фирм и производителей. Производим восстановление и модернизацию устаревших систем водоочистки, перезагрузку фильтрующих материалов, перенастройку, либо замену блоков управления.
17-летний опыт работы в сфере водоподготовки и водоочистки.
Мы работаем по всей Московской области.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 12:28:35',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водоочистка в загородном доме',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575968.jpeg',
      1 => 'moskva-NoTitle_575969.jpeg',
      2 => 'moskva-NoTitle_575970.jpeg',
    ),
    'phone' => '+7-499-397-70-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание волос плюс окрашивание растяжка цвета',
    'content' => 'АКЦИЯ��� до 10 июня на растяжку цвета+наращивание волос 50-55 см всего за 7500 рб!

Из брюнетки в блондинку за пару часов без вреда &quot;родным&quot; волосикам?
- РЕАЛЬНО���
Предлагаю Вам услугу по окрашиванию волос в технике &quot;Растяжка цвета&quot; + наращивание донорских волосиков!�

ПРАЙС���
В цену включено: 
✅окрашивание волос;
✅ уход; 
✅адаптационная стрижка;
✅наращивание волос 100 прядок,
✅ укладка утюжок/локоны

40-45 см - 9000 рб;
50-55 см - 10000 рб; 
55-60 см - 11000 рб;
60-70 см - 12000 рб.

Девушки я попрошу Вас обращаться только за наращиванием омбре; шатуш; балаяж; сомбре. Эти цены актуальны только для данного предложения! Спасибо за понимание! И Всем новых, модных весенних образов!
Запись возможна день в день, есть и вайбер и воцапп!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 12:26:36',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наращивание волос плюс окрашивание растяжка цвета',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575960.jpeg',
      1 => 'moskva-NoTitle_575961.jpeg',
      2 => 'moskva-NoTitle_575962.jpeg',
      3 => 'moskva-NoTitle_575963.jpeg',
      4 => 'moskva-NoTitle_575964.jpeg',
      5 => 'moskva-NoTitle_575965.jpeg',
      6 => 'moskva-NoTitle_575966.jpeg',
      7 => 'moskva-NoTitle_575967.jpeg',
    ),
    'phone' => '+7-916-272-47-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Земельный участок, Ростовское ш., 9км, с/т &amp;qu',
    'content' => 'Продаю земельный участок, 9 км Ростовского шоссе, ст &amp;quot;Транспортник&amp;quot;, 
6 сот, фасад 20 м. Проплачено подключение электричества. Участок правильной прямоугольной формы, без строений. 
Широкая улица. Проездное место. До остановки 1км (10 мин пешком). 
Проезд до ост. 9 км по Ростовскому шоссе, а так же и до ост. Беговая (авт. 96,36,42,48)',
    'extend_content' => 'Продаю земельный участок, 9 км Ростовского шоссе, ст &quot;Транспортник&quot;, 
6 сот, фасад 20 м. Проплачено подключение электричества. Участок правильной прямоугольной формы, без строений. 
Широкая улица. Проездное место. До остановки 1км (10 мин пешком). 
Проезд до ост. 9 км по Ростовскому шоссе, а так же и до ост. Беговая (авт. 96,36,42,48)',
    'all_cities' => false,
    'created_at' => '2017-05-31 12:23:52',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Земельный участок, Ростовское ш.,',
    'price' => 1040000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_575952.jpeg',
      1 => 'krasnodar-_575953.jpeg',
      2 => 'krasnodar-_575954.jpeg',
      3 => 'krasnodar-_575955.jpeg',
      4 => 'krasnodar-_575956.jpeg',
      5 => 'krasnodar-_575957.jpeg',
      6 => 'krasnodar-_575958.jpeg',
      7 => 'krasnodar-_575959.jpeg',
    ),
    'phone' => '+7-928-433-65-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Реставрация ванн.',
    'content' => 'Эмалировка и реставрация ванн эмалью и акрилом - это услуга которую мы предоставляем уже более 6 лет.
Чтобы обновить внешний вид Вашей старой ванны, не обязательно менять ее на новую, 
можно воспользоваться нашими услугами по эмалировке и реставрации.
Ваша ванна стала менее красивой? Совсем перестала отмываться? Один вид приводит в ужас? 
Эмаль уже не блестит, а в некоторых местах совсем стерлась и покрылась заметными трещинами? 
Ржавчину ничем не вывести? Как же Вам поступить? 
Выкинуть старую и купить новую ванну или произвести реставрацию эмалью? Эмалировка ванн - сохнет 25 часов. Итого: Эмалировка ванны эмалью «BASF» от 2700. Стакриловая наливная ванна PLASTALL. FINNAСRYL от 3000. Акриловая ванна без замеров.
Профессиональная эмалировка ванн. Восстановление ванны всегда выгоднее, чем покупка новой. За несколько тысяч рублей вы избавитесь от сколов, царапин, ржавчины и получите ровное белоснежное покрытие, неотличимое от заводского. Замена старой ванны более трудоемка, а так вам не придется выезжать в магазин за новой и мучиться с ее установкой.
Мы работаем со всеми типами изделий – чугунными, акриловыми, стальными. Можем предложить вам не только восстановление эмали ванны, но также снятие ее предыдущего слоя или монтаж-демонтаж слива. Отреставрировать ванну,Мы также можем- пластол, акриловая вставка, краска для ванн, жидкий акрил, покрыть ванну стакрилом, заливной акрил, эмаль ванны, купить краску для ванны, чем залить ванну, стакрил, экованна, акриловый вкладыш, вставка в ванну, наливной акрил, эмаль для ванн, ванна в ванной, аакрил без запаха .Эмалировка ванн, бассейны, обновить ванну, частная бригада, полировка ванн, мастераванн, наливной акрил, химия для ванн, мир ванн, реставрация ванн жидким акрилом, акриловка ванн, доктор ванн, ремонт ванн пвх, стальная ванна 150, чугунная ванна 150, реставрация эмали ванн, наливная ванна, эмалировка ванн жидким акрилом, ремонт ванн, доктор ванн, чугунная ванна, покраска ванн, реставрация ванн, ремонт ванны акрилом, эмалировка супер, старая ванна, отмыть ванну, краска для бассейнов, чем покрасить, с-ванна, ремонт ванной комнаты, чугунная ванна 170, покрасить ванну, гель для ванн, восстановить ванну, покраска ванн, пвх панели, восстановление ванн, стальная ванна, жидкий акрил, акриловая ванна, стальная ванна 170, ремонт бассейнов, ремонт ванн под ключ .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 12:22:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Реставрация ванн.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575951.jpeg',
    ),
    'phone' => '+7-985-385-58-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '1ккв, Яблоновский пгт, Андрухаева ул., 2/5к',
    'content' => 'Сдаю 1ккв, Яблоновский пгт, ул. Андрухаева (р-н Консервного комбината), 2/5к, общей площадью-31,5 квм, комната 17квм, кухня-6квм. Комната имеет 2 окна-2 зоны пользования(удобно). Балкон с выходом на Север, кухня и 2-е окно - на Восточную сторону света. Есть диван, шкаф-купе, стол, 1 стул, кресло. Встроенная кухня. Б/техника: сплит-система, 2-хкамерный холод-к, ст/маш-автомат
Зелёный двор. Благоустроен. Дет/пл-ки. Парковка. Рядом д/с, школа, почта, Сбербанк, рынок. В шаговой доступности автовокзал Южный, тк Сити Центр, ост. трамвая(№ 2, №4), троллейбус(№9, №10), автотранспорт. 
 На длительный срок. Предпочтение: семейной паре.',
    'extend_content' => 'Сдаю 1ккв, Яблоновский пгт, ул. Андрухаева (р-н Консервного комбината), 2/5к, общей площадью-31,5 квм, комната 17квм, кухня-6квм. Комната имеет 2 окна-2 зоны пользования(удобно). Балкон с выходом на Север, кухня и 2-е окно - на Восточную сторону света. Есть диван, шкаф-купе, стол, 1 стул, кресло. Встроенная кухня. Б/техника: сплит-система, 2-хкамерный холод-к, ст/маш-автомат
Зелёный двор. Благоустроен. Дет/пл-ки. Парковка. Рядом д/с, школа, почта, Сбербанк, рынок. В шаговой доступности автовокзал Южный, тк Сити Центр, ост. трамвая(№ 2, №4), троллейбус(№9, №10), автотранспорт. 
На длительный срок. Предпочтение: семейной паре.',
    'all_cities' => false,
    'created_at' => '2017-05-31 12:15:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '1ккв в Яблоновском',
    'price' => 10000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-433-65-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срочный ремонт Ноутбуков',
    'content' => 'Ремонт Любой сложности.
Восстановление данных.
Установка Windows 7/8.1/10
Ускорение работы компьютера или ноутбука.
Настройка подключения по беспроводной сети.
Удаление вирусов и мусора.
Очистка устройства от пыли.
Устранение неполадок различной степени.
Модернизация компьютера, установка SSD диска,
Подключение новых устройств к имеющемуся ПК.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 12:03:05',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочный ремонт Ноутбуков',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575930.jpeg',
      1 => 'moskva-NoTitle_575931.jpeg',
      2 => 'moskva-NoTitle_575932.jpeg',
    ),
    'phone' => '+7-925-436-35-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Замена стояков. Водопровод. Услуги сантехника',
    'content' => 'Качественно и по доступным ценам производим сантехнические и сварочные работы:
- замена труб водоснабжения
- монтаж радиаторов отопления
- замена и перенос полотенцесушителя
- замена разводки водонапорных труб
- замена водопроводных и канализационных труб металлопластиком и полипропилен
- монтаж водяного пола
- монтаж, демонтаж сантехнических приборов
- установка водосчетчиков
- замена стояков
Быстрое исполнение заказа! Бесплатный выезд специалиста на консультацию!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 11:52:21',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Замена стояков. Водопровод. Услуги сантехника',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575927.jpeg',
      1 => 'moskva-NoTitle_575928.jpeg',
    ),
    'phone' => '+7-926-080-04-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '3ккв, ЧМР, 2-я Пятилетка, д.7',
    'content' => 'Сдаю 3ккв, 5/5п, 60/42/6, комн/смежно-(2)изолированные; балкон/заст, выход из зала; планировка на 2 стороны света: восток-запад; су/совм; есть кладовая-гардеробная; состояние хорошее; паркет. Есть вся необходимая мебель, много шкафов для размещения вещей. Сплит, холодильник, стир/маш. Рядом школа, д/с, магазины. Зелёная зона.',
    'extend_content' => 'Сдаю 3ккв, 5/5п, 60/42/6, комн/смежно-(2)изолированные; балкон/заст, выход из зала; планировка на 2 стороны света: восток-запад; су/совм; есть кладовая-гардеробная; состояние хорошее; паркет. Есть вся необходимая мебель, много шкафов для размещения вещей. Сплит, холодильник, стир/маш. Рядом школа, д/с, магазины. Зелёная зона.',
    'all_cities' => false,
    'created_at' => '2017-05-31 11:51:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдаю 3ккв, чмр',
    'price' => 17000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-433-65-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рулонный газон-высшего качества',
    'content' => 'РУЛОННЫЙ ГАЗОН ОТ ПРОИЗВОДИТЕЛЯ.Мятлик 100%,гарантия качества.Доступные цены,гибкая система скидок.Доставка по всей России.Время работы с 9:00 до 21:00.ежедневно по московскому времени.Тел.8-965-328-88-82.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-05-31 11:45:22',
    'period' => 183.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_574824.jpeg',
      1 => 'syzran-NoTitle_574825.jpeg',
      2 => 'syzran-NoTitle_574826.jpeg',
      3 => 'syzran-NoTitle_574827.jpeg',
      4 => 'syzran-NoTitle_574828.jpeg',
      5 => 'syzran-NoTitle_574829.jpeg',
      6 => 'syzran-NoTitle_574830.jpeg',
      7 => 'syzran-NoTitle_574831.jpeg',
    ),
    'phone' => '+7-499-136-55-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Полотно дверное (0,76х2,0, 2 шт.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 11:39:45',
    'period' => 126.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-215-01-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кабинет руководителя',
    'content' => 'Кабинет сделанный из пародов благородной древесины такой как орех, ясень, береза, бук, дуб и венге создаст рабочую атмосферу и подчеркнет Ваш вкус и высокий статус.
Наши мастера предлагают комплексную услугу-это облицовка стен и потолков деревянными панелями и объединение в интерьер деревянная мебель: стул-кресло и стол руководителя, шкаф,библиотека,сейф,фасады для камина,двери с логотипом,сувениры, шахматы и т.д. и сейчас готовы служить Вам и сделать Ваш кабинет согласно Вашего статуса. 
Создание имиджа: успешной и преуспевающей компании чтобы произвести положительное впечатление на посетителей, потенциальных клиентов и деловых партнёров.
Мебель может быть эксклюзивным по вашему заказу только для Вас. Будьте уверены Вы нашли лучшую мастерскую, мастера которой могут предлагать Вам то, о чем Вы еще не успели подумать и так же могут оформить кабинет Вашей мечты,сделать Ваш кабинет элитный, и заметьте эксклюзивный, и соответственно мебель в одном экземпляре только для вас. 
Будем рады сотрудничать!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 11:10:47',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575905.jpeg',
      1 => 'moskva-NoTitle_575906.jpeg',
      2 => 'moskva-NoTitle_575907.jpeg',
      3 => 'moskva-NoTitle_575908.jpeg',
      4 => 'moskva-NoTitle_575909.jpeg',
      5 => 'moskva-NoTitle_575910.jpeg',
      6 => 'moskva-NoTitle_575911.jpeg',
      7 => 'moskva-NoTitle_575912.jpeg',
    ),
    'phone' => '+7-925-171-00-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату (г. Тольятти, 12 кв. м.) на квартиру (любой р-н г. Октябрьск, ЖБК).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 11:00:20',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-219-31-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Тест',
    'content' => 'ТестТестТестТестТестТестТест',
    'extend_content' => 'ТестТестТестТестТестТестТестТестТестТестТестТест',
    'all_cities' => false,
    'created_at' => '2017-05-31 10:59:38',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа',
    'price' => 30000,
    'year' => 1988,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-341-12-24',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заборвит',
    'content' => 'ЗАБОРВИТ производство и установка заборов любой сложности.Т.+7-495-777-79-80.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 10:02:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заборы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_575895.jpeg',
    ),
    'phone' => '+7-495-760-61-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'zaborvit.ru',
    'city_id' => 90,
    'city' => 'Сергиев Посад',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'белая магия',
    'content' => 'Прием ведет Виктория Александровна. Опыт 27 лет. Вид гадания подбирается индивидуально в зависимости от Вашего вопроса. Снимаю: сглаз, порчу, испуг, венец безбрачия. Устанавливаю код на удачу. Наказание обидчика. Приворот. Отворот. Избавлю: от соперницы, от дурного влияния посторонних лиц на Вашего ребенка. Вам никто не будет предлагать количество услуг больше, чем это необходимо.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 09:24:08',
    'period' => 58.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-772-20-02',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Прием ведет Виктория Александровна. Опыт 27 лет. Вид гадания подбирается индивидуально в зависимости от Вашего вопроса. Снимаю: сглаз, порчу, испуг, венец безбрачия. Устанавливаю код на удачу. Наказание обидчика. Приворот. Отворот. Избавлю: от соперницы, от дурного влияния посторонних лиц на Вашего ребенка. Вам никто не будет предлагать количество услуг больше, чем это необходимо.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 09:18:36',
    'period' => 58.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-772-20-02',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заборвит',
    'content' => 'ЗАБОРВИТ производство и установка заборов любой сложности.Т.+7-495-777-79-80.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 09:17:51',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заборы',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'korolev-NoTitle_575878.jpeg',
    ),
    'phone' => '+7-495-760-61-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'zaborvit.ru',
    'city_id' => 362,
    'city' => 'Королев',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заборовит',
    'content' => 'ЗАБОРВИТ производство и установка заборов любой сложности.Т.+7-495-777-79-80.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 09:07:41',
    'period' => 187.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заборы',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-495-760-61-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'zaborvit.ru',
    'city_id' => 383,
    'city' => 'Подольск',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заборовит',
    'content' => 'ЗАБОРВИТ производство и установка заборов любой сложности.Т.+7-495-777-79-80.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 09:04:37',
    'period' => 33.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заборы',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-495-760-61-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'zaborvit.ru',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (р-н п. Варламово, ул. Нагорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 08:45:08',
    'period' => 21.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-796-70-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ЗАБОРВИТ',
    'content' => 'ЗАБОРВИТ производство и установка заборов любой сложности. Т.+7-495-777-79-80.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 08:30:50',
    'period' => 33.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'производство заборов',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-495-760-61-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'zaborvit.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественное уничтожение клопов, тараканов',
    'content' => 'Дезинфекция, дезинсекция, дератизация, дезодарация, отбор проб воздуха, контроль качество дезинфекции.
Предоставляются профессиональные услуги по дезинсекции: истребление тараканов, клопов и всех видов насекомых; дезинфекции жилых и производственных помещений, квартир, офисов, складов (уничтожение бактерий, грибков и вирусов) и дератизации ( уничтожение всех видов грызунов). 
В работе используются современные сертифицированные препараты импортного производства, относящиеся к 4 классу малоопасных веществ, безопасные для человека и животных. Работаем в Москве и Московской области.
Работы проводятся по всем санитарным правилам и нормам РФ. Возможно сотрудничество на договорной основе.
Работаем без выходных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 08:22:16',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Качественное уничтожение клопов, тараканов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575857.jpeg',
    ),
    'phone' => '+7-916-908-15-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автобоксы багажники зачем покупать в Прокат Аренду',
    'content' => 'Аренда автобоксов / автобагажников, поперечин.
Звоните, проконсультируем!
Подбор по автомобилю. На машины с рейлингами и без них. На автомобили с заводскими интегрированными рейлингами (который не отступают от крыши) и на стандартные рейлинги (где есть просвет между крышей автомобиля и рейлингами). Автобагажники на автомобили с гладкой крышей. В аренду автобоксы от 300 до 700 литров полезного объёма. Каким бы просторным ни был автомобиль, порой места в нем начинает не хватать. Поездка за город или возвращение из похода по магазинам превращается в акробатический номер с грузом на коленях и плотно упакованными пассажирами на задних сиденьях. Добавить столь необходимый рабочий объем вашей машине могут автомобильные боксы.
Автобоксы являются простым и надежным средством увеличения вместительности автомобиля, и абсолютно незаменимы при возникновении необходимости перевозки грузов, требующих бережного обращения и надежной защиты от влаги, пыли и прочих негативных факторов окружающей среды. Изготовленные из современных высококачественных материалов, автомобильные боксы сочетают в себе высокую надежность крепления, оптимальные условия фиксации груза и необычайную легкость базовой конструкции.
В нашем интернет-магазине вы сможете подобрать бокс на крышу, подходящий именно вам. В ассортименте представлены модели закрытых багажников как твердых, так и мягких типов, а удобная система поиска поможет подобрать подходящий размер. Все автобоксы, представленные вашему вниманию, проходят тщательную проверку качества, что позволит вам не волноваться о сохранности груза, а их форма, спроектированная в соответствии с законами аэродинамики, позволяет максимально снизить уровень шума при движении, делая вашу поездку еще приятнее.
Купив бокс на крышу, вы получите столь необходимый дополнительный рабочий объем для вашего автомобиля. Перевозка грузов станет гораздо приятнее для вас и ваших пассажиров, а превосходное качество нашей продукции станет гарантией того, что каждый дополнительный литр будет столь же безопасен для ваших вещей как и внутренний багажник вашего автомобиля.
Боксы Италия Discovery, Голландия Hapro Probox, Швеция Thule, Mont Blanc.
Товар сертифицирован.

Подбор, примерка и установка автомобильных боксов на авто.
Самовывоз, доставка по Москве и в регионы.
Боксы, багажные системы, велокрепления, грузовые корзины и аксессуары ведущих импортных и отечественных производителей:
Подробности у менеджеров по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 08:19:07',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автобоксы багажники зачем покупать в Прокат Аренду',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575852.jpeg',
      1 => 'moskva-NoTitle_575853.jpeg',
      2 => 'moskva-NoTitle_575854.jpeg',
      3 => 'moskva-NoTitle_575855.jpeg',
      4 => 'moskva-NoTitle_575856.jpeg',
    ),
    'phone' => '+7-495-984-04-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Маникюр и наращивание',
    'content' => 'Здравствуйте милые дамы. Меня зовут Ольга, я мастер по маникюру. Предлагаю Вам свои услуги по маникюру, наращиванию и дизайну ногтей с выездом на дом в удобное для Вас время. К Вашим услугам аккуратный и добросовестный мастер, который любит своё дело и готов поднять Вам настроение качественным маникюром и красивым дизайном.
Все работы на фотографиях выполнены мной. Могу предложить Вам около 50 вариантов дизайна или воплотить Ваши фантазии.
Работаю на высококачественных материалах от проверенных поставщиков (OPI, Kobi, Irisk, Nika Nagel и ДР.)
Возможна работа на ваших материалах по предварительной договоренности.
Маникюр классический, европейский и аппаратный 500 р.
Покрытие ногтей гельколор или гель-лак однотонный 500р. френч 600р.
Укрепление натуральных ногтей акрилом 200р.
Наращивание гелем на формы 1500р.
Дизайн 50-200р. за ноготь.
Снятие покрытия+маникюр+покрытие 1200р.
Все указанные цены действительны и не подлежат инфляции.
Гарантия на работу. Дипломы и сертификаты. Качественная стерилизация всего инструмента.
Выезд на дом по Москве (Юг) в удобное для вас время, по предварительной договоренности. Возможен выезд в МО Юг (дополнительно 300р. к прайсу)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 08:05:37',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Маникюр и наращивание',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575844.jpeg',
      1 => 'moskva-NoTitle_575845.jpeg',
      2 => 'moskva-NoTitle_575846.jpeg',
      3 => 'moskva-NoTitle_575847.jpeg',
      4 => 'moskva-NoTitle_575848.jpeg',
      5 => 'moskva-NoTitle_575849.jpeg',
      6 => 'moskva-NoTitle_575850.jpeg',
      7 => 'moskva-NoTitle_575851.jpeg',
    ),
    'phone' => '+7-985-222-11-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Корову (телка, 2-годичная, на корову или на мясо).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 08:03:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-211-25-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Капкейки на заказ, торты на заказ',
    'content' => 'Сделайте изумительный подарок самым любимым и близким!
Заказывайте у нас капкейки с индивидуальным дизайном и вкусом!
Капейки — это мини-тортики с самыми разными вкусными начинками. Для Вас мы сделаем самые вкусные и красивые капкейки.

Спешите заказать! Цены действительны до конца месяца!
Капкейки с картинками 4шт. - 690р. 
Капкейки с картинками 6шт. - 990р. 
Капкейки с картинками 9шт. - 1490р.
Капкейки с картинками 12шт. - 1980р.

Срок изготовления капкейков 1 день.
По заказам звоните или пишите в WhatsApp, будем рады ответить.

Торты на заказ за 1кг. от 990р
КАК ЗАКАЗАТЬ ТОРТ
Заказы на торты, украшенные цветами, фигурками (из мастики), рекомендуем оформить за 3-5 дней.

Заказы принимаются с 8-23ч.

Доставка по Москве в пределах МКАД - 400р.
Доставка за пределами МКАД - + 40р./км.
Стоимость доставки обусловлена бережной доставкой изделия на автомобиле. Пирожные и торты - это очень нежные изделия и требуют максимально бережного отношения к себе.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 08:01:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Капкейки на заказ, торты на заказ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575837.jpeg',
      1 => 'moskva-NoTitle_575838.jpeg',
      2 => 'moskva-NoTitle_575839.jpeg',
      3 => 'moskva-NoTitle_575840.jpeg',
      4 => 'moskva-NoTitle_575841.jpeg',
      5 => 'moskva-NoTitle_575842.jpeg',
      6 => 'moskva-NoTitle_575843.jpeg',
    ),
    'phone' => '+7-916-751-39-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда автокрана 14-60 тонн,аренда трала,спец тех',
    'content' => 'Предоставляем услуги автокрана грузоподъемностью 14-60 тонн 
Работаем качественно и по выгoдным цeнaм.
Доставка крана до объекта в минимальные сроки.
Аренда низкорамного трала для перевозки габаритных и не габаритных грузов.
Собственный парк техники, все цены обсуждаются в зависимости от обьёмов и продолжительности работы.Звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 07:49:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда автокрана 14-60 тонн,аренда трала,спец тех',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575834.jpeg',
    ),
    'phone' => '+7-909-951-03-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'белая магия',
    'content' => 'Прием ведет Виктория Александровна. Опыт 27 лет. Вид гадания подбирается индивидуально в зависимости от Вашего вопроса. Снимаю: сглаз, порчу, испуг, венец безбрачия. Устанавливаю код на удачу. Наказание обидчика. Приворот. Отворот. Избавлю: от соперницы, от дурного влияния посторонних лиц на Вашего ребенка. Вам никто не будет предлагать количество услуг больше, чем это необходимо.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 07:49:15',
    'period' => 58.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-772-20-02',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Украшение Свадеб Воздушными Шарами',
    'content' => 'Оформляем свадьбы воздушными Шарами.Оформление банкетного зала,теплохода.Наша команда из оформителей сделает Вашу Свадьбу Уникальной!!!Качество и Восторг от проделанной работы,мы гарантируем.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 07:46:32',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Украшение Свадеб Воздушными Шарами',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575828.jpeg',
      1 => 'moskva-NoTitle_575829.jpeg',
      2 => 'moskva-NoTitle_575830.jpeg',
      3 => 'moskva-NoTitle_575831.jpeg',
      4 => 'moskva-NoTitle_575832.jpeg',
    ),
    'phone' => '+7-916-344-51-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (г. Октябрьск, Центр, 1/2, 40 кв. м., без ремонта, документы, 650 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 07:44:53',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-023-33-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Плиточник Мастер Класс',
    'content' => 'Профессиональный плиточник! Занимаюсь ремонтом по плитке по оптимальной цене, клинкерная плитка, кафельная, гипсовая, мазайка ит.д Делаю любой сложности качественно и в срок. Посредникам не беспокоить!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 07:43:13',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Плиточник Мастер Класс',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575822.jpeg',
      1 => 'moskva-NoTitle_575823.jpeg',
      2 => 'moskva-NoTitle_575824.jpeg',
      3 => 'moskva-NoTitle_575825.jpeg',
      4 => 'moskva-NoTitle_575826.jpeg',
      5 => 'moskva-NoTitle_575827.jpeg',
    ),
    'phone' => '+7-906-783-72-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (г. Октябрьск, правая Волга, 38 кв. м., 10 соток, документы).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 07:41:12',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-023-33-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз мусора в Москве и Московской области',
    'content' => 'Быстро и недорого вывезем мусор в Москве и Московской области. 
Избавим от бытовых отходов (ТБО) и строительного мусора.
Разберем и вывезем старую мебель, окна и прочий хлам из вашей квартиры или дома.
Уберем экскаватором-погрузчиком JCB снег и вывезем его на плавильни Москвы.
Очистим от мусора гаражи и дачи!

Нам по зубам любой объём мусора.
У нас имеются контейнеры на все случаи жизни. 8-ми, 20-ти, 27-ми и даже 32-ух кубовые.
Подберем самый оптимальный и выгодный контейнер под ваши задачи.
Если же для Ваших задач контейнера много, на помощь придет Газелька. Эта юркая отечественная лошадка не только избавит Вас от мусора, но и позволит сэкономить свои кровные, а это всегда приятно. Оформить заказ на вывоз мусора проще простого, позвоните нам и мы подберем то, что нужно именно Вам.

При необходимости предоставим пару-тройку шустрых грузчиков, готовых выполнить любую работу 24 часа в сутки.

Оперативно подаем автомобили и избавляем вас от хлопот.
С одинаковой уверенностью работаем везде, что в центре в Москвы, что в Московской области.
Не противимся безналичному расчёту.
Никогда не хамим и очень чутко выслушиваем все Ваши пожелания.
Работаем с душой, а заказчикам оставляем улыбку и хорошее настроение.

Звоните, и мы с радостью поможем Вам избавиться от мусора дешево!

Перечень предоставляемых услуг: 
Вывоз мусора контейнером 8 м3, 20 м3, 27 м3, 34 м3, 38 м3
Вывоз бытового мусора
Вывоз тбо
Вывоз кгм
Вывоз мусора бункером
Грузчики
Газель
Аренда экскаватор-погрузчик JCB
Аренда контейнера
Откат контейнера
Вывоз старой мебели
Вывоз порубочных остатков
Вывоз снега
Уборка территории
Вывоз грунта
Вывоз спиленных деревьев
Вывоз мусора после пожара
Вывоз мусора из гаражей
Вывоз мусора с дачи
Очистка квартир от мусора и хлама

Мы работаем:
Север - СВАО, САО, СЗАО, Московская область
Юг - ЮВАО, ЮАО, ЮЗАО, Московская область
Запад - ЗАО, Московская область
Восток - ВАО, Московская область
Центр - ЦАО.

Круглосуточно, без выходных! При необходимости оформляем договор.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 07:40:03',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вывоз мусора',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575818.jpeg',
      1 => 'moskva-NoTitle_575819.jpeg',
      2 => 'moskva-NoTitle_575820.jpeg',
      3 => 'moskva-NoTitle_575821.jpeg',
    ),
    'phone' => '+7-495-222-29-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка кондиционеров Монтаж Ремонт Обслуживание',
    'content' => 'Профессионально и качественно выполню любой Монтаж Ремонт Заправку и Обслуживание кондиционера.
Cтандартный монтаж кондиционера:
Мощность до - 1,8 кВт, модель 5 - 4500 р.
Мощность до – 2,1 кВт, модель 7(20) 6000 р. 
Мощность – 2,6 кВт, модель 9(25) 6500 р.
Мощность – 3,5 кВт, модель 12(35) 7500 р.
Мощность – 5,1 кВт, модель 18(50) 9000 р.
Мощность – 6,5 кВт, модель 24(70) 12000 р.
Мощность – 8,0 кВт, модель 30(80) 14000 р.
Мощность – 10,5 кВт, модель 36(100) 15000 р
В стоимость стандарного монтажа сплит системы входит:
Трасса коммуникаций длиной до 5 метров (теплоизоляция, медные трубы, межблочный соединительный кабель, дренажный шланг).
Кронштейны
Гарантия. А так же ремонт и обслуживание. Опыт работы более 15 лет

Имею официальный сертификат на выполнение работ по монтажу сплит-систем компании Daikin

Режим работы: с 9:00 до 21:00.Без праздников и выходных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 07:37:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка кондиционеров Монтаж Ремонт Обслуживание',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575815.jpeg',
      1 => 'moskva-NoTitle_575816.jpeg',
      2 => 'moskva-NoTitle_575817.jpeg',
    ),
    'phone' => '+7-916-824-31-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж фасадного декора (Лепнина) г. Москва',
    'content' => 'Требуется смонтировать фасадный декор(Лепнина) на объект по готовому 3D-Дизайну, будет производиться Шеф-Монтаж, если потребуется.

Декор из Армированного пенопласта, и Архитектурного камня (Колоны, Балюстрада).

Стоимость монтажа: от 900 000 рублей до 1 200 000 рублей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 07:33:13',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтаж фасадного декора (Лепнина) г. Москва',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575811.jpeg',
      1 => 'moskva-NoTitle_575812.jpeg',
      2 => 'moskva-NoTitle_575813.jpeg',
      3 => 'moskva-NoTitle_575814.jpeg',
    ),
    'phone' => '+7-904-192-98-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кератиновое восстановление волос',
    'content' => 'Кератиновое выпрямление - твой лучший выбор на сегодня! 7 девушек из 10 повторяют процедуру регулярно, так как уже не готовы отказываться от удовольствия иметь всегда ухоженные волосы! Итак что ты получишь на выходе после кератинового выпрямления:

Твоя жизнь поделится на период ДО и ПОСЛЕ кератинового восстановления волос! Ты уже никогда не будешь как прежде! Твои волосы будут благодарны тебе ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 07:29:07',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кератиновое восстановление волос',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575810.jpeg',
    ),
    'phone' => '+7-964-719-10-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство, ремонт, каркасное строительство',
    'content' => 'Работаем по области.
Предлагаем комплекс строительно-монтажных и ремонтных работ.Наши специалисты обладают всеми необходимыми знаниями и опытом. Работают только граждане России.В перечень предлагаемых услуг входят: 
- Строительство каркасных домов по скандинавской технологии (двойная обвязка, ригеля, теплый угол...); 
- устройство фундаментов с применением различных материалов и технологий
- Устройство фасадов домов, бань. 
- Отделка внутренняя домов, бань, 
- Устройство хоз.построек, заборов. 
- Монтаж электроснабжения, отопления, канализации, водопровода.
- Планировка участка, устройство дорожек.
- Ремонтные работы. Подъем домов с заменой венцов. Укрепление фундаментов или замена. Ремонт кровель или замена кровель полная, частичная.
Индивидуальный подход к каждому клиенту. Осуществляем закупку и доставку материалов при желании заказчика.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 07:27:33',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство, ремонт, каркасное строительство',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575802.jpeg',
      1 => 'moskva-NoTitle_575803.jpeg',
      2 => 'moskva-NoTitle_575804.jpeg',
      3 => 'moskva-NoTitle_575805.jpeg',
      4 => 'moskva-NoTitle_575806.jpeg',
      5 => 'moskva-NoTitle_575807.jpeg',
      6 => 'moskva-NoTitle_575808.jpeg',
      7 => 'moskva-NoTitle_575809.jpeg',
    ),
    'phone' => '+7-920-169-48-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ламинирование ресниц',
    'content' => 'Услуга ламинирование ресниц - отличная альтернатива наращиванию. Процедура направлена на укрепление и рост собственных ресниц. Процедура имеет накопительный эффект. Длительность эффекта от ламинирования 1.5 - 3 месяца. Используются материалы LVL. Выезд на дом по Москве и московской области.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 07:23:13',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ламинирование ресниц',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575801.jpeg',
    ),
    'phone' => '+7-926-666-07-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка межкомнатных дверей, петли в подарок',
    'content' => 'Русский,порядочный без вредных привычек. Помощь с выбором дверей и фурнитуры. Доставка до квартиры. Качественная установка. Наличие профессионального инструмента.В установку дверей входит: врезка петель,врезка защелки ,установка самой двери и наличника. Доборы отдельно стоят 500 р. на каждую дверь если они необходимы,расходный материал(пена,крепеж )бесплатно.Гарантия на установку 2 года.Сумма установки от 3-х дверей 1500. Установка межкомнатных дверей «под ключ»:
• монтаж коробки;
• установка двери;
• регулировка хода и его коррекция;
• крепление наличников.
Сэкономьте Ваши деньги, время и нервы. Не тратьте время на поиск сторонних монтажников. Не стоит переплачивать, а затем расстраиваться из-за откровенной «халтуры» после их работы.Петли в подарок при заказе на установку от 6 дверей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 07:21:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка межкомнатных дверей, петли в подарок',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575797.jpeg',
      1 => 'moskva-NoTitle_575798.jpeg',
      2 => 'moskva-NoTitle_575799.jpeg',
      3 => 'moskva-NoTitle_575800.jpeg',
    ),
    'phone' => '+7-929-988-42-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Диагностика автомобиля перед покупкой. Авто подбор',
    'content' => 'Доброе время суток.
Огромный опыт работы с 2009 года.Группа ВКОНТАКТЕ /AUTOLOOK24 с ОТЗЫВАМИ, примерами осмотренных и подобранных автомобилей. (Ссылки по запросу).
Осматриваю авто как для себя, работаю честно, ПО ДОГОВОРУ.
(ДЛЯ КЛИЕНТОВ ИЗ ДРУГИХ ГОРОДОВ ПРОИЗВОДИМ КАЧЕСТВЕННЫЙ ФОТО-ОСМОТР, НЕ МЕНЕЕ 70 ФОТО)

Являюсь квалифицированным экспертом по осмотру и диагностике автомобилей, есть все необходимое оборудование и знания для комплексной диагностики.
Помогу выбрать автомобиль в том числе и коммерческий транспорт , отвечающий Вашим критериям и бюджету. 
-
Услуги:
1. Проверка геометрии кузова,зазоров,лкп. 1000 р.
2. Комплексная диагностика авто от 2 000 р.
3. Эксперт на день от 8 000 р.
4. Подбор авто от 15 000р.
Подробнее :
-
*1. Проверка лакокрасочного покрытия каждого элемента кузова толщиномером на предмет ДТП, проверка швов, зазоров, скрытых полостей,маркировок кузовных деталей.
-
*2. Комплексная ДИАГНОСТИКА.
-Выезд на осмотр выбранного Вами автомобиля, на котором производится замер лакокрасочного покрытия 
(толщиномером), зазоров, геометрии кузова. Компьютерная диагностика (сканер launch x431 pro ),проверка ВСЕХ блоков управления и датчиков : подушек безопасности , ABS, курсовой устойчивости и т. д. Проведение тест-драйв на выявление дефектов в ходовой части и рулевой системе. Проверка документов на подлинность,осматриваю VIN номер и маркировки кузова на предмет не заводского изменения.
-Переговоры с продавцом об окончательной цене, имею большой опыт ведения переговоров с продавцами авто, поэтому часто удается договорится о скидке, которая покрывает затраты на мои услуги.
Стоимость от 2000р.
-
*3. ЭКСПЕРТ ПО ПОДБОРУ НА ДЕНЬ: неограниченное количество осмотров авто с 08:00 до 18:00, возможно на личном транспорте эксперта, по договоренности.
Для клиентов из других городов возможна встреча в аэропорту или на вокзале.
Стоимость от 6000р.
-
*4. Комплексный автоподбор.
Включает в себя следующие этапы:
-Определяемся с типом, маркой, моделью а/м
-Начинаем поиск вариантов:просмотр сотен объявлений
о продаже авто, поиск подходящих вариантов и обзвон продавцов, переговоры о месте и времени осмотра.
-Выезд эксперта на осмотр т/с , в среднем от 3 до 10 выездов, на котором производится проверка толщины лакокрасочного покрытия всех деталей кузова, зазоров, геометрии кузова. КОМПЬЮТЕРНАЯ диагностика двигателя, АКПП, всех блоков. Также проверка ходовой части, рулевого управления, тормозной системы (тест-драйв). Проверяю подлинность документов и номеров. При необходимости составление отчета по каждому авто .
-Выбираем самый достойный по цене и качеству вариант. 
-Составление примерной сметы первоочередных расходов 
на ремонт и техническое обслуживание.
-
Предлагаем услуги: форд транзит , портер , дукато , спринтер , боксер итд.
Проверка авто перед покупкой , подбор машины, диагностика машины перед покупкой, купить машину б/у, подборавто , авто эксперт.Помощь в покупке авто, проверка лкп автомобиля,выбор машины, толщиномер, выбор авто.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 07:18:32',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Диагностика автомобиля перед покупкой. Авто подбор',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575793.jpeg',
      1 => 'moskva-NoTitle_575794.jpeg',
      2 => 'moskva-NoTitle_575795.jpeg',
      3 => 'moskva-NoTitle_575796.jpeg',
    ),
    'phone' => '+7-965-438-30-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по Москве и мо',
    'content' => 'Перевозка грузов по Москве,Московской области и России на Fiat Ducato!
БЫСТРО,ВЫГОДНО,НАДЕЖНО!
Без выходных и круглосуточно!!
-Приемлемые цены на все виды перевозок на собственном автомобиле.
-Перевозка по Москве от 1000 руб. 
-Перевозка в МО(на дачу и тд) от 1500 руб.
-Индивидуальный подход к каждому клиенту!
Звоните, о цене перевозки ДОГОВОРИМСЯ!
Самые НИЗКИЕ ЦЕНЫ в сегменте перевозок!
--------
--------
Начался дачный сезон,появляется необходимость в перевозке личных вещей на дачу.Поэтому мы решили предложить СПЕЦИАЛЬНОЕ УСЛОВИЕ при заказе дачного переезда.Успейте воспользоваться предложением.Цена перевозки на дачу от 1500 руб!!!
Мои клиенты удивляются озвученной ценой перевозки!
Постоянным клиентам СКИДКИ!
---------
Перевозка любого груза под ключ:мебель, шкафы,,бытовая техника, строительный материал, личные вещи на газель или портер
квартирный переезд срочно,
офисный переезд качественно,
дачный переезд не дорого,
перевозка мебели(диван,холодильник,стол,кровать )на портере,
перевозка частных грузов на газели,
доставка грузов и покупок из магазинов,
перевозка промышленных грузов,
доставка строительных материалов,эвакуация авто,эвакуатор
грузоперевозка товаров со складов быстро,
Грузовые перевозки по России.
Грузоперевозки по Москве, области, России.Подача грузовой машины, срочно или заказ грузовика за час на севере, юге, северо-западе, востоке, и западе Москвы. Обслуживаем города:
Апрелевка, Балашиха, Бронницы, Видное, Дзержинский, Долгопрудный, Домодедово, Жуковский, Зеленоград, Дедовск, Ивантеевка, Истра, Королев,Юбилейный, Котельники, Красноармейск, Красногорск, Лобня, Лосино-Петровский, Люберцы, Мытищи, Ногинск, Одинцово, Подольск, Пушкино, Раменское, Реутов, Сергиев Посад, Солнечногорск, Старая Купавна, Фрязино, Химки, Черноголовка, Щелково, Солнцево.
По Москве районы: Бутырское, Вешняки, Внуково, Войковский, Восточное, Дегунино,
Авиамоторная, Арбатская, Автозаводская, Алексеевская, Аннино, Аэропорт, Академическая, Алма-Атинская, Бабушкинская, Бауманская, Боровицкая, Бунинская Аллея, Беговая, Беляево, Битцевский парк, Баррикадная, Белорусская, Бибирево, Братиславская, Варшавская, Водный стадион, Волжская, Выставочная, ВДНХ, Волгоградский проспект, Воробьевы горы, Добрынинская, Дубровка, Динамо, Домодедовская.Перевозка ПВХ окон, деревянных, металл и пластиковых дверей. Доставка забора, досок, строй материалов, цемента, сухих смесей, гипсокартон с магазинов Леруа Мерлен, ОБИ, Касторама. С Ашана, магазинов электротехники или рынков возим холодильник стоя, стиральную машину, электроплиту, телевизор, светильники, люстра.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 07:15:46',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки по Москве и мо',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575792.jpeg',
    ),
    'phone' => '+7-916-188-58-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строим уличные мангалы (барбекю)',
    'content' => 'Строим уличные мангалы (барбекю) из материала заказчика (на фото) в кратчайшие сроки (3-5дней)
Из 3-х секций-75000 руб
Из 2-х секций-55000 руб
Дополнительно: заливка плиты под мангал-5000 руб
Кованый ящик (на фото)-11000 руб
Примерное кол-во материалов для печи из 3-х секций:
Кирпич облицовочный 1200шт
Кирпич огнеупорный 200шт
Смесь М-300-25 мешков
Огнеупорная смесь-5мешков
Уголок 75-7шт по 1300мм
Возможно небольшое изменение внешнего вида печи.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 07:13:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строим уличные мангалы (барбекю)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575789.jpeg',
      1 => 'moskva-NoTitle_575790.jpeg',
      2 => 'moskva-NoTitle_575791.jpeg',
    ),
    'phone' => '+7-926-336-23-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир коттеджей офисов',
    'content' => 'Мы КАЧЕСТВЕННО выполним все виды строительных работ по ремонту КВАРТИР, КОТТЕДЖЕЙ, ОФИСОВ.
ЦЕНЫ АНТИКРИЗИСНЫЕ!!!
ВЫПОЛНЯЕМ:
ОТДЕЛОЧНЫЕ РАБОТЫ ( пол, стены, потолок)
ЭЛЕКТРОМОНТАЖНЫЕ РАБОТЫ
САНТЕХНИЧЕСКИЕ РАБОТЫ
ВЕНТИЛЯЦИОННЫЕ РАБОТЫ ( установка кондиционеров и т. д )
УСТАНАВЛИВАЕМ ДВЕРИ
УСЛУГИ ДИЗАЙНЕРА И ПРОЕКТИРОВЩИКА
РЕМОНТ ПОД КЛЮЧ
СОБСТВЕННОЕ ПРОИЗВОДСТВО ОКОН
ФАСАДНЫЕ РАБОТЫ
КРОВЕЛЬНЫЕ РАБОТЫ
Предоставляем материал по оптовым ценам. Выезд специалиста на объект бесплатно. Сам лично веду объект и контролирую качество выполняемых работ ( образование высшее не самоучка!)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 07:09:16',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир коттеджей офисов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575783.jpeg',
      1 => 'moskva-NoTitle_575784.jpeg',
      2 => 'moskva-NoTitle_575785.jpeg',
      3 => 'moskva-NoTitle_575786.jpeg',
      4 => 'moskva-NoTitle_575787.jpeg',
      5 => 'moskva-NoTitle_575788.jpeg',
    ),
    'phone' => '+7-964-648-42-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Продавец-консультант',
    'content' => 'Консультирование покупателей по ассортименту продукции, совершение личных продаж.',
    'extend_content' => 'Активность, нацеленность на результат, желание работать и зарабатывать.',
    'all_cities' => false,
    'created_at' => '2017-05-31 07:06:09',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продавец',
    'price' => 24000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-230-69-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Белая магия',
    'content' => 'Прием ведет Виктория Александровна. Опыт 27 лет. Вид гадания подбирается индивидуально в зависимости от Вашего вопроса. Снимаю: сглаз, порчу, испуг, венец безбрачия. Устанавливаю код на удачу. Наказание обидчика. Приворот. Отворот. Избавлю: от соперницы, от дурного влияния посторонних лиц на Вашего ребенка. Вам никто не будет предлагать количество услуг больше, чем это необходимо.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 06:56:39',
    'period' => 44.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-772-20-02',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Белая магия',
    'content' => 'Прием ведет Виктория Александровна. Опыт 27 лет. Вид гадания подбирается индивидуально в зависимости от Вашего вопроса. Снимаю: сглаз, порчу, испуг, венец безбрачия. Устанавливаю код на удачу. Наказание обидчика. Приворот. Отворот. Избавлю: от соперницы, от дурного влияния посторонних лиц на Вашего ребенка. Вам никто не будет предлагать количество услуг больше, чем это необходимо.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 06:56:39',
    'period' => 44.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-772-20-02',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Остекление балконов',
    'content' => 'Компания &quot;Ваш Балкон&quot;занимается остеклением балконов, лоджий, беседок. Окна заводские. Рассрочка 0%.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 06:50:08',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Остекление балконов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575780.jpeg',
    ),
    'phone' => '+7-255-518-70-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заборы.',
    'content' => 'МАСТЕРОВОЙ. Изготовим Заборы, 3 года гарантии на монтаж.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 06:07:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заборы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-495-101-41-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги сантехника, электрика',
    'content' => 'Электромонтаж, расключение щитовых, установка электроприборов.
Установка солнечных батарей , гибридных систем отопления , электроснабжения, водоснабжения.
Опыт , гарантия 2 года, договор.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 06:03:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_575759.jpeg',
    ),
    'phone' => '+7-988-283-08-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Теплицы от производителя.',
    'content' => 'Теплицы от производителя.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 06:02:41',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Теплицы от производителя.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-495-320-25-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Английский язык, подготовка к школе',
    'content' => 'Предлагаем вам изучить английский язык :)
творческий подход, дружелюбная атмосфера
очень люблю английский и хочу со всеми им поделиться!
занятия индивидуально и в группах, возраст и уровень не имеют значения (малыши от 3х лет)
есть также курс подготовки к школе и экспресс-курс для взрослых',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 06:00:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_575758.jpeg',
    ),
    'phone' => '+7-962-881-64-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ресниц',
    'content' => 'Наращивание ресниц от классики до объёма. 
Классика 800р, 
2д 1000,
3д 1200.
Снятие ресниц другого мастера 200р, 
снятие моей работы без наращивания 200р, 
снятие моей работы перед наращиванием бесплатно.
ВЫЕЗД К ВАМ, У СЕБЯ ПОКА НЕ ПРИНИМАЮ. ОПЫТ 1 ГОД,МАТЕРИАЛЫ ПРЕМИУМ КЛАССА.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 05:58:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_575757.jpeg',
    ),
    'phone' => '+7-937-237-83-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельные работы',
    'content' => 'Русская бригада :выполним монтаж (демонтаж )скатной кровли любой сложности. Составим смету.расчет материалов. По Самаре и области.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 05:56:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_575756.jpeg',
    ),
    'phone' => '+7-917-109-97-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перетяжка и ремонт мягкой мебели. Замена обивки',
    'content' => 'Наша компания обеспечивает качественно и быстро весь комплекс услуг по ремонту, реставрации и перетяжке мягкой мебели:
Обивка диванов и кресел, стульев и пуфиков, пошив чехлов, ремонт и замена механизмов раскладушек, замена наполнителя, поролона (пенополиуретана), синтепона, а также реставрация мебели с элементами из натурального дерева.
Обивка и перетяжка мягкой мебели в нашей компании выполняется настоящими специалистами, каждый из которых вот уже несколько лет работает с решением подобных задач.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 05:54:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_575755.jpeg',
    ),
    'phone' => '+7-937-667-37-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда фронтального погрузчика Услуги Трактор',
    'content' => 'Фронтальные погрузчики трактор. Погрузка,планировка,уборка,вывоз снега, мусора.Нал.Безнал. Работаем по городу и области.24 Часа.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 05:53:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_575754.jpeg',
    ),
    'phone' => '+7-937-065-70-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер стиральных машин и холодильников',
    'content' => 'Ремонт Холодильников
Морозильных камер
Стиральных машин
А ТАК ЖЕ РЕМОНТ И ОБСЛУЖИВАНИЕ КОНДИЦИОНЕРОВ
любых производителей. Быстро, качественно и по ценам ниже, чем у других.
Гарантия до 12 МЕСЯЦЕВ!!!
- нет холода в холодильной камере,
- в морозилке недостаточная температура,
- холодильник работает не отключаясь,
- холодильник включается и сразу выключается,
- и др. - все это устраняется за один визит.
РАБОТАЮ ВО ВСЕХ РАЙОНАХ ГОРОДА, А ТАК ЖЕ В ПРИГОРОДЕ БЕЗ ВЫХОДНЫХ С 9 до 20',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 05:51:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_575753.jpeg',
    ),
    'phone' => '+7-902-255-27-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги самосвалов',
    'content' => 'Услуги самовалов. Вывезем мусор. Доставим песок, щебень, ПГС, отсев, торф, чернозем по городу и области.',
    'extend_content' => 'Услуги самовалов. Вывезем мусор. Доставим песок, щебень, ПГС, отсев, торф, чернозем по городу и области.',
    'all_cities' => false,
    'created_at' => '2017-05-31 01:51:50',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги самосвала, доставим',
    'price' => 800,
    'year' => 2009,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_575743.jpeg',
      1 => 'novosibirsk-_575744.jpeg',
    ),
    'phone' => '+7-983-309-11-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушек в Москве',
    'content' => 'Лучшее предложение для реальных девушек!!!!ты не должна быть неземной красоткой!! ты просто должна хотеть
зарабатывать!!!!! Заработок от 200000 в месяц!!!лучшие условия, хороший график, приятный коллектив! Человеческое отношение ,и помощь!!!пишите, интересуйтесь!!!! Город Москва!!!! Принимаем на работу девушек с опытом работы и без.',
    'extend_content' => 'Требования для потенциальных сотрудниц: хорошие внешние данные, отсутствие комплексов, ответственность, исполнительность, желание работать, и зарабатывать. Принимаем на работу девушек с опытом работы и без. Ждём Ваше фото и личное инфо.',
    'all_cities' => false,
    'created_at' => '2017-05-30 16:35:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Лучшее предложение для реальных девушек!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-965-433-25-22',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'maneyforladies.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Прием ведет Виктория Александровна. Опыт 27 лет. Вид гадания подбирается индивидуально в зависимости от Вашего вопроса. Снимаю: сглаз, порчу, испуг, венец безбрачия. Устанавливаю код на удачу. Наказание обидчика. Приворот. Отворот. Избавлю: от соперницы, от дурного влияния посторонних лиц на Вашего ребенка. Вам никто не будет предлагать количество услуг больше, чем это необходимо.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 13:01:19',
    'period' => 59.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-343-207-57-70',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (г. Октябрьск, 6 соток, ветхий дом, рядом р. Волга, документы в порядке на участок и на дом, 200 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 13:00:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-023-33-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Пластиковые окна',
    'content' => 'Пластиковые окна &quot;Европрестиж&quot;
Мы выполняем:
- Немецкая фурнитура; 
- Энергосберегающий стеклопакет;
- Микропроветривание;
- Москитная сетка;
- Градусник. 
Нас можно найти ул. Карякинская, 70, офис 1.
Можете нас найти в социальной сети: https://vk.com/evro_prestizh',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 12:52:31',
    'period' => 70.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пластиковые окна',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rybinsk-NoTitle_575659.jpeg',
      1 => 'rybinsk-NoTitle_575660.jpeg',
      2 => 'rybinsk-NoTitle_575661.jpeg',
      3 => 'rybinsk-NoTitle_575662.jpeg',
      4 => 'rybinsk-NoTitle_575663.jpeg',
      5 => 'rybinsk-NoTitle_575664.jpeg',
    ),
    'phone' => '+7-920-100-28-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 717,
    'city' => 'Рыбинск',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансия',
    'content' => 'Сургут без опыта .Все подробности уточняйте по телефону :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 12:52:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-992-359-48-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт окон',
    'content' => 'Ремонт окон. Шведская модернизация',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 12:50:06',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт окон',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-495-642-41-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заборы',
    'content' => 'Забор у Дома из профнастила, дерева, рабицы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 12:44:51',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заборы',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-495-231-88-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Центр Семья приглашает',
    'content' => 'Московской клинике на постоянной основе требуются!!!!                               
Анкета на сайте bankdonor(точка)ru, заполните и мы свяжемся с вами в ближайшее время!  Перед заполнением анкеты ВНИМАТЕЛЬНО почитайте требования к кандидатам !!!!!! ',
    'extend_content' => '- доноры яйцеклетки, жен., от 18 до 32 лет,без вредных привычек,  хронических заболеваний и излишнего веса, можно без детей. Вознаграждение от 65-75 000руб и более по договоренности.                                
 - доноры спермы, муж., от 18 до 35 лет, прописка МОСКВА, МО или регион не далее 400 км, без вредных привычек ( курение в том числе),  хронических заболеваний и излишнего веса, можно без детей. Вознаграждение от 4-5 000руб / разово.                                                    
 - суррогатные мамочки от 20 до 35 лет без вредных привычек ,  хронических заболеваний и излишнего веса, можно без детей. Вознаграждение от 800-950т за роды + доплаты.',
    'all_cities' => false,
    'created_at' => '2017-05-30 10:56:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Приглашаем',
    'price' => 70000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_575622.png',
    ),
    'phone' => '+7-916-447-23-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется на работу в кафе мойщица посуды.',
    'content' => 'Требуется на работу в кафе мойщица посуды.',
    'extend_content' => 'Требуется на работу в кафе мойщица посуды. График работы сутки к двум. Зарплата 1000 руб.за сутки. Доставка, питание, соц.пакет.',
    'all_cities' => false,
    'created_at' => '2017-05-30 09:49:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-053-09-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется на работу в мотель дежурная по этажу',
    'content' => 'Требуется на работу в мотель дежурная по этажу с опытом работы, знание ПК.',
    'extend_content' => 'Требуется на работу в мотель дежурная по этажу с опытом работы, знание ПК. График работы сутки к двум. Зарплата 850 рублей в сутки +%. Доставка, питание,соц.пакет.',
    'all_cities' => false,
    'created_at' => '2017-05-30 09:47:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-053-09-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
);?>