<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Печник',
    'content' => 'Кладка печей, каминов, барбекю. Резка кирпича художественная. Цена договорная. Владимир.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-09 09:48:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Печник',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_590463.jpeg',
    ),
    'phone' => '+7-952-743-59-18',
    'user' => NULL,
    'id' => 935168,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда авто на свадьбу',
    'content' => '3000 рублей на весь день + ГСМ
Авто бизнес класса !
Любые поездки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-09 09:17:26',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда авто на свадьбу',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_590454.jpeg',
    ),
    'phone' => '+7-939-394-53-36',
    'user' => NULL,
    'id' => 935165,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Маляры-отделочники',
    'content' => 'все виды малярных услуг: штукатурка стен .шпаклевка стен потолков ,гипсокартон. покраска стен. потолков .по клейка обоев .здир обоев.поклейка багетов,плинтусов . жидкие обои,декоративка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-09 09:15:30',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Маляры-отделочники',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_590453.jpeg',
    ),
    'phone' => '+7-917-893-92-32',
    'user' => NULL,
    'id' => 935164,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Чак чак домашний',
    'content' => 'Очень вкусный чак-чак. На торжества, мероприятия, дни рождения. Цена за килограмм. Подносы от 70-120 рублей. Можно на Ваш поднос. Внимание, внимание!!!! При заказе от 5 кг. цена за 1 кг 550 рублей. Акция действует до 5 марта!!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-09 09:13:40',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Чак чак домашний',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_590452.jpeg',
    ),
    'phone' => '+7-900-329-54-50',
    'user' => NULL,
    'id' => 935163,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Рекламный ассистент',
    'content' => 'В связи с расширением на постоянную работу требуется рекламный ассистент. 
Требования к кандидату: 
Креативное мышление, грамотность, нацеленность на результат, уверенное пользование интернетом. 
Обязанности: 
Анализ рынка рекламы, разработка и реализация рекламных проектов, анализ эффективности рекламы, 
проверка корректности рекламных материалов. 
Условия: график: 5/2, 09:00-17:00 Можно без опыта. Обмен опытом с ведущими специалистами. 
Официальное трудоустройство. 
Есть квартальные и ежемесячные премии.',
    'extend_content' => 'В связи с расширением на постоянную работу требуется рекламный ассистент. 
Требования к кандидату: 
Креативное мышление, грамотность, нацеленность на результат, уверенное пользование интернетом. 
Обязанности: 
Анализ рынка рекламы, разработка и реализация рекламных проектов, анализ эффективности рекламы, 
проверка корректности рекламных материалов. 
Условия: график: 5/2, 09:00-17:00 Можно без опыта. Обмен опытом с ведущими специалистами. 
Официальное трудоустройство. 
Есть квартальные и ежемесячные премии.',
    'all_cities' => false,
    'created_at' => '2017-08-09 09:10:49',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно требуются',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-430-15-95',
    'user' => NULL,
    'id' => 935160,
    'city' => 'Славянск-на-Кубани',
    'city_id' => 1862,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог ПТС',
    'content' => 'Компания Carmoney предоставляет населению займы под залог ПТС! Ставка 7,35% в месяц, до 2х лет! Автомобиль остается у вас!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-09 08:56:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Займы под залог ПТС',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_590442.jpeg',
    ),
    'phone' => '+7-989-168-31-51',
    'user' => NULL,
    'id' => 935158,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 1,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Пчела-площадка (с пчелами).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-09 07:59:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-219-26-73',
    'user' => NULL,
    'id' => 935153,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 21099 (1998 г. в., на ходу, 25 т. р., п. Пионерский).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-09 07:57:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-385-78-42',
    'user' => NULL,
    'id' => 935152,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Квартиру (Ю/З, дешево).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-09 07:26:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-613-24-00',
    'user' => NULL,
    'id' => 935140,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'ВРИО главы г. Коломны и Коломенского р-на Ершов Виктор Анатольевич приглашает на работу: народных судей, сотрудников полиции, сотрудников ГАИ, сотрудников регистрационной палаты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-09 07:23:47',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kolomna-NoTitle_590414.jpeg',
    ),
    'phone' => '+7-916-756-34-99',
    'user' => NULL,
    'id' => 935139,
    'city' => 'Коломна',
    'city_id' => 178,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Реабилитационный центр',
    'content' => 'РЕАБИЛИТАЦИЯ НАРКОЗАВИСИМЫХ!!С ГАРАНТИЕЙ РЕЗУЛЬТАТА!!!
Программа помогает успешно преодолеть следующие виды зависимостей:Героиновая зависимость,кодеиновая зависимость,метадоновая.зависимость,кокаиновая 
зависимость,зависимость от марихуаны,зависимость от СПАЙСов,солевая зависимость,амфетаминовая токсикомания и другие виды зависимостей...ВСЕМ КОМФОРТНОЕ 
УСЛОВИЕ ДЛЯ ПРОЖИВАНИЯ.девушкам и женщинам (отдельное размещение);наркозависимым с ВИЧ статусом (отдельное размещение).Мотивация-мы убедим зависимого 
пройти курс реабилитации;выведем наркотические вещества из организма;восстановим физическое состояние, режим питания и сна; Реабилитация-устраним 
психологические причины употребления, восстановим личность, научим жить без наркотиков;поможем восстановить отношения с родными, найти работу и 
самореализоваться. ПОЖИЗНЕННАЯ ПОДДЕРЖКА И ГАРАНТИЯ ОТ СРЫВА НА 1 ГОД!!!!ТРАНСПОРТИРОВКА ПАЦИЕНТОВ.МЫ СМОЖЕМ СПАСТИ ВАШИХ БЛИЗКИХ!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-09 07:12:10',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-NoTitle_590408.jpeg',
      1 => 'tyumen-NoTitle_590409.jpeg',
      2 => 'tyumen-NoTitle_590410.jpeg',
      3 => 'tyumen-NoTitle_590411.jpeg',
      4 => 'tyumen-NoTitle_590412.jpeg',
    ),
    'phone' => '+7-963-867-76-96',
    'user' => NULL,
    'id' => 935135,
    'city' => 'Тюмень',
    'city_id' => 172,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Реабилитационный центр',
    'content' => 'РЕАБИЛИТАЦИЯ НАРКОЗАВИСИМЫХ!!С ГАРАНТИЕЙ РЕЗУЛЬТАТА!!!
Программа помогает успешно преодолеть следующие виды зависимостей:Героиновая зависимость,кодеиновая зависимость,метадоновая.зависимость,кокаиновая 

зависимость,зависимость от марихуаны,зависимость от СПАЙСОВ,солевая зависимость,амфетаминовая токсикомания и другие виды зависимостей...ВСЕМ КОМФОРТНОЕ 

УСЛОВИЕ ДЛЯ ПРОЖИВАНИЯ.девушкам и женщинам (отдельное размещение);наркозависимым с ВИЧ статусом (отдельное размещение).Мотивация-мы убедим зависимого пройти курс реабилитации;выведем наркотические вещества из организма;восстановим физическое состояние, режим питания и сна; Реабилитация-устраним психологические причины употребления, восстановим личность, научим жить без наркотиков;поможем восстановить отношения с родными, найти работу и самореализоваться. ПОЖИЗНЕННАЯ ПОДДЕРЖКА И ГАРАНТИЯ ОТ СРЫВА НА 1 ГОД!!!!ТРАНСПОРТИРОВКА ПАЦИЕНТОВ.МЫ СМОЖЕМ СПАСТИ ВАШИХ БЛИЗКИХ!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-09 07:05:49',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_590403.jpeg',
      1 => 'ekaterinburg-NoTitle_590404.jpeg',
      2 => 'ekaterinburg-NoTitle_590405.jpeg',
      3 => 'ekaterinburg-NoTitle_590406.jpeg',
      4 => 'ekaterinburg-NoTitle_590407.jpeg',
    ),
    'phone' => '+7-963-867-76-96',
    'user' => NULL,
    'id' => 935134,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Реабилитационный центр',
    'content' => 'РЕАБИЛИТАЦИЯ НАРКОЗАВИСИМЫХ!!С ГАРАНТИЕЙ РЕЗУЛЬТАТА!!!
Программа помогает успешно преодолеть следующие виды зависимостей:Героиновая зависимость,кодеиновая зависимость,метадоновая.зависимость,кокаиновая 

зависимость,зависимость от марихуаны,зависимость от СПАЙСОВ,солевая зависимость,амфетаминовая токсикомания и другие виды зависимостей...ВСЕМ КОМФОРТНОЕ 

УСЛОВИЕ ДЛЯ ПРОЖИВАНИЯ.девушкам и женщинам (отдельное размещение);наркозависимым с ВИЧ статусом (отдельное размещение).Мотивация-мы убедим зависимого 

пройти курс реабилитации;выведем наркотические вещества из организма;восстановим физическое состояние, режим питания и сна; Реабилитация-устраним 

психологические причины употребления, восстановим личность, научим жить без наркотиков;поможем восстановить отношения с родными, найти работу и 

самореализоваться. ПОЖИЗНЕННАЯ ПОДДЕРЖКА И ГАРАНТИЯ ОТ СРЫВА НА 1 ГОД!!!!ТРАНСПОРТИРОВКА ПАЦИЕНТОВ.МЫ СМОЖЕМ СПАСТИ ВАШИХ БЛИЗКИХ!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-09 06:51:19',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-NoTitle_590391.jpeg',
      1 => 'chelyabinsk-NoTitle_590392.jpeg',
      2 => 'chelyabinsk-NoTitle_590393.jpeg',
      3 => 'chelyabinsk-NoTitle_590394.jpeg',
      4 => 'chelyabinsk-NoTitle_590395.jpeg',
    ),
    'phone' => '+7-963-867-76-96',
    'user' => NULL,
    'id' => 935131,
    'city' => 'Челябинск',
    'city_id' => 174,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вакансия: Водитель погрузчика',
    'content' => 'ООО &amp;quot;Рабэкс Текстиль&amp;quot; приглашает на работу водителя погрузчика. Должностные обязанности:  Перемещение готовой продукции и сырья на склад, загрузка готовой продукции в автотранспортные средства, разгрузка сырья из автотранспортных средств',
    'extend_content' => 'ООО &quot;Рабэкс Текстиль&quot; приглашает на работу водителя погрузчика с опытом работы не менее 1 года, обязательно наличие действующего удостоверения по управлению автопогрузчиком',
    'all_cities' => false,
    'created_at' => '2017-08-09 06:48:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 14000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-390-71-61',
    'user' => NULL,
    'id' => 935130,
    'city' => 'Курск',
    'city_id' => 146,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуется администратор в Оренбург',
    'content' => 'Обязанности:
- Встреча гостей 
- Консультирование клиентов по продукции салона
- Контроль работы персонала
- Контроль реализации продукции, проведение инвентаризаций
- Работа с кассой и терминалом
- Ведение отчетности

Условия:
- График работы 1/2 либо 1/3. Подстраиваем график под Вас, если вы учитесь!!!!
- ВЫСОКАЯ Заработная плата: % от продаж. 
-трудоустройство по ТК РФ
- розыгрыш путешествия раз в год за границу
-Зарплата выплачивается своевременно 
-Повышение по карьерной лестнице
-Возможны командировки по России по нашим партнерам-салонам
- ПРЕДОСТАВЛЯЕМ ПРОЖИВАНИЕ И РАБОТУ В г. ОРЕНБУРГЕ.',
    'extend_content' => '-Хорошие внешние данные!!!!!
- Грамотная устная и письменная речь
- Опыт работы не обязателен
- Хорошие внешние данные',
    'all_cities' => false,
    'created_at' => '2017-08-09 06:38:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа в Оренбурге. Можно вахтой',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saraktash-_590390.jpeg',
    ),
    'phone' => '+7-951-038-11-90',
    'user' => NULL,
    'id' => 935129,
    'city' => 'Саракташ',
    'city_id' => 1566,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Макияж и прически',
    'content' => 'Выполню для Вас дневной, вечерний и свадебный макияж. Подготовлю к фотосессии: прическа и макияж.
Работаю на профессиональной косметике MAC, Inglot, Make up forever, Paese и др.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-09 06:26:42',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Макияж и прически',
    'price' => 1200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_590384.jpeg',
      1 => 'saransk-NoTitle_590385.jpeg',
      2 => 'saransk-NoTitle_590386.jpeg',
      3 => 'saransk-NoTitle_590387.jpeg',
    ),
    'phone' => '+7-917-992-32-72',
    'user' => NULL,
    'id' => 935127,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Eva nails',
    'content' => 'В шумной городской суете иногда нужно баловать себя приятными услугами. Посетив студию маникюра и обучения Eva nails (рейтинг на Zoon — 5), вы сможете с пользой для себя провести время. Салон предлагает самые популярные услуги от мастеров с большим стажем работы.
У мастера маникюра вам смогут сделать красивый маникюр.
Студия маникюра находится по адресу Коммунистическая, 23. Часы работы с ежедневно: 10:00 - 20:00.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-09 06:21:20',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Студия маникюра и обучения',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_590383.jpeg',
    ),
    'phone' => '+7-834-230-95-96',
    'user' => NULL,
    'id' => 935126,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник',
    'content' => 'Все виды сантехнических работ ( горячее, холодное водоснабжение, отопление, канализация, тёплый пол, установка приборов, ремонт)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-09 06:16:46',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехник',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_590380.jpeg',
    ),
    'phone' => '+7-952-125-07-92',
    'user' => NULL,
    'id' => 935123,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги(аренда) автовышки 18-30 метров',
    'content' => 'Мы предлагаем услуги:
аренда автовышек ВС-28 метров
Любая форма оплаты

ЗАКАЗ МАШИН ТОЛЬКО НА ДЛИТЕЛЬНЫЕ СРОКИ..ОТ НЕДЕЛИ И ВЫШЕ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-09 06:14:34',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги(аренда) автовышки 18-30 метров',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_590377.jpeg',
    ),
    'phone' => '+7-953-709-50-58',
    'user' => NULL,
    'id' => 935121,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стилист',
    'content' => 'Причёски любой сложности.Фото на страничке в ВК Света Митькина',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-09 06:12:34',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Стилист',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_590372.jpeg',
    ),
    'phone' => '+7-952-123-06-07',
    'user' => NULL,
    'id' => 935119,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварка Алюминия, титана, нержавеющей стали',
    'content' => 'Сварка литых дисков, радиаторы, детали мототехники, ремонт мототехники, возможен выезд по городу и области.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-09 06:10:44',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сварка Алюминия, титана, нержавеющей стали',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_590371.jpeg',
    ),
    'phone' => '+7-920-998-80-81',
    'user' => NULL,
    'id' => 935118,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алеканово. Обучение верховой езде. Фотосессии',
    'content' => 'д. Алеканово. 17 км. от города Рязань.
Мы можем предложить вам:
- Прогулку по лесу, в поля и по берегу озера. Все занятия и прогулки проводятся в присутствии инструктора.
- Фотосессии с лошадьми и борзыми собаками с нашим или вашим фотографом в костюмах 19 века.
- Занятия по обучению верховой езде: индивидуальные и групповые,для любого возраста всадника и любого уровня езды.
- Выезды с лошадьми на праздники, корпоративы, дни рождения, свадьбы и фотосессии.
- Занятия вольтижировкой, фитнес на лошади.
- Обучение правилам поведения с лошадью, чистки, седловки.
- Перевозка животных в спец. прицепе.
- Проведение конной костюмированной охоты с борзыми.
- Ищите новый способ проводить время в течение зимы? Добро пожаловать в Скиджоринг, зимний спорт, который объединяет восхищение от скольжения на лыжах с весельем верховой езды!
Приезжайте у нас еще много интересного!!
Мы предоставляем всю необходимую амуницию на лошадь и шлема.
Нас можно найти в соц.сетях. VK - Верховая езда г.Рязань',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-09 06:08:54',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Алеканово. Обучение верховой езде. Фотосессии',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_590369.jpeg',
    ),
    'phone' => '+7-953-731-63-62',
    'user' => NULL,
    'id' => 935116,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор Call-центра',
    'content' => '-Информирование клиентов об услугах компаний 
-Ведение готовой клиентской базы
-Документальное оформление заявок
-Продвижение компаний на рынке услуг
-Ведение телефонных переговоров с потенциальными клиентами',
    'extend_content' => '• Мужчина/Женщина;
• Высшее образование или среднее профессиональное образование;
• Опыт продаж будет являться преимуществом( рассматриваем без опыта);
• Активность, общительность, умение общаться по телефону, нацеленность на результат;
• Стремление развиваться в сфере продаж;
• Желание хорошо зарабатывать, желание сделать карьеру в компании.',
    'all_cities' => false,
    'created_at' => '2017-08-09 02:14:23',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Оператор Call-центра',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-130-20-26',
    'user' => NULL,
    'id' => 935108,
    'city' => 'Иркутск',
    'city_id' => 138,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа',
    'content' => 'Приглашаем девушек от 19 до 38лет с приятной внешностью, стройной фигурой и отсутствием лишнего веса. 
На работу в качестве эскорт моделей 
Комфортные условия сотрудничества,частичная занятость,доход от 150.000р( в среднем от 3-5 работ в день) 
Рабочее время и работа у нас не привязывает вас к определенному месту..Квартира для комфортного проживания предоставляется.Более подробно по телефону 9906627',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 12:47:56',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Досуг',
    'price' => 100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_590297.png',
    ),
    'phone' => '+7-927-755-58-18',
    'user' => NULL,
    'id' => 935075,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушек от18',
    'content' => 'Работа для девушек в любое удобное  хорошая база клиентов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 12:41:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-755-58-18',
    'user' => NULL,
    'id' => 935074,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (центр, мебель).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 12:22:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-57-36',
    'user' => NULL,
    'id' => 935068,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ул. Ватутина, 3/9, мебель, лоджия, стиральная машина, на длительный срок, 8500 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 12:19:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-218-51-42',
    'user' => NULL,
    'id' => 935067,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварочные работы',
    'content' => 'Сварочные работы любой сложности.
Изготовление, монтаж.
Металлоконструкции, заборы, ворота, беседки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 11:38:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_590281.jpeg',
    ),
    'phone' => '+7-900-293-39-07',
    'user' => NULL,
    'id' => 935057,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Priora-универсал (2010 г. в., цвет белый, 250 т. р.). Срочно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 11:22:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-22-81',
    'user' => NULL,
    'id' => 935055,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1комнатную меблированную квартиру',
    'content' => 'Сдам 1- комнатную меблированную квартиру (1Ю/З, 2/5, в отличном состоянии, стеклопакеты, ремонт, машинка-автомат, бытовая техника, 9.500 руб. в месяц + только счетчики).',
    'extend_content' => 'бытовая техника (машинка-автомат, новая микроволновка,телевизор, холодильник, утюг, гладильная доска, постельное белье, посуда, ванные принадлежности),  стеклопакеты, балкон застеклен, новый диван. Удобная парковка. В шаговой доступности ФОК &quot;Надежда&quot; и магазины: &quot;Магнит&quot;, &quot;Пятёрочка&quot;, &quot; Фабрика качества&quot;,&quot;Грош&quot;. Возможность подключения каб. телевидения и интернета. Оплата 9500 руб. + только счётчики!!! Предоплата за предстоящий месяц+ 3000 руб.,которые отдам при возврате ключей.',
    'all_cities' => false,
    'created_at' => '2017-08-08 11:15:13',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1комнатную меблированную квартиру',
    'price' => 9500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-938-18-69',
    'user' => NULL,
    'id' => 935052,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 2131 (1996 г. в., х/с, 50 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 11:00:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-650-50-89',
    'user' => NULL,
    'id' => 935044,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В кафе &quot;У Семеныча&quot; требуются: официанты, помощник повара, уборщица. Заработная плата ежедневная. Т. 8-927-615-09-65 T. 8-927-210-69-67',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 10:43:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_590270.jpeg',
    ),
    'phone' => '+7-927-615-09-65',
    'user' => NULL,
    'id' => 935039,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется водитель категории &quot;СЕ&quot;(межгород).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 10:37:39',
    'period' => 87.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_590265.jpeg',
    ),
    'phone' => '+7-927-210-82-88',
    'user' => NULL,
    'id' => 935036,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доставка песка',
    'content' => 'Доставка песка, щебня, глины, чернозема, кирпича и т.д. Вывоз строительного мусора и т.п. Цены договорные.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 10:37:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Доставка песка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'astrakhan-NoTitle_590264.jpeg',
    ),
    'phone' => '+7-927-569-66-75',
    'user' => NULL,
    'id' => 935035,
    'city' => 'Астрахань',
    'city_id' => 130,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (р-н стадиона &quot;Локомотив&quot;).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 10:32:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-618-25-86',
    'user' => NULL,
    'id' => 935031,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам котят в хорошие руки (окрас белые с черными пятнами, 2 месяца, кушают все).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 10:23:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-234-42-56',
    'user' => NULL,
    'id' => 935027,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван детский (135х80х75, спальное место 75х190, есть ящик для вещей, постельного белья).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 10:10:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-897-97-13',
    'user' => NULL,
    'id' => 935025,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж в Новосибирске – профессионально!',
    'content' => 'Целительная сила моих рук подарит Вам здоровье, силу и красоту, раскроет и усилит сакральную чувствительность, позволит ощутить себя далеко от привычных дел и забот, испытать глубокое чувство легкости и радости. Сделаю с удовольствием общий лечебно-оздоровительный массаж, релаксирующий, антицеллюлитный (с обёртыванием), баночный, спортивный, энергетический, детский, китайский гуа-ша, аюрведические программы для лица и тела, медовый спа-массаж, стоун-массаж. Мед.образование, мед. книжка. Практикую 8 лет. Принимаю в массажном кабинете в Центральном районе. Есть подарочный сертификат! Запись по телефону 8 913 741 4046. Стоимость сеанса 1600 рублей за 1 час, спина+шея 800 рублей.',
    'extend_content' => 'http://vk.com/massajimira
медицинское образование, медицинская книжка',
    'all_cities' => false,
    'created_at' => '2017-08-08 09:25:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'массаж профессионально!',
    'price' => 800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_590247.jpeg',
      1 => 'novosibirsk-_590248.jpeg',
    ),
    'phone' => '+7-913-741-40-46',
    'user' => NULL,
    'id' => 935016,
    'city' => 'Новосибирск',
    'city_id' => 154,
    'url' => 'vk.com/massajimira',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продаю участок 15 сот в 2 Мокве в собств все комму',
    'content' => 'СРОЧНО продаю земельный участок! 15 соток, в д.2-я Моква Курского р-на, кадастровый номер 46:11:090502:192, в собственности. Участок ровный, круглогодичный подъезд, газ, вода, электричество рядом. В шаговой доступности лес, река Сейм.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 08:38:14',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СРОЧНО!',
    'price' => 700000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kursk-_590235.jpeg',
    ),
    'phone' => '+7-960-698-51-51',
    'user' => NULL,
    'id' => 935006,
    'city' => 'Курск',
    'city_id' => 146,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в 2-комнатной квартире (Ю/З).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 08:18:36',
    'period' => 105.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-217-46-35',
    'user' => NULL,
    'id' => 935000,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (Образцовская пл., 25 кв. м., погреб, свет, смотровая яма, документы).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 08:16:26',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-024-52-15',
    'user' => NULL,
    'id' => 934998,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'КАМАЗ евро-3 (2009 г. в., 65/115, самосвал, о/с, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 08:06:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-01-54',
    'user' => NULL,
    'id' => 934996,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется горничная',
    'content' => 'Требуется горничная в гостиничный комплекс. Обязанности:
- уборка номерного фонда
- уборка общих помещений.
Устройство по ТК РФ, корпоративное питание, униформа.
Желательно наличие медицинской книжки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 07:57:49',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется горничная',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.14186911435481',
      1 => '48.4651140067121',
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_590227.png',
    ),
    'phone' => '+7-927-776-93-05',
    'user' => NULL,
    'id' => 934994,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Priora (2012 г. в., &quot;темная вишня&quot;, о/с). Александр.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 07:29:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-36-36',
    'user' => NULL,
    'id' => 934988,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'В ресторан требуется повар',
    'content' => 'В ресторан требуется ПОВАР и ПОМОЩНИК ПОВАРА. Требования: знание европейской кухни, наличие медкнижки, пунктуальность, аккуратность, исполнительность.
Обязанности: Приготовление блюд согласно ТТК, поддержание порядка на своем рабочем месте.
Условия: Работа в центре города, доставка с работы и на работу, бесплатное питание. Заработная плата :25 000 рублей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 07:14:43',
    'period' => 90.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'В ресторан требуется повар',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.14190792581968',
      1 => '48.464402585339805',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-776-93-05',
    'user' => NULL,
    'id' => 934987,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ГМ Добрострой приглашает на работу грузчиков',
    'content' => 'Разгрузочные и погрузочные работы.',
    'extend_content' => 'Физическая выносливость, аккуратность, исполнительность',
    'all_cities' => false,
    'created_at' => '2017-08-08 06:55:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Постоянная работа, тел.: 20-31-09',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-807-35-68',
    'user' => NULL,
    'id' => 934986,
    'city' => 'Липецк',
    'city_id' => 148,
    'url' => '',
    'hide_phone' => 1,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по продажам',
    'content' => '•Ведение постоянных клиентов и расширение базы;
•Разработка индивидуальных предложений;
•Заключение сделок, ведение документооборота, сопровождение клиента;
•Планирование/отчетность.',
    'extend_content' => 'Активность, желание работать и зарабатывать, ответственность, желателен опыт активных продаж(рассмотрим без опыта), стрессоустойчивость, коммуникативные навыки, способность убеждать, знание ПК . Готовность к командировкам.',
    'all_cities' => false,
    'created_at' => '2017-08-08 06:41:11',
    'period' => 393.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуется менеджер по продажам',
    'price' => 37000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-130-20-26',
    'user' => NULL,
    'id' => 934984,
    'city' => 'Иркутск',
    'city_id' => 138,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор',
    'content' => 'Прием и обработка заявок, встреча и сопровождение посетителей, подача объявлений, работа с поставщиками по заявкам, оформление  справок,
обработка почты.',
    'extend_content' => 'Честность, порядочность, желание работать, целеустремленность, ответственность, пунктуальность, креативность, коммуникабельность, уважительное отношение к коллегам, клиентам и партнерам. Пользователь ПК, интернет.',
    'all_cities' => false,
    'created_at' => '2017-08-08 06:14:19',
    'period' => 372.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Администратор',
    'price' => 17200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-130-20-26',
    'user' => NULL,
    'id' => 934980,
    'city' => 'Иркутск',
    'city_id' => 138,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Подготовка к егэ и гиа по обществознанию и истории',
    'content' => 'Подготовка к ЕГЭ и ГИА по обществознанию и истории. Стоимость занятия - 500р./час и 600р./1,5 часа. Занятия проводятся по проверенным методикам подготовки. Ведется учет успеваемости каждого ученика, составляется прогноз баллов на экзамене. Практикуется чаепитие во избежание утечки информации голодным ребенком).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 05:45:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-910-45-70',
    'user' => NULL,
    'id' => 934978,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехническии услуги.',
    'content' => 'Замена и установка: водопровода, отопления, канализации. Полностью и частично.

Прочиска канализации до центрального узла в домах и квартирах, возможно кафе и ресторанов.

Мелкий ремонт и установка : смесителей, кранов, ванны, раковины, унетазы и т.д
Вызов по городу 150.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 05:43:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-168-95-91',
    'user' => NULL,
    'id' => 934975,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Гараж, &gt; 30 м²',
    'content' => 'Находится рядом с ЦЕНТРОМ, напротив СТО &quot;Зеленый Ветер&quot;, подъездные пути хорошие, документы в порядке второй этаж оформлен, ЗЕМ. УЧАСТОК пл. 30,4 кв.м. и 2-ЭТАЖНЫЙ ГАРАЖ пл. 46 кв.м., ВОРОТА МЕТАЛЛИЧЕСКИЕ, в гараже требуется ремонт, стоимость 590 000 руб',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 05:40:56',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гараж, &gt; 30 м²',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_590202.jpeg',
    ),
    'phone' => '+7-905-828-10-10',
    'user' => NULL,
    'id' => 934972,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стяжка пола механизированная полусухая по региону.',
    'content' => 'Выполняем качественную цементно-песчаную стяжку пола механизированным способом сармированием фиброволокном по немецкой технологии, с последующей механизированной затиркой.
:Выгодное и качественное приемущество полусухой стяжки
-Идеально ровный пол для финишных покрытий: под ламинат,
-Скорость проведения работ.
-Минимальное потребление воды
-Простая подготовка поверхности к устройству стяжки при данной технологии полностью исключены протечки на нижние помещения
-Быстрота схватывания и твердения раствора стяжки
-Улучшенные прочностные характеристики
-Возможность устройства скрытых коммуникаций.
-Экологическая чистота
-Улучшенные звукоизоляционные характеристики.
-Низкая стоимость стяжки достигаемая путём местного приготовления раствора и его транспортировке на этажи,
Работаем быстро и качественно,до 200м2 в день,возможен вывезд по краю,граждане РФ,Качество и скорость укладки гарантированы!Пневмонагнетатель,растворонасос,тёрщик-правильщик на полусухую стяжку,Brinkmann, бетононасос Putzmeister,требуються квалифицированные бригады.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 05:40:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-497-94-49',
    'user' => NULL,
    'id' => 934971,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж входных дверей',
    'content' => 'От 1000 рублей. Качественно произведем установку входных дверей , стаж работы 7 лет.Бесплатная консультация по выбору дверного блока, выезд!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 05:38:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-322-27-01',
    'user' => NULL,
    'id' => 934969,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Асфальтирование',
    'content' => 'Наша компания занимается асфальтированием и бетонированием дорог, площадок, подъездов, ангаров, стоянок. Установка бордюров садовых, дорожных, подготовка основания с нулевого цикла.
Любые объемы работ. Выезд специалиста на объект и расчет стоимости бесплатно! Гарантийный срок обслуживания! Доставка песка, щебня, гравия, пгс.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 05:36:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-357-77-88',
    'user' => NULL,
    'id' => 934968,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки с грузчиками',
    'content' => 'Грузоперевозки, переезды квартир, офисов, дач,вывоз мусора,
перевозка мебели, стройматериалов, б/техники, вещей.
Аккуратные грузчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 05:34:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-316-27-93',
    'user' => NULL,
    'id' => 934967,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт чистка заправка кондиционеров.',
    'content' => 'Оказываем следующие виды услуг: 
Чистка
Заправка фреоном
Диагностика бесплатно
Звоните в любое удобное для вас время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 05:30:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-482-86-00',
    'user' => NULL,
    'id' => 934965,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги электрика',
    'content' => 'проводка монтаж демонтаж устранения замыкания установка стаблизаторов напряжения шитов счетчиков автоматов люстр бра розеток выключателей светодиодов датчиков света и движения',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 05:28:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-420-24-53',
    'user' => NULL,
    'id' => 934964,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник на удаленную работу',
    'content' => 'Требования: Возраст от 20 лет до 50 лет. свободное время от 3 часов в день, компьютер и выход в интернет, исполнительность, обучаемость.
Обязанности: Работа и рассылка информации по площадкам работы и объявлении, работа с откликами.
Условия: Обучение (удаленное), поддержка на всех этапах работы, свободный график работы, заработная плата от 15 тыс.
По всем вопросам обращаться на почту, whatsapp/viber: +79035592447/',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 05:26:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощник на удаленную работу',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-559-24-47',
    'user' => NULL,
    'id' => 934963,
    'city' => 'Ейск',
    'city_id' => 1859,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '1С, Егаис, Онлайн кассы 54 фз',
    'content' => 'настройка сопровождение обновление типовых и не типовых конфигураций 1С , 
КАк файловых так и клиент серверный варианты размещения информационной базы .
Создание и настройка распределённых информационнных баз, установка и настройка прав под нужды пользователей .
ЕГАИС
И многие другие задачи связанные с программой 1С. 
Стоимость услуги зависит от объёма предстоящей задачи .
Опыт работы в данной сфере 3 года!
Звонить с 09:00 по 20:00
Без выходных !',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-08 05:26:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-404-44-23',
    'user' => NULL,
    'id' => 934962,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по рекламе – стажер',
    'content' => 'Написание постов и размещение информации о компании в интернете.',
    'extend_content' => 'Уверенный пользователь ПК и Интернет, программами Word, Excel. Быстрая обучаемость.',
    'all_cities' => false,
    'created_at' => '2017-08-08 05:17:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Менеджер по рекламе – стажер',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-559-24-47',
    'user' => NULL,
    'id' => 934961,
    'city' => 'Ейск',
    'city_id' => 1859,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 32,
    ),
    'name' => 'Белый кожаный чехол на телефон',
    'content' => 'Отдам белый кожаный чехол на телефон, размеры 13,5х8 см. 8-900-238-37-39',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-07 18:06:43',
    'period' => 464.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Белый кожаный чехол на телефон',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anapa-_590192.jpeg',
      1 => 'anapa-_590193.jpeg',
      2 => 'anapa-_590194.jpeg',
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'id' => 934951,
    'city' => 'Анапа',
    'city_id' => 322,
    'url' => '',
    'hide_phone' => 1,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Организации требуются: газорезчики (з/плата 20000 руб.), экскаваторщики (з/плата 35000 руб.), полный соц.пакет.
Т. 8-927-215-17-71 звонить с 9.00 до 17.00 пн-пт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-07 12:52:40',
    'period' => 78.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_590168.jpeg',
    ),
    'phone' => '+7-927-215-17-71',
    'user' => NULL,
    'id' => 934932,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Сруб (под баню, дом).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-07 12:40:20',
    'period' => 98.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-033-61-00',
    'user' => NULL,
    'id' => 934928,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Закажите уборку - подарите себе чистоту и свободно',
    'content' => 'Вам необходимо провести генеральную уборку и помыть окна?
Компания Чистый Терем проведет профессиональную тщательную уборку Вашего загородного дома, квартиры, таунхауса, которая:
• сэкономит Вам силы и время,
• позволит Вам наслаждаться чистотой и сиянием помещения,
• станет залогом уюта, полноценного отдыха, здоровья и хорошего настроения для Вас, Ваших близких и гостей.

Чистота и порядок, хорошие отзывы, довольные клиенты и их рекомендации – гордость и цель нашей работы!

Для составления точной и корректной сметы предлагаем воспользоваться услугой «Бесплатный вызов Специалиста». Позвоните нам или оставьте заявку на нашем сайте, мы оперативно свяжемся с Вами, чтобы назначить удобное для Вас время встречи для совместного осмотра объекта и обсуждения задания.',
    'extend_content' => 'Добрый день!
Вам нужна уборка? 
Для Вас специалисты московской клининговой компании ЧИСТЫЙ ТЕРЕМ проведут профессиональную Генеральную или Послестроительную уборку:
- удалим все пятна краски, клея, герметика и побелки деликатно, качественно, безопасно для отделочных материалов. Мы подготовим Ваш дом, квартиру, дачу, коттедж, таунхаус для комфортного, безопасного заселения и проживания, а офис и производственное помещение для торжественной сдачи в эксплуатацию;
- приведем помещение в надлежащий порядок, поможем избавиться от накопившейся пыли и въевшейся грязи.  Генеральная уборка производится для обновления внешнего вида помещения после длительного использования, после переезда, после замены окон, при подготовке к сдаче или в рамках предпродажной подготовки. 
Преимущества сотрудничества с нами: 
Разумные цены, Соблюдение сроков, Высокое качество, Профессиональный подход.
Чистота и порядок, довольные клиенты и хорошие отзывы – гордость и цель нашей работы!
Предлагаем воспользоваться удобной услугой «Бесплатный вызов Специалиста» для составления корректной сметы в рамках Генеральной или Послестроительной уборки. Позвоните по телефону +7 (495) 135 01 99 или оставьте заявку на нашем сайте www.cleanterem.ru, мы оперативно свяжемся с Вами, чтобы назначить удобное для Вас время встречи для совместного осмотра объекта и обсуждения задания.
С уважением,

http://www.cleanterem.ru',
    'all_cities' => false,
    'created_at' => '2017-08-07 11:22:13',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Чистота - символ хорошего настроения!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_590154.jpeg',
    ),
    'phone' => '+7-495-135-01-99',
    'user' => NULL,
    'id' => 934917,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадалка',
    'content' => 'ЗНАХАРКА СВЕТЛАНА ПЕТРОВНА ВЕДЁТ ИНДИВИДУАЛЬНЫЙ ПРИЁМ С ПОМОЩЬЮ СТАРИННЫХ ЗАГОВОРОВ И ОБРЯДОВ, ОПРЕДЕЛЮ И СНИМУ:
 - порчу, сглаз, родовое проклятие;
 - венец безбрачия;
 - виноотворот;
  ПОМОГУ:
 - мужской силе;
 - вернуть любимого человека;
 - сохранить семью;
 - заговор на удачу и бизнес;
 - ставлю защиту, даю обереги
  РАБОТАЮ ИНДИВИДУАЛЬНО И НА РАССТОЯНИИ!!! Вайбер',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-08-07 10:28:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадалка',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_590146.jpeg',
    ),
    'phone' => '+7-903-735-79-95',
    'user' => NULL,
    'id' => 934909,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Охранник торгового зала (бытовая техника)',
    'content' => 'Поддержание правопорядка и предотвращение хищений ТМЦ на объекте.',
    'extend_content' => 'Старше 18 лет. 
Гражданство РФ и отсутствие судимостей.',
    'all_cities' => false,
    'created_at' => '2017-08-07 10:16:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_590145.jpeg',
    ),
    'phone' => '+7-903-903-04-89',
    'user' => NULL,
    'id' => 934907,
    'city' => 'Новосибирск',
    'city_id' => 154,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт водонагревателей и стиральных машин',
    'content' => 'Проведу ремонт любых водонагревателей, стиральных машин-автоматов, микроволновых печей. Качественно, по разумным ценам, даю гарантию после ремонта.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-07 08:51:54',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт водонагревателей и стиральных машин',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'michurinsk-NoTitle_590113.jpeg',
    ),
    'phone' => '+7-910-652-70-25',
    'user' => NULL,
    'id' => 934892,
    'city' => 'Мичуринск',
    'city_id' => 368,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт телевизоров',
    'content' => 'Опытный мастер отремонтирует телевизор. Жидкокристаллический, плазменный, кинескопный. Импортный и отечественный. Предоставляется гарантия.
Юрий.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-07 08:43:50',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт телевизоров',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-NoTitle_590111.png',
    ),
    'phone' => '+7-953-710-51-60',
    'user' => NULL,
    'id' => 934890,
    'city' => 'Тамбов',
    'city_id' => 168,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (п. Сердавино, 5/5, 35 кв. м., ремонт) на 1-2-комнатную квартиру (Ю/З, Образцовская пл., варианты) с нашей доплатой.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-07 07:55:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-658-23-37',
    'user' => NULL,
    'id' => 934888,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Ремонт',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-07 07:47:50',
    'period' => 57.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-282-55-32',
    'user' => NULL,
    'id' => 934885,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Внедорожный эвакуатор Балаково',
    'content' => 'Внедорожный эвакуатор в Балаково.
Тяжелое бездорожье от 2500 р./ч. Песок, снег, грязь, разлив - не проблема! Буксировка авто (без повреждений ходовой части) 100 р./км. Лебёдка, спецдомкрат, сендтраки, бензопила и другое оборудование имеется.
Игорь.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-07 07:43:51',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Эвакуатор в Балаково',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_590104.jpeg',
      1 => 'balakovo-NoTitle_590105.jpeg',
      2 => 'balakovo-NoTitle_590106.jpeg',
      3 => 'balakovo-NoTitle_590107.jpeg',
      4 => 'balakovo-NoTitle_590108.jpeg',
    ),
    'phone' => '+7-927-229-56-94',
    'user' => NULL,
    'id' => 934881,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дача 20 м² на участке 4 сот.',
    'content' => 'Вид объекта: дачи
Этажей в доме: 1
Расстояние до города: 12 км
Материал стен: металл
Площадь дома: 20 м²
Площадь участка: 4 сот.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-07 07:35:27',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дача 20 м² на участке 4 сот.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_590097.jpeg',
    ),
    'phone' => '+7-927-471-40-42',
    'user' => NULL,
    'id' => 934876,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'LADA Priora, 2013',
    'content' => 'Марка: ВАЗ (LADA)
    Модель: Priora
    Год выпуска: 2013
    Пробег: 59000 км
    Тип кузова: хетчбэк
    Цвет: чёрный
    Объём двигателя: 1.6 л
    Коробка передач: механика
    Тип двигателя: бензин
    Привод: передний
    Руль: левый
    Состояние: не битый
    Владельцев по ПТС: 1
    Мощность двигателя: 86 л.с.

Продам Авто .2013 года .Один хозяин .Комплектация норма . Есть недочеты по кузову .Резина и штампы новые отъездил всего 3 месяца . Зимняя резина тоже есть . Магнитола .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-07 07:32:47',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'LADA Priora, 2013',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_590096.jpeg',
    ),
    'phone' => '+7-953-491-68-73',
    'user' => NULL,
    'id' => 934875,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Куплю 2-к квартиру',
    'content' => 'КУПЛЮ квартиру за НАЛИЧНЫЙ расчет 1-2 дня, ДЕНЬГИ СРАЗУ. От рыночной стоимости -15%, -20%. Район, состояние, этаж квартиры особого значения не имеют, рассмотрю любые варианты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-07 07:30:34',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Куплю 2-к квартиру',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_590093.jpeg',
    ),
    'phone' => '+7-919-629-52-32',
    'user' => NULL,
    'id' => 934872,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Продавец',
    'content' => 'Обязанности:
— Консультирование покупателей
— Продажа товара
— Поддержание порядка в зале

Требования:
— Коммуникабельность
— Доброжелательность
— Целеустремленность
— Желание и готовность зарабатывать.

Условия:
— Оформление согласно Трудовому Кодексу РФ
— Обучение, введение в должность
— Возможность карьерного роста
— Оборудованное всей необходимой бытовой техникой помещение для отдыха и приема пищи
— Дружный коллектив
— Корпоративные праздники
— Новогодние подарки детям сотрудников
— Возможность получения подарков от компании (конкурсы внутри компании среди сотрудников).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-07 07:28:26',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продавец',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_590092.jpeg',
    ),
    'phone' => '+7-902-477-75-45',
    'user' => NULL,
    'id' => 934871,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт iPhone и iPad и других сотовых, планшетов',
    'content' => 'разбился? сломался? надо починить? вам к нам, замена аккумуляторных батарей, замена шлейфов, ремонт платы (перепайка), замена разъемов , ремонт кнопок, замена модуля и стекол. Ремонт и устранение последствий после попадания жидкости.. Ремонт любой сложности на микроуровне, в наличии есть любые оригинальные запчасти и платы.
ОПЫТ РАБОТЫ С 2005 ГОДА
Гарантия на все виды ремонта
Ремонт телефонов и планшетов
компонентный и программный ремонт
Бесплатная диагностика проблемы
Apple, HTC, Samsung, Sony, Nokia, LG, Asus, Lenovo, Huawei, Philips
Ремонт любой сложности IPhone и IPad (так же ремонтируем системные платы)
___________________________________________________________
РЕМОНТ ПЛАНШЕТОВ
___________________________________________________________
РЕМОНТ ЦИФРОВЫХ ФОТОАППАРАТОВ
___________________________________________________________
Гарантия на весь ремонт!!!!!
НАШ АДРЕС: Старая Аркада 2 этаж. GSM EXPERT!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-07 07:26:16',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт iPhone и iPad и других сотовых, планшетов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_590091.jpeg',
    ),
    'phone' => '+7-909-311-78-58',
    'user' => NULL,
    'id' => 934869,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Работы электрика',
    'content' => 'Работы электрика',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-07 07:21:46',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работы электрика',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_590090.jpeg',
    ),
    'phone' => '+7-982-202-22-16',
    'user' => NULL,
    'id' => 934868,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Индивидуальный пошив,ремонт одежды.Цена договорная',
    'content' => 'Индивидуальный пошив одежды, реставрация старой любимой одежды (вторая жизнь ваших вещей), замена молний, пошив вечерних платьев, реставрация меховых изделий, пошив штор! Качество гарантирую! Цена договорная! Принимаю заказы вечернее время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-07 07:20:47',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Индивидуальный пошив,ремонт одежды.Цена договорная',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_590089.jpeg',
    ),
    'phone' => '+7-982-215-64-52',
    'user' => NULL,
    'id' => 934867,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Парикмахерские услуги',
    'content' => 'Предлагаю весь спектр парикмахерских услуг
ОМБРЕ,ШАТУШ,БАЛАЯЖ,БЕБИЛАЙТ и тд 2600р
Стрижка 500р✂✂✂
СТРИЖКА ПЕНСИОНЕРАМ 300Р
3D ОКРАШИВАНИЕ ВСЕГО 3000р
Полировка секущихся концов волос насадкой HG полишен 800р Ламинирование волос 1000р
Мелирование волос(без тонирования) 1600р
тонирование волос 700р
мелирование волос с тонировкой 2000р
Колорирование волос от 3500р
Биозавивка 2500р
прикорневой объём 2000р
Окрашивание современными техниками растяжки цвета(балаяж,омбре,бебилайт,дим-аут,марморирование и тд) от 2500р
маникюр 300р ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-07 07:19:21',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Парикмахерские услуги',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_590088.jpeg',
    ),
    'phone' => '+7-908-883-17-30',
    'user' => NULL,
    'id' => 934866,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ландшафтный дизайн',
    'content' => 'Вид услуги: Сад, благоустройство
- Ландшафтный дизайн
- Озеленение
- Комплексный уход за садом
- Посадка, укладка газона
- Уборка территории
- Перекопка почвы
- Обрезка деревьев и кустарников
- Обработка растений от вредителей
- Выкорчевка пней
- Посадка растений, деревьев, кустарников
- Стрижка газона, расчесывание, аэрация, подкормка, восстановление
-Автополив
-Альпийские горки
-Сухие ручьи 
-Декоративные пруды
-цветники и многое другое
НЕ ДОРОГО!!!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-07 07:18:37',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ландшафтный дизайн',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-NoTitle_590083.jpeg',
      1 => 'engels-NoTitle_590084.jpeg',
      2 => 'engels-NoTitle_590085.jpeg',
      3 => 'engels-NoTitle_590086.jpeg',
      4 => 'engels-NoTitle_590087.jpeg',
    ),
    'phone' => '+7-906-309-11-54',
    'user' => NULL,
    'id' => 934865,
    'city' => 'Энгельс',
    'city_id' => 364,
    'url' => '',
    'hide_phone' => 0,
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Парикмахерские услуги',
    'content' => 'Предлагаю весь спектр парикмахерских услуг
ОМБРЕ,ШАТУШ,БАЛАЯЖ,БЕБИЛАЙТ и тд 2600р
Стрижка 500р✂✂✂
СТРИЖКА ПЕНСИОНЕРАМ 300Р
3D ОКРАШИВАНИЕ ВСЕГО 3000р
Полировка секущихся концов волос насадкой HG полишен 800р Ламинирование волос 1000р
Мелирование волос(без тонирования) 1600р
тонирование волос 700р
мелирование волос с тонировкой 2000р
Колорирование волос от 3500р
Биозавивка 2500р
прикорневой объём 2000р
Окрашивание современными техниками растяжки цвета(балаяж,омбре,бебилайт,дим-аут,марморирование и тд) от 2500р
маникюр 300р ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-07 07:05:40',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Парикмахерские услуги',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_590080.jpeg',
    ),
    'phone' => '+7-908-883-17-30',
    'user' => NULL,
    'id' => 934862,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Индивидуальный пошив,ремонт одежды.Цена договорная',
    'content' => 'Индивидуальный пошив одежды, реставрация старой любимой одежды (вторая жизнь ваших вещей), замена молний, пошив вечерних платьев, реставрация меховых изделий, пошив штор! Качество гарантирую! Цена договорная! Принимаю заказы вечернее время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-07 07:04:08',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Индивидуальный пошив,ремонт одежды.Цена договорная',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_590079.jpeg',
    ),
    'phone' => '+7-982-215-64-52',
    'user' => NULL,
    'id' => 934861,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>