<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аниматоры.Мыльные пузыри в подарок)',
    'content' => 'Профессиональный аниматор сделает детский праздник весёлым, ярким и запоминающимся!

- Низкие цены; 
- Опыт работы более 5 лет; 
- Большой выбор персонажей; 
- Гарантия веселого праздника',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 07:37:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_575236.jpeg',
    ),
    'phone' => '+7-964-989-80-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Паркетные работы реставрация деревянных лестниц',
    'content' => 'Реставрация деревянных полов (массивная доска штучный паркет паркетная доска) шпаклевка паркета. УКЛАДКА паркета досок ламината. Установка плинтуса. Работы производится на современном оборудование Со своей стороны гарантируем конкурентную цену и высокое качество всех исполняемых работ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 07:36:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_575235.jpeg',
    ),
    'phone' => '+7-964-984-89-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Бухгалтер-кассир',
    'content' => 'работа с наличными средствами, учет денежных средств от товарооборотов, помощи в проведении товарооборотов.',
    'extend_content' => 'внимательность, ответственность, среднее профессиональное образование.',
    'all_cities' => false,
    'created_at' => '2017-05-29 07:27:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-105-58-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна и двери пвх',
    'content' => 'Мы производим пластиковые окна ПВХ, любой сложности и конфигурации. Мы изготовим нужное вам окно, дверь всего за 3- 7 дней.PLAFEN. Фурнитура немецкая. Стоимость 1 м2 от 2000 руб. стоимость зависит от профиля и сложности окна. Бесплатный выезд специалиста , оперативный монтаж!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 07:14:23',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пластиковые окна и двери пвх',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575229.jpeg',
      1 => 'moskva-NoTitle_575230.jpeg',
      2 => 'moskva-NoTitle_575231.jpeg',
      3 => 'moskva-NoTitle_575232.jpeg',
      4 => 'moskva-NoTitle_575233.jpeg',
    ),
    'phone' => '+7-968-643-82-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Защитные шторы для уличных кафе и ресторанов',
    'content' => 'Абсолютно прозрачные, прочные, эластичные, устойчивые к ультрафиалету, морозостойкие защитные шторы- Натяжные Окна. 
Отлично защищают от непогоды, осадков, ветра, пыли посетителей кафе и ресторанов. 
Легко моются обычным мыльным раствором. Очень просто и быстро устанавливаются и снимаются. 
Натяжные Окна гораздо практичней и дешевле остекления!
Работаем в Москве и области. Выезд замерщика бесплатно. Стоимость окон -1000р/кв.м
Монтаж и система крепления рассчитываются отдельно',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 07:02:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Защитные шторы для уличных кафе и ресторанов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575218.jpeg',
      1 => 'moskva-NoTitle_575219.jpeg',
      2 => 'moskva-NoTitle_575220.jpeg',
    ),
    'phone' => '+7-916-115-99-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка и обслуживание кондиционеров, вентиляции',
    'content' => 'Частная бригада, выполнит любые виды работ связанные с климатической техникой и вентиляцией.
Такие как - установку, обслуживание, заправку, ремонт, демонтаж, диагностику , перенос и т.д..
Гарантия, высокое качество, большой опыт, гибкий подход к ценообразованию, гарантия, рекомендации от крупных компаний, пунктуальность, аккуратность, вежливость.
Все расходные материалы, запчасти и инструменты у нас всегда с собой, так что 90% работ даже по ремонту мы выполним сразу на месте.
Звоните. Консультация бесплатно. установка кондиционеров от 6000т.р. обслуживание и заправка фреоном от 2000тр. быстро и качественно. гарантия. выезжаем в любой конец Москвы и Подмосковья..',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 06:58:19',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка и обслуживание кондиционеров, вентиляции',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575217.jpeg',
    ),
    'phone' => '+7-925-349-23-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных и посудомоечных машин',
    'content' => 'Частный мастер!Ремонт стиральных и посудомоечных машин на дому!НЕ ДОРОГО!Произвожу ремонт всех марок и моделей,стараюсь приехать в День заявки,имеются все необходимые для ремонта запчасти!Выезжаю в любой район Москвы!Первичная консультация по телефону !500 рублей диагностика.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 06:55:58',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных и посудомоечных машин',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575216.jpeg',
    ),
    'phone' => '+7-977-835-70-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заборы',
    'content' => 'Быстро и качественно установим забор из профнастила (профлиста), секционный забор, сварной забор. 
Устанавливаем калитки и откатные ворота, возводим кирпичные столбы и отливаем фундамент. 
Столбы из профилированной трубы 60х60 (толщина стенки 1,5-2мм).
Профилированный лист односторонний / двухсторонний, цвет на выбор. Толщина листа 0,4мм-0,5мм.
Даем гарантию на забор.
Все работы выполняем под ключ.
Стоимость 1-го м/п под ключ - от 1150 р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 06:48:45',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заборы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575200.jpeg',
      1 => 'moskva-NoTitle_575201.jpeg',
      2 => 'moskva-NoTitle_575202.jpeg',
      3 => 'moskva-NoTitle_575203.jpeg',
    ),
    'phone' => '+7-495-290-01-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ворота,калитки, решетки,ограды, навесы.',
    'content' => 'Изготовим ворота, калитки, решетки, ограды/ навесы-козырьки. Тел. 8-900-098-05-50',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 06:45:48',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ворота,калитки, решетки,ограды, навесы.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575199.jpeg',
    ),
    'phone' => '+7-900-096-05-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'Натяжные потолки.ПВХ от производителя.Скидки пенсионерам.Рассрочка без переплат. тел. 8-961-373-53-16',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 06:03:38',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575191.jpeg',
    ),
    'phone' => '+7-909-369-22-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Визажист',
    'content' => 'Макияж на любой случай',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 05:57:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_575190.jpeg',
    ),
    'phone' => '+7-917-165-09-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда автовышек(агп, мехрука)',
    'content' => 'Сдаю в аренду автовышки от 12-28 м. Собственный автопарк, в котором только японские АГП. Оплата по 700 рублей свыше 8 часов работы. Звоните, по цене договоримся. Форма оплаты любая.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 05:56:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_575189.jpeg',
    ),
    'phone' => '+7-927-710-32-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт электрики и монтаж',
    'content' => 'Полная и частичная замена проводки. Монтаж розеток, выключателей, счетчиков, автоматов, щитовой. Штробление стен. Монтаж слаботочки, датчиков движения, освещения. Качественная проводка по ГОСТУ. Индивидуально подход к каждому клиенту.

Аварийный выезд днем и ночью.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 05:54:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_575188.jpeg',
    ),
    'phone' => '+7-903-114-38-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки.',
    'content' => 'Натяжные потолки.Экономим вместе. Люстры-светильники.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 05:53:33',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575186.jpeg',
    ),
    'phone' => '+7-960-092-78-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональная Сборка мебели любой сложности',
    'content' => 'Профессиональная сборка , разборка мебели любой сложности . Сборщик мебели с пятнадцатилетним опытом работы поможет Вам собрать купленную Вами МЕБЕЛЬ.ЛЮБЫЕ:КУХОННЫЕ , ДЕТСКИЕ , СПАЛЬНЫЕ ГАРНИТУРЫ , ШКАФЫ-КУПЕ , IKEA , ЛЕРУА МЕРЛЕН .От Вас :МЕСТО ДЛЯ СБОРКИ и СОБСТВЕННО и САМА МЕБЕЛЬ. В КРОТЧАЙШИЕ СРОКИ ВЫ ПОЛУЧАЕТЕ ГРАМОТНО И ПРОФЕССИОНАЛЬНО СОБРАННУЮ МЕБЕЛЬ . А также РАЗБОРКА ,РЕМОНТ и РЕСТАВРАЦИЯ ВАШЕЙ МЕБЕЛИ.КАЧЕСТВО СБОРКИ ГАРАНТИРУЮ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 05:51:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_575185.jpeg',
    ),
    'phone' => '+7-927-208-71-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фасадные работы в Самаре',
    'content' => 'Фасадные работы:
Работа с пенопластом при заказе от 50 м.кв.:
- работа без материала - 600 руб./1 м.кв.
- работа с материалом - 1300 руб./1 м.кв.
Перечень работ:
- доставка, установка строительных лесов. 
- утепление пенопластом 50-100 мм.
- армирование стекло сеткой.
- декоративная штукатурка (короед, шуба...).
- покраска.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 05:49:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_575184.jpeg',
    ),
    'phone' => '+7-905-303-22-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно нужны модели без опыта',
    'content' => 'Приглашаем всех женщин и девушек от 18 лет, с разным
телосложением. (Можно студенты на подработку) Опыт работы
моделью необязателен. (Обучение бесплатно). Работа на дому
в свободное время! Доход очень высокий!
Если ты достойна большего, не трать зря время, пиши!
Просьба писать в Telegram или на почту! Звонить тоже можно!
На все вопросы подробно отвечу.',
    'extend_content' => 'ОТ 18 лет',
    'all_cities' => false,
    'created_at' => '2017-05-28 15:58:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно',
    'price' => 100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_575139.jpeg',
    ),
    'phone' => '+7-953-522-82-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональные услуги фото и видеомонтажа',
    'content' => 'Сделаем для Вас любую презентацию, видеоролик поздравительный или на память, для любви, день рождения и просто по вашему желанию на любое торжество недорого. Профессиональные редакторы, виртуальные киностудии, все будет выглядеть, приятно, со вкусом, а главное в кратчайшие сроки и недорого. Память стоит намного дороже, чем мы берем. Индивидуальный подход к каждому !!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-28 14:33:34',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-661-29-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Детский массаж. Мытищи. Массаж ребенку у Вас дома.',
    'content' => 'Профессиональный грудничковый и детский массаж + гимнастика у Вас дома. Мытищи, Королёв и Москва - Медведково.
Медицинское образование. Свидетельство и сертификат на детский массаж. Стаж - 7 лет в детской поликлинике №11 Москвы. (См. документы)
От 1000р.  В стоимость входит массаж (грудничку или ребенку до 7 лет), гимнастика, обучение Мамы самостоятельным занятиям по дальнейшему развитию ребенка. 
Скидки на объединенные сеансы (массаж детям в одной семье или соседям, друзьям).
          +7(915)249-8691  +7(916)956-0535  г. Мытищи
           Подробнее (фото, видео, документы и пр.) – на моем сайте &amp;quot;Массажмалыш РФ&amp;quot;',
    'extend_content' => 'Общий детский массаж с гимнастикой:
Лечебный массаж поможет ребенку при гипо- и гипертонусе мышц, асимметрии мышечного тонуса, врожденной мышечной кривошее, врожденном вывихе бедра и дисплазии тазобедренного сустава, пупочной грыже, гипотрофии, рахите. 
Профилактический детский массаж поможет укрепить здоровье ослабленным малышам и детям с отставанием в физическом развитии (в зависимости от возраста – научу грудничка переворачиваться и садиться, ребенка постарше – вставать и ходить). 
Детский массаж нижних конечностей:
Поможет при врожденной косолапости; плоскостопии и плоско-вальгусной установке стоп; вальгусной (х-образной) и варусной (о-образной) деформации ног ребёнка. 
Детский массаж спины и грудной клетки выполняю при осложнениях острых респираторных инфекций (бронхиты, пневмонии и др. ); нарушениях осанки и сколиозах.',
    'all_cities' => false,
    'created_at' => '2017-05-28 14:33:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Детский массаж. Мытищи. Массаж ребенку у',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.909064627528394',
      1 => '37.73492835285167',
    ),
    'photos' => 
    array (
      0 => 'mytischi-_575127.jpeg',
      1 => 'mytischi-_575128.jpeg',
      2 => 'mytischi-_575129.jpeg',
      3 => 'mytischi-_575130.jpeg',
      4 => 'mytischi-_575131.jpeg',
      5 => 'mytischi-_575132.jpeg',
      6 => 'mytischi-_575133.jpeg',
      7 => 'mytischi-_575134.jpeg',
    ),
    'phone' => '+7-915-249-86-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'массажмалыш.рф',
    'city_id' => 367,
    'city' => 'Мытищи',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Детский массаж. Мытищи. Массаж ребенку у Вас дома.',
    'content' => 'Профессиональный грудничковый и детский массаж + гимнастика у Вас дома. Мытищи, Королёв и Москва - Медведково.
Медицинское образование. Свидетельство и сертификат на детский массаж. Стаж - 7 лет в детской поликлинике №11 Москвы. (См. документы)
От 1000р.  В стоимость входит массаж (грудничку или ребенку до 7 лет), гимнастика, обучение Мамы самостоятельным занятиям по дальнейшему развитию ребенка. 
Скидки на объединенные сеансы (массаж детям в одной семье или соседям, друзьям).
          +7(915)249-8691  +7(916)956-0535  г. Мытищи
           Подробнее (фото, видео, документы и пр.) – на моем сайте &amp;quot;Массажмалыш РФ&amp;quot;
	
                         Общий детский массаж с гимнастикой:
Лечебный массаж поможет ребенку при гипо- и гипертонусе мышц, асимметрии мышечного тонуса, врожденной мышечной кривошее, врожденном вывихе бедра и дисплазии тазобедренного сустава, пупочной грыже, гипотрофии, рахите. 
Профилактический детский массаж поможет укрепить здоровье ослабленным малышам и детям с отставанием в физическом развитии (в зависимости от возраста – научу грудничка переворачиваться и садиться, ребенка постарше – вставать и ходить). 
Детский массаж нижних конечностей:
Поможет при врожденной косолапости; плоскостопии и плоско-вальгусной установке стоп; вальгусной (х-образной) и варусной (о-образной) деформации ног ребёнка. 
Детский массаж спины и грудной клетки выполняю при осложнениях острых респираторных инфекций (бронхиты, пневмонии и др. ); нарушениях осанки и сколиозах.',
    'extend_content' => 'Мне 32 года. Сама являюсь мамой троих детей. Живу в Мытищах.  Медицинское образование. Свидетельство и сертификат на детский массаж. Стаж в детской поликлинике №11 Москвы. Подробнее (фото, видео, документы и пр.) – на моем сайте &quot;Массажмалыш РФ&quot;

Моя любовь к детям воплотилась в желание заниматься искусством детского массажа.
Практикую почти 10 лет, последние 7 лет занимаюсь исключительно массажем для малышей.
Большой опыт работы с детьми позволяет мне подходить индивидуально к каждому малышу (подбирать необходимые упражнения и массаж). Работая в детской поликлинике, получила необходимый опыт помощи детям с такими нарушениями развития, как: ДЦП, врожденная мышечная кривошея, дисплазия тазобедренного сустава, пупочная грыжа, мышечная дистония, рахит, различные деформации ног, нарушения осанки и другие.
Очень приятно видеть, когда моя профессия приносит ощутимый результат, который радует как малюток, так и их родителей.',
    'all_cities' => false,
    'created_at' => '2017-05-28 14:11:03',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Детский массаж. Мытищи. Массаж ребенку у',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.909667552806184',
      1 => '37.73374302767633',
    ),
    'photos' => 
    array (
      0 => 'moskva-_575119.jpeg',
      1 => 'moskva-_575120.jpeg',
      2 => 'moskva-_575121.jpeg',
      3 => 'moskva-_575122.jpeg',
      4 => 'moskva-_575123.jpeg',
      5 => 'moskva-_575124.jpeg',
      6 => 'moskva-_575125.jpeg',
      7 => 'moskva-_575126.jpeg',
    ),
    'phone' => '+7-915-249-86-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'массажмалыш.рф',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда авто под выкуп,автомобиль в рассрочку в Омс',
    'content' => 'Компания ARBA предлагает автомобили в аренду с правом выкупа или автомобиль в рассрочку.

+7 929-369-75-58',
    'extend_content' => 'Компания ARBA предлагает автомобили в аренду с правом выкупа или автомобиль в рассрочку.
Вы можете выбрать авто из парка компании,выбрать график платежей и авто ваш.
У нас нет штрафных санкций при просрочки платежа.
Возможно установить ГБО.
Срок рассрочки от 6 месяцев до 24 месяцев.
Стоимость суточного платежа от 900 рублей.
Предоставляем гарантию на КПП и ДВС.
Подключаем к службам такси.
На автомобили парка возможно получить приоритет в любой службе такси.
Возможна замена автомобиля по согласованию сторон.
Оплата в любом банкомате Сбербанка без комиссии(нет нужды ехать в офис).
Возможно продление договора.',
    'all_cities' => false,
    'created_at' => '2017-05-28 10:40:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'аренда авто под выкуп',
    'price' => 900,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_575102.jpeg',
      1 => 'omsk-_575103.jpeg',
      2 => 'omsk-_575104.jpeg',
      3 => 'omsk-_575105.jpeg',
    ),
    'phone' => '+7-903-927-67-67',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продается дача',
    'content' => 'Продается ДАЧА 5,75соток снт &amp;quot;ТЕПЛИЧНОЕ&amp;quot; от дачи до 19микрорайона 3 километра,на участке есть деревья,вода,железный домик, тел.8977-260-81-63.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-27 20:43:05',
    'period' => 121.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipeck-_575082.jpeg',
      1 => 'lipeck-_575083.jpeg',
    ),
    'phone' => '+7-977-260-81-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продам Таёта Надия',
    'content' => 'Продам Таёта Надя 1999г чистый японец правый руль автомат нормальное рабочее состояние только меняй масла расход по городу 10 л большой семейный минивен обвес аэрография красавец возможен небольшой торг!!!89628851065',
    'extend_content' => 'Продам Таёта Надя 1999г чистый японец правый руль автомат нормальное рабочее состояние только меняй масла расход по городу 10 л большой семейный минивен обвес аэрография красавец возможен небольшой торг!!!89628851065  авто находится в Абинске Краснодарского края  звонить в любое время!!!',
    'all_cities' => false,
    'created_at' => '2017-05-27 13:26:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Таёта Надя обвес аэрография',
    'price' => 320,
    'year' => 1999,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_575044.jpeg',
      1 => 'krasnodar-_575045.jpeg',
      2 => 'krasnodar-_575046.jpeg',
      3 => 'krasnodar-_575047.jpeg',
    ),
    'phone' => '+7-962-885-10-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продам Форд-- транзит фургон термос',
    'content' => 'ПРОДАМ ФОРД--ТРАНЗИТ 2006г ФУРГОН ТЕРМОС НИЗКАЯ КРЫША ПЯТИСКОРОСТНАЯ КОРОБКА ПЕРЕДНИЙ ПРИВОД РАСХОД 6.5 -- 85 лс ТРЁХМЕСТНЫЙ --ОТЛИЧНЫЙ СКОРОСТНОЙ АВТО ДЛЯ ХОЗЯЙСТВА И КОМЕРЦИИ --МАСЛО НЕ ЖРЁТ НЕ ГОНИТ - 2 ЗАПАСКИ +ОПТИКА  385000 руб торг 89628851065 авто в АБИНСКЕ !!!!!',
    'extend_content' => 'ПРОДАМ ФОРД--ТРАНЗИТ 2006г ФУРГОН ТЕРМОС НИЗКАЯ КРЫША ПЯТИСКОРОСТНАЯ КОРОБКА ПЕРЕДНИЙ ПРИВОД РАСХОД 6.5 -- 85 лс ТРЁХМЕСТНЫЙ --ОТЛИЧНЫЙ СКОРОСТНОЙ АВТО ДЛЯ ХОЗЯЙСТВА И КОМЕРЦИИ --МАСЛО НЕ ЖРЁТ НЕ ГОНИТ - 2 ЗАПАСКИ +ОПТИКА  385000 руб торг 89628851065 авто в АБИНСКЕ !!!!!  Авто находится в Абинске Краснодарского края звонить круглосуточно хороший торг 89628851065',
    'all_cities' => false,
    'created_at' => '2017-05-27 13:05:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 385000,
    'year' => 2006,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_575037.jpeg',
    ),
    'phone' => '+7-962-885-10-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ремонт мелкий',
    'content' => 'Производим мелкий ремонт домашнего имущества: двери,окна,мебель и прочее.
 телефон контактный: +7-989-464-42-54',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-27 12:16:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-400-79-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Спортивные голуби',
    'content' => 'Спортивные голуби (почтари).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-27 10:51:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 350,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-188-35-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Сдам гараж',
    'content' => 'Сдаю в аренду гараж на ул. Пирогова.
Коммуникаций нет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-27 10:36:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-188-35-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка асфальта и брусчатки',
    'content' => 'Услуги по укладке асфальта и брусчатки в Самаре.
Мы гарантируем выполнение вашего заказа в максимально короткие сроки. Это обеспечивается высокой квалификацией и солидным опытом работы нашей компании.У нас низкие цены и высокое качество исполнения работ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 13:16:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_574902.jpeg',
      1 => 'samara-NoTitle_574903.jpeg',
      2 => 'samara-NoTitle_574904.jpeg',
    ),
    'phone' => '+7-987-925-00-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (р-н СВВАУЛ, домик, вода, электричество).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 11:28:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-813-04-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Элитное агенство приглашает девушек от 18 до 25 лет на высокооплачиваемую работу в г. Москва в сферу экскорта. Жилье предоставляется бесплатно, з/плата от 500000 руб. до 1 млн. руб.Лучшие условия, индивидуальный подход.Опыт не важен, главное желание зарабатывать. whatsApp, Viber, эл.почта:',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-05-26 11:14:35',
    'period' => 60.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-966-321-77-97',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Щиток приборов ГАЗ',
    'content' => 'Автозапчасть на газель. Щиток приборов ГАЗ.
Наш интернет-магазин так же предлагает Вам выбор других автозапчастей и аксессуаров к авто. Если Вы не можете найти интересующий Вас товар, свяжитесь с нами, будем рады Вам помочь. Работаем по индивидуальным заказам.
WhatsApp +7(914)0806500 Viber
Skype: АсторВеста
Работаем в городе Анадырь, доставка по городу бесплатная.
Ждём Вас.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 10:33:20',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автозапчасть на газель.',
    'price' => 4500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anadyr-_574869.jpeg',
    ),
    'phone' => '+7-914-534-08-17',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'astorwesta.ru',
    'city_id' => 187,
    'city' => 'Анадырь',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (ул. Рабочая, 77, деревянный).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 10:33:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-212-12-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ЦВЕТЫ ВСЕМ',
    'content' => 'ЦВЕТЫ !!!!всем,всем,всем.букеты любой сложности,любых видов и размеров.КРАСНОДАР!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 10:21:02',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_574868.jpeg',
    ),
    'phone' => '+7-927-762-81-44',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор Samsung (диаметр 51 см.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 10:15:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-846-496-07-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 10:10:34',
    'period' => 94.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-846-496-07-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Отделочные работы',
    'content' => 'Отделочник-универсал.

Требуются мастера по ремонту и отделке помещений. Опыт работы от1 года, ответственные, с желанием работать. Желательно наличие инструмента, и а/м. З/п сдельная. Возможна частичная занятость. Звонить с 10-00 до 20-00 каждый день без выходных',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 09:42:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_574861.jpeg',
    ),
    'phone' => '+7-939-704-87-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и отделка квартир',
    'content' => 'Ремонт и отделка квартир , офисов под ключ.

Организация выполняет все виды ремонтно-отделочных работ, быстро, качественно, не дорого. Работаем по нал. и безналичному рассчету. Оформляем договор, составляем смету.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 09:40:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_574856.jpeg',
      1 => 'samara-NoTitle_574857.jpeg',
      2 => 'samara-NoTitle_574858.jpeg',
    ),
    'phone' => '+7-939-704-87-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Окна пвх балконные остекления',
    'content' => 'Фирма&quot;ЕВРОПЛАСТ&quot; изготовит ОКНА ПВХ,Лоджии,Балконы,Крыши,Вынос.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 08:36:35',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Окна,балконы,лоджии',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-495-765-86-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (4 Ю/З, частично мебель).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 08:24:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-345-01-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Земельный участок',
    'content' => 'Продается земельный участок в 10 км от г. Ярославль в д.Ершово, общей площадью 1 414 кв.м. (земли населенных пунктов), участок ровный, высокий, правильной прямоугольной формы. 
Коммуникации: электричество, газ, вода расположены рядом с границами участка. Отличный асфальтированный подъезд. Можно доехать на общественном транспорте (автобус  №110, либо автобус №105, 105А остановка «Дом учителя»). 
Участок в собственности, есть все документы. Торг уместен.
Тел. 8(4852)40-22-22',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 07:58:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1299999,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-212-35-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Продается земельный участок в 10 км от г. Ярославль в д.Ершово, общей площадью 1 414 кв.м. (земли населенных пунктов), участок ровный, высокий, правильной прямоугольной формы. 
Коммуникации: электричество, газ, вода расположены рядом с границами участка. Отличный асфальтированный подъезд. Можно доехать на общественном транспорте (автобус  №110, либо автобус №105, 105А остановка «Дом учителя»). Недалеко расположены остановка, магазины, лес и река.
Участок в собственности, есть все документы. Торг уместен.
Тел. 8(4852)40-22-22',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 07:49:34',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1300000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-212-35-69',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Подкрылки задние ВАЗ 2114 (2 шт).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 07:48:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-40-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Земельный участок',
    'content' => 'Продается земельный участок в 10 км от г. Ярославль в д.Ершово, общей площадью 1 414 кв.м. (земли населенных пунктов), участок ровный, высокий, правильной прямоугольной формы. 
Коммуникации: электричество, газ, вода расположены рядом с границами участка. Отличный асфальтированный подъезд. Можно доехать на общественном транспорте (автобус  №110, либо автобус №105, 105А остановка «Дом учителя»). Недалеко расположены остановка, магазины, лес и река.
Участок в собственности, есть все документы. Торг уместен.
Тел.8(4852)40-22-22',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 07:45:56',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1300000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-_574832.png',
    ),
    'phone' => '+7-962-212-35-69',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Лестницы',
    'content' => 'Мы любим свою работу, и стараемся вкладывать в наши лестницы максимум умения и души. И это у нас хорошо получается. К нам можно обратиться с просьбой изготовить бюджетную лестницу и довериться с индивидуальным дизайнерским проектом.

Любые каркасы. От самых простых до сложных спиральных и винтовых.

Классические лестницы. На бетоном основании. Больцевые и с консольными ступенями. Ограждения деревянные, кованые, стеклянные и из нержавеющей стали.

Возможно изготовление ступеней из камня и стекла.

звонить с 8-30 до 21-00 в будни
с 10-00 до 21-00 в выходные и праздничные дни',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 06:51:45',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Лестницы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_574817.jpeg',
      1 => 'orenburg-NoTitle_574818.jpeg',
      2 => 'orenburg-NoTitle_574819.jpeg',
      3 => 'orenburg-NoTitle_574820.jpeg',
      4 => 'orenburg-NoTitle_574821.jpeg',
      5 => 'orenburg-NoTitle_574822.jpeg',
    ),
    'phone' => '+7-950-185-02-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отделка и электромонтаж',
    'content' => 'Электромонтаж любой сложности (частично и,или полностью). Отделочные работы: укладка плитки, ламината; штукатурно- малярные работы; работы с ГКЛ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 06:50:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_574814.jpeg',
      1 => 'ufa-NoTitle_574815.jpeg',
      2 => 'ufa-NoTitle_574816.jpeg',
    ),
    'phone' => '+7-987-603-09-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников, холодильного оборудования',
    'content' => 'Быстро,качественно,недорого отремонтируем,возьмем на обслуживание холодильники,холодильное оборудование любой сложности.любого бренда.Гарантия.Любой район.Режим работы с 8-00 до 22-00 без выходных и праздничных дней',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 06:48:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников, холодильного оборудования',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-392-48-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников, холодильного оборудования',
    'content' => 'Быстро,качественно,недорого отремонтируем,возьмем на обслуживание холодильники,холодильное оборудование любой сложности.любого бренда.Гарантия.Любой район.Режим работы с 8-00 до 22-00 без выходных и праздничных дней',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 06:46:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников, холодильного оборудования',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_574812.jpeg',
    ),
    'phone' => '+7-903-392-48-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровля,фасады,водосточка,утепление,забор и другое',
    'content' => 'Кровля любой сложности,монтаж демонтаж утепление стен, потолков, полов, подшивка потолков и полов, Подшивка карниза, установка всех видов планок,престеновых, коньков, ветровых, установка водосточной системы, установка снегозадержателей, установка лестниц, обшивка труб, демонтаж монтаж. Гарантированое качество,огромный опыт работы, оптимальные сроки выполнения работ, надёжно в срок и не дорого,поможем с выбором материалов, по низким ценам,звонить в любое время,работаем пока по старым ценам!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 06:43:01',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кровля,фасады,водосточка,утепление,забор и другое',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_574807.jpeg',
      1 => 'orenburg-NoTitle_574808.jpeg',
      2 => 'orenburg-NoTitle_574809.jpeg',
      3 => 'orenburg-NoTitle_574810.jpeg',
      4 => 'orenburg-NoTitle_574811.jpeg',
    ),
    'phone' => '+7-922-847-00-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна',
    'content' => 'Компания «Ваши Окна» - это не только непревзойденное качество и высочайший сервис, но и очевидная выгода.
Строжайший контроль на всех этапах производства и монтажа.
Гарантированно низкие цены. Убедитесь в этом сами!
Наша компания предлагает Вам:
- Изготовление и установку ПВХ конструкций
- Изготовление и установку алюминиевых конструкций
- Изготовление и установку рольставней
- Изготовление и установку цветочниц
- Изготовление и установку козырьков
а так же ремонт ПВХ и алюминиевых конструкций любой сложности в кратчайшие сроки!
Мы находимся по адресу: г. Сочи, ул. Советская 40, офис № 12',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 06:36:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_574804.jpeg',
    ),
    'phone' => '+7-988-234-44-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электротехническая лаборатория. Электролаборатория',
    'content' => 'Испытания для стройплощадок, жилых домов и других объектов. Быстро и бесплатно поможем исправить замечания. 
Выдача документов в день обращения. Лицензия.
Консультации бесплатно, работаем без выходные и перерывов.
Протоколы испытаний на заземляющие устройства, кабели, защитную аппаратуру (автоматы, УЗО, ОИН). 
Возможен грамотный монтаж по действующим нормам, который не нужно будет переделывать.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 06:34:30',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электротехническая лаборатория. Электролаборатория',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_574803.jpeg',
    ),
    'phone' => '+7-922-537-36-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт телевизоров на дому в Сочи',
    'content' => 'Осуществляем ремонт телевизоров. Выезд от Лоо до Адлера. ОГРН №307232024000051. Приём заказов с 9.00 до 21.00 без выходных',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 06:28:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_574802.jpeg',
    ),
    'phone' => '+7-918-404-04-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алмазное бурение и резка от профессионалов',
    'content' => 'Работаем круглосуточно!
Идеально ровные отверстия диаметром от 25 до 500 мм.
Глубина бурения до 5 м. 
Просверлим отверстия под углом до 45 градусов. 
Уровень шума не доставляет дискомфорта.
Бурение и резка без пыли и вибрации.

Где применяется алмазные технологии в строительстве:
•	Резка оконных и дверных проёмов, 
•	Демонтаж стен,
•	Демонтаж перекрытий,
•	Резка асфальта,
•	Создание отверстий для вентиляционных шахт,
•	Резка бетона для дальнейшей транспортировки,
•	Усиление проемов,
•	Коммуникации в бассейнах
•	Монтаж кондиционеров;
•	Установка раковин и душевых кабин;
•	Прокладка канализации и водопровода;

Звоните! Принимаем заказы 24/7.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 06:26:42',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Алмазное сверление',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_574795.jpeg',
      1 => 'orenburg-NoTitle_574796.jpeg',
      2 => 'orenburg-NoTitle_574797.jpeg',
      3 => 'orenburg-NoTitle_574798.jpeg',
      4 => 'orenburg-NoTitle_574799.jpeg',
      5 => 'orenburg-NoTitle_574800.jpeg',
      6 => 'orenburg-NoTitle_574801.jpeg',
    ),
    'phone' => '+7-800-555-06-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Роспись стен',
    'content' => 'Художественная роспись стен, потолков, орнамент, картины. 
Настенная роспись способна визуально увеличить объем помещений, создать необходимую цветовую гамму интерьера,
улучшить настроение, погрузиться в образ изображения. Сейчас роспись доступна каждому и по доступной цене. 
Помогу подобрать вам наиболее подходящий и интересный вариант, если вы не определились.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 06:26:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_574794.jpeg',
    ),
    'phone' => '+7-989-750-83-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Художественная роспись стен',
    'content' => 'Предоставление услуг: художественная роспись стен, потолков, барельеф, картины на заказ, оформление свадебных аксессуаров, декоративные панно! Быстро, качественно, а главное красиво выполним ваши все пожелания, по предварительным эскизам или по вашим идеям! Цена за квадратный метр зависит от сложности и объема росписи! По всем вопросам звоните или пишите на почту!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 06:24:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_574793.jpeg',
    ),
    'phone' => '+7-918-619-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (4 Ю/З, ул. Звездная, 63, 6/9, 75 серия, балкон застеклен, частично мебель, семье, на длительный срок, 8000 руб./месяц   квитанции).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 06:20:56',
    'period' => 104.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-023-45-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка, Монтаж, то, Чистка Сплит-Систем, Заправ',
    'content' => 'Здравствуйте. Меня зовут Валерий Лазурин.

 Я Частный мастер, работаю без посредников в Оренбурге. Делаю:

 

· УСТАНОВКА СПЛИТ-СИСТЕМ: 7ка, 9ка, 12.

· ТО, ЗАПРАВКА фреоном, Дозаправка хладагентом Сплит Системы.

· МОНТАЖ, ДЕМОНТАЖ блока Сплит-Системы.

· ЧИСТКА внутреннего и внешнего блока.

 

Мои преимущества:

· Цены у меня НИЖЕ РЫНОЧНЫХ на 1000-2000р так как работаю один без компаний и диспетчерских.

· Вызов от 300р. В любой район нашего города. А также выезжаю за город до +40км без доплаты. 

· Приезжаю БЫСТРО в течение 1 часа в любую точку города.

· Даю Гарантию на установку и ТО до 3х лет и выписываю Гарантийный талон.

· Я ставлю только Оригинальные запчасти дешевле чем другие, так как покупаю их напрямую у производителя и не делаю на них наценок.

· У меня Профессиональный стаж электрика более 10 лет. Диплом на фото.

· Весь инструмент, запчасти и расходники с собой.

· Работаю без праздников и выходных с 7 утра до 23 вечера.

· Делаю КАЧЕСТВЕННО на совесть, чтобы потом меня советовали другим.

 

 

 

ЗВОНИТЕ, буду рад помочь.

 Вверху номер телефона в объявлении &quot;Оренбурга&quot;, звоните в любое время.

 

----------------------------

Частые услуги по сплит-системам: Если сплит система не холодит или не дует нужна чистка фильтра сплит системы, или нужно провести то сплитов, техническое обслуживание. Возможно нужно устранить утечку фреона и закачать фреон. Перед ремонтом нужно заложить трассу, повесить блок, провести профилактику сплит системы. За этими услугами вы можете обратиться в фирмы, организации по установке сплит систем или вызвать мастера на дом. Позвонив по телефону, вы можете узнать какая цена на установку, стоимость заправки, стоимость установки сплит системы, цена технического обслуживания, сколько стоит ремонт сплитов.

 

Марки, которые я делаю:

 

 

Марка AEG (АЕГ), Марка Ballu (Баллу), Марка Bekar (Бекар), Марка Beko (Беко), Марка Blue Box (Блю Бокс), Марка BORK AC MHR (Борк), Марка Cardinal (Кардинал), Марка Carrier (Кэриер), Марка Chigo (Чиго), Марка Daewoo (ДЭУ), Марка Daikin (Дайкин), Марка Dantex (Дантекс), Марка Dekker (Деккер), Марка Delonghi (Делонги), Марка Desa (Диса), Марка Electrolux (Электролюкс), Марка Elenberg (Эленберг), Марка Fuji (Фуджи), Марка Fujitsu (Фуджитсу), Марка General (Дженерал), Марка General Climate (Дженерал Климат), Марка General Electric (Дженерал Электрик), Марка General Fujitsu (Дженерал Фуджитсу), Марка Gree (Гри),Марка Haier (Хаер) Марка Hitachi (Хитачи) Марка Hyundai (Хендей) Марка JAX (Джакс) Марка Kentatsu (Кентацу) Марка Lessar (Лессар) Марка LG (ЛЖ) Марка Mc Quay (Маквей) Марка Midea (Мидея) Марка Mitsubishi (Мицубиси) Марка Nord (Норд) Марка Orion (Орион) Марка Panasonic (Панасоник) Марка Pioneer (Пионер) Марка Polaris (Поларис) Марка Protherm (Протерм) Марка Rolsen (Ролсен) Марка Safkar (Сафкар) Марка Samsung (Самсунг)Марка Sanyo (Сани) Марка Sensei (Сенсей)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 06:14:17',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка, Монтаж, то, Чистка Сплит-Систем, Заправ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_574792.jpeg',
    ),
    'phone' => '+7-903-103-31-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Татуаж, микроблейдинг',
    'content' => 'Татуаж,эффект напыления,
микроблейдинг качественно,безболезненно стерильно,стаж работы 4.5 года',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 06:09:52',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Татуаж, микроблейдинг',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_574787.jpeg',
      1 => 'orenburg-NoTitle_574788.jpeg',
      2 => 'orenburg-NoTitle_574789.jpeg',
      3 => 'orenburg-NoTitle_574790.jpeg',
      4 => 'orenburg-NoTitle_574791.jpeg',
    ),
    'phone' => '+7-987-891-27-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги манипулятора',
    'content' => 'Перевозка грузов манипуляторами блоки доски кирпичи бытовки металопрокат металопрофиль металолом цемент в мешках и тд.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 06:06:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_574786.jpeg',
    ),
    'phone' => '+7-918-100-95-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется опытный руководитель',
    'content' => 'Требуется опытный руководитель.Требования:организация работы отдела продаж. Выполнение плана продаж. Подбор персонала. Оклад 35000р. За выполнение плана продаж выплачивается дополнительно премия 15000р. ежемесячно. Дополнительно предусмотрена система бонусов.',
    'extend_content' => 'Высшее образование. Опыт руководства, желательно в продажах.',
    'all_cities' => false,
    'created_at' => '2017-05-26 06:05:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется опытный руководитель',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-524-51-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 125,
    'city' => 'Владивосток',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Камаз манипулятор',
    'content' => 'Перевозки грузов по Сочи Камаз манипулятор грузоподъёмность стрелы 5 тон борт 6.50 на 2.45 грузоподъёмность 10 тон',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 06:05:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_574785.jpeg',
    ),
    'phone' => '+7-928-242-59-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алмазная Резка Бетона',
    'content' => 'Алмазная резка бетона, кирпича и пр. БЕЗ ПЫЛИ!!! Резка дверных и оконных проемов в несущих стенах и перегородках, УСИЛЕНИЕ МЕТАЛЛОМ ПРОЕМОВ и других конструкций, сварочные работы. СНОС СТЕН, перегородок, ВЫВОЗ СТРОИТЕЛЬНОГО мусора, профессионально в короткие сроки. АДЕКВАТНЫЕ ЦЕНЫ! Выезд и КОНСУЛЬТАЦИИ БЕСПЛАТНО! Не доверяйте дилетантам!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 06:03:41',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Алмазное сверление Бетона',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_574782.jpeg',
      1 => 'orenburg-NoTitle_574783.jpeg',
      2 => 'orenburg-NoTitle_574784.jpeg',
    ),
    'phone' => '+7-922-886-75-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Демонтажные работы.Перегородки.Стяжки.Полы',
    'content' => 'ВЫПОЛНЮ ВСЕ ВИДЫ ДЕМОНТАЖНЫХ РАБОТ. Демонтаж стен, полов, перекрытий, выбивка -вырезка дверных -оконных проёмов, разбивка бетона, кирпича, шлакоблока, асфальта,тротуарной плитки, перепланировка помещений, демонтаж оконных блоков.стяжки.штукатурки.ламината.паркета .быстро и аккуратно',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 06:02:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_574781.jpeg',
    ),
    'phone' => '+7-927-214-75-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выполню сварочные работы любой сложности',
    'content' => 'Опытный сварщик без вредных привычек ,выполнит любые виды сварочных работ,стойки.лестницы.навес.виноградник.теплицы.парники,каркасы любой сложности,площадки и т.д.обращаться в субботу и воскресенье.Юрган',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 06:01:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_574773.jpeg',
      1 => 'syzran-NoTitle_574774.jpeg',
      2 => 'syzran-NoTitle_574775.jpeg',
      3 => 'syzran-NoTitle_574776.jpeg',
      4 => 'syzran-NoTitle_574777.jpeg',
      5 => 'syzran-NoTitle_574778.jpeg',
      6 => 'syzran-NoTitle_574779.jpeg',
      7 => 'syzran-NoTitle_574780.jpeg',
    ),
    'phone' => '+7-987-933-01-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварочные работы',
    'content' => 'Выполняю сварочные индивидуальные работы с выездом на дом. Заборы, ворота, калитки, козырьки, навесы и т.п.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 06:00:25',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сварочные работы',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_574772.jpeg',
    ),
    'phone' => '+7-919-859-38-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки газель будка',
    'content' => 'Грузоперевозки на газель-будка, от 2 часов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 05:59:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_574771.jpeg',
    ),
    'phone' => '+7-917-948-86-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги автовышки',
    'content' => 'Автовышки от 15 до 25 метров,наличный и безналичный расчёт ,город,межгород.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 05:58:12',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги автовышки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_574769.jpeg',
      1 => 'orenburg-NoTitle_574770.jpeg',
    ),
    'phone' => '+7-922-829-57-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка (монтаж) кондиционеров, чистка, продажа',
    'content' => 'Продажа кондиционеров (большой модельный ряд) от - 12 900 руб.
Монтаж - от 3 500 руб.
Предмонтаж - от 1 500 руб.
Демонтаж - от 1 500 руб.
Чистка кондиционеров (ТО) - от 1 200 руб.
Услуги промышленного альпиниста - от 2 000 руб.
Сварочные работы - от 1 500 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 05:57:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_574768.jpeg',
    ),
    'phone' => '+7-937-175-75-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление бетона на объекте',
    'content' => 'Наша фирма имеет огромный опыт работы в изготовление бетона из материала заказчика на объекте, на стройплощадках Оренбурга и Оренбургской области, т.к. Мы первые стали использовать самозагружающийся бетоносмеситель . Наши специалисты помогут правильно рассчитать необходимые материалы (Цемент и ПГС) для изготовления товарного бетона на участке заказчика любой марки.
Заливка фундамента(залить фундамент) с помощью современных итальянских бетоносмесителей FIORI, MERLO, CARMIX - Кармикс FIORI с самозагрузкой и компьютерной системой дозирования и взвешивания - Это лучшее решение для строительства коттеджей, домов, таунхаусов, так как мобильный бетоносмеситель (миксер,бетономешалка) позволяет снизить расходы на строительство на 40%. за счет устранения затрат времени на доставку, транспортировку и разгрузку бетона за меньшую цену и меньшее количество единиц техники. Тем самым обеспечивается высокая скорость проводимых работ и экономичность всего производственного процесса.
Итальянская спецтехника FIORI (Фиори) на вашем участке или строительной площадке обеспечит вас бетоном от 20 м3 до 130 м 3 в день, который отвечает всем заявленным требованиям и полностью отвечает ГОСТу.
Возможны выезды на дальние расстояния
При необходимости доставка воды на строй объект
ВСЕ это позволит оперативно решать задачи обеспечения Вашей стройки бетонным раствором, смесями необходимой марки, необходимого количества в любое время. 
СКИДКИ ОТ ОБЪЕМА!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 05:56:21',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовление бетона на объекте',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_574764.jpeg',
      1 => 'orenburg-NoTitle_574765.jpeg',
      2 => 'orenburg-NoTitle_574766.jpeg',
      3 => 'orenburg-NoTitle_574767.jpeg',
    ),
    'phone' => '+7-922-625-94-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин в Самаре на дому',
    'content' => 'Отремонтирую вашу стиральную машину!
Устраню любую неисправность вашей стиральной машины у вас дома сегодня от 290р.

Определяю поломку по телефону и сразу беру с собой всё необходимое.

Выезжаю за 30 минут т.е. сразу же или в назначенное время.

Выписываю гарантийный талон после выполнения ремонта.
Гарантия до 2-х лет — Если поломка повторится, переделаю в тот же день за свой счет.

Звонки принимаю с 8-00 до 22-00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 05:56:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_574763.jpeg',
    ),
    'phone' => '+7-929-710-09-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки, город межгород, опытные грузчики',
    'content' => 'Большая, чистая, высокая, удлиненная газель 4.2м
Грузотакси по городу 400 р/час 
Заказ газели по области, по стране, в Казахстан от 12 р/км
Домашний, офисный, дачный переезд, доставка мебели
Перевозка грузов до 2т, стройматериалы длина 6м
Вывоз мусора, буксировка автомобиля

Аккуратные, опытные, трезвые грузчики от 200р/час
погрузка выгрузка, сборка разборка мебели 
подъем на этаж стройматериалов

Индивидуальный подход к каждому заказу
Быстрая подача машины
Наше грузовое такси работает без выходных и праздников
Звоните! Договоримся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 05:51:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки, город межгород, опытные грузчики',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_574761.jpeg',
    ),
    'phone' => '+7-906-844-87-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Зимний Сад',
    'content' => 'Дизайн проект. Производство конструкций, грамотный монтаж . Входные группы, ламинация.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 05:47:29',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_574756.jpeg',
      1 => 'orenburg-NoTitle_574757.jpeg',
      2 => 'orenburg-NoTitle_574758.jpeg',
      3 => 'orenburg-NoTitle_574759.jpeg',
      4 => 'orenburg-NoTitle_574760.jpeg',
    ),
    'phone' => '+7-922-886-48-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж кондиционеров и сплит систем',
    'content' => 'Установка, заправка, тех.обслуживание кондиционеров, сплит-систем. Закладка коммуникаций на стадии ремонта. Качественно, недорого и быстро!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-26 05:43:50',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кондиционеры и сплит систем',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_574753.jpeg',
    ),
    'phone' => '+7-932-547-29-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушек на выезд в Москве',
    'content' => 'Ждём красивых девушек славянской внешности. Работаем ежедневно с 20ч до 5-6ч утра. Наши водители ждут вас в 20ч в центре,отвезут на заказ и заберут. В машине две-три девушки. Заказы от 10т до 20т два часа .Зарплата сразу на руки с заказа 40% плюс все доп услуги и чаевые ваши. Водителей и типажную рекламу мы оплачиваем сами. Подробности тел и вотсап 9153335610',
    'extend_content' => 'Ждём красивых девушек славянской внешности. Работаем ежедневно с 20ч до 5-6ч утра. Наши водители ждут вас в 20ч в центре,отвезут на заказ и заберут. В машине две-три девушки. Заказы от 10т до 20т два часа .Зарплата сразу на руки с заказа 40% плюс все доп услуги и чаевые ваши. Водителей и типажную рекламу мы оплачиваем сами. Подробности тел и вотсап 9153335610',
    'all_cities' => false,
    'created_at' => '2017-05-25 16:22:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высокооплачиваемая работа для девушек',
    'price' => 300000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-303-37-02',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Завод Кссм Силикатный Кирпич 1 кл 684 штуки',
    'content' => 'Авто Доставка с завода кирпич силикатный по городу и области',
    'extend_content' => 'авто доставка стройматериалы',
    'all_cities' => false,
    'created_at' => '2017-05-25 14:11:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Завод Кссм',
    'price' => 1800,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_574720.jpeg',
    ),
    'phone' => '+7-961-666-41-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
);?>