<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'продам диван',
    'content' => 'продам большой диван 2*80. в разложенном состоянии 2*1.50. б/у',
    'extend_content' => 'диван находиться в шелехово! самовывоз!',
    'all_cities' => false,
    'created_at' => '2016-12-23 22:44:56',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'диван',
    'price' => 10000,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-_541780.jpeg',
      1 => 'irkutsk-_541781.jpeg',
      2 => 'irkutsk-_541782.jpeg',
      3 => 'irkutsk-_541783.jpeg',
    ),
    'phone' => '+7-950-052-34-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'снегурки в новогодних костюмах-24 часа',
    'content' => 'На выезд-блондинка,30-171-46-3 с ногами от ушей и брюнетка,27-170-44-2 приедут к вам в гости. можем приехать вдвоем,по одной, к одному-двоим-троим-пятерым.фото пришлем. приедем в костюмах Снегурок. выезд 2ч-8000р,3ч-10000р с одной. т',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-23 22:09:22',
    'period' => 58.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'снегурочки приедут к вам ,круглосуточно',
    'price' => 6000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_541778.jpeg',
      1 => 'moskva-_541779.jpeg',
    ),
    'phone' => '+7-906-621-46-59',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдается квартира',
    'content' => '1-комнатную квартиру (п. Заводской, на длительный срок, предоплата).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-23 18:26:59',
    'period' => 60.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-617-22-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Парикмахер. Депиляция (шугаринг, воск).',
    'content' => 'Услуги парикмахера колориста, восковая и сахарная депиляция (шугаринг), коррекция и окрашивание бровей, скидки . Нахожусь в Кировском районе. ЖК Матрешкин Двор. Возможен выезд на дом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-23 14:56:02',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_541759.jpeg',
      1 => 'novosibirsk-_541760.jpeg',
      2 => 'novosibirsk-_541761.jpeg',
    ),
    'phone' => '+7-951-375-97-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'любые виды отделочных работ сантехника электрика',
    'content' => 'любые виды отделочных работ сантехника электрика,работаю один без посредников',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-23 13:47:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_541742.jpeg',
      1 => 'barnaul-_541743.jpeg',
      2 => 'barnaul-_541744.jpeg',
      3 => 'barnaul-_541745.jpeg',
      4 => 'barnaul-_541746.jpeg',
      5 => 'barnaul-_541747.jpeg',
      6 => 'barnaul-_541748.jpeg',
    ),
    'phone' => '+7-913-363-45-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'КЕРАТИНОВОЕ ВЫПРЯМЛЕНИЕ ВОЛОС',
    'content' => 'ПРЕДЛАГАЮ УСЛУГИ КРАСОТЫ В АНАПЕ:
* КЕРАТИНОВОЕ ВЫПРЯМЛЕНИЕ ВОЛОС
* КОЛЛАГЕНОВОЕ ОБЕРТЫВАНИЕ
* ДОЛГОВРЕМЕННЫЙ ОБЪЁМ ВОЛОС ФЛИСИНГ, БУСТАП, ЭКО-ВОЛЬЮМ
* БОТОКС ДЛЯ ВОЛОС
* ПЛЯЖНАЯ ВОЛНА
* ПРИЧЁСКИ ДЛЯ ЛЮБЫХ СОБЫТИЙ
ВЫЕЗД НА ДОМ ПО АНАПЕ - БЕСПЛАТНО!',
    'extend_content' => 'ГРУППА ВКОНТАКТЕ: vk.com/anapakeratin
INSTAGRAM: ANAPAKERATIN',
    'all_cities' => false,
    'created_at' => '2016-12-23 13:44:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кератин Коллаген Бустап Причёски',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anapa-_541730.jpeg',
      1 => 'anapa-_541731.jpeg',
      2 => 'anapa-_541732.jpeg',
      3 => 'anapa-_541733.jpeg',
    ),
    'phone' => '+7-988-130-32-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Выкуп аварийных, неисправных авто',
    'content' => 'Наша компания оказывает услуги по срочному выкупу 

автомобилей в аварийном, неисправном состоянии состоянии.

Услуга позволяет осуществить продажу машины

и получить деньги в течение часа.
  
- Снимем с учета, вывезем сами.
- Деньги сразу!
-Оценка и эвакуация бесплатно. Автовыкуп.
-Круглосуточная скупка автомобилей в Красноярске и Красноярском крае.
- Покупка, продажа автомобилей после ДТП , аварии , в неисправном состоянии 
-Скупка сгоревших авто
 -Скупка утонувших авто
-Срочный выкуп автомобилей
-Выкуп неисправных автомобилей ( поломка двигателя, КПП).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-23 10:09:26',
    'period' => 146.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выкуп аварийных автомобилей',
    'price' => 200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-895-56-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Купим ваш аварийный автомобиль',
    'content' => 'АВАРИЙНЫЙ, НЕИСПРАВНЫЙ автомобиль  срочно куплю.

 Снимем с учета, вывезем сами.

 Деньги сразу!Оценка и эвакуация бесплатно.

 Автовыкуп. Круглосуточная скупка автомобилей в Красноярске и Красноярском крае.

 • покупка, продажа автомобилей после ДТП , аварии , в неисправном состоянии  • скупка сгоревших авто ; • скупка утонувших авто ; • срочный выкуп автомобилей, иномарок , скупка , обмен , продажа , продать, купить , выкупить  • срочный выкуп машин после ДТП ; • выкуп неисправных автомобилей ( поломка двигателя, КПП).
Audi, BMW, Chery, Chevrolet, Chrysler, Citroen, Daewoo, Dodge, Fiat, Ford, Honda, Hummer, Infiniti, Jaguar, Jeep, Kia, Land Rover, Lexus, Mazda, Mercedes, Mitsubishi, Nissan, Opel, Peugeot, Porsche, Renault, Saab, Skoda, SsangYong, Subaru, Toyota, Volkswagen, Volvo, Хонда,Тойота, Ниссан,Мазда, Митсубиси........... Купим ваш аварийный, неисправный, битый, поломанный автомобиль в любом состоянии.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-23 09:59:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-895-56-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'целитель',
    'content' => 'Целитель в Краснодаре и Краснодарском крае. Метод лечения: работа с подсознанием, активация резервов Вашего организма, запуск программы исцеления. Не занимаюсь гаданием и предсказаниями. Приём по предварительной записи.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-23 09:52:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'целитель в Краснодаре',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-902-65-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займ под 2% в месяц под залог недвижимости, Красно',
    'content' => '89284186858 - Займ 2% в месяц под Залог Недвижимости от Частного Лица.

Получение Наличных в Краснодаре. Без справок!

Группа компаний SL,

кредит23.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-23 09:46:35',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'займ, кредит, инвестор, залог, 2%',
    'price' => 5000000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_541718.jpeg',
    ),
    'phone' => '+7-928-418-68-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'РАБОТА ВАХТОЙ',
    'content' => 'Приглашаем на работу по вахтой (28/28),Инженера АСУ ТП/КИПиА, Метролога,Слесарей КИПиА (6 разряда)

Резюме и копию документов отправлять на эл. адрес.',
    'extend_content' => '•Опыт работы по специальности не менее 3-х лет.
•Умение читать проектную и техническую документацию.
•Знание основ электротехники и электроники.
 Наличие Диплома или удостоверений подтверждающих квалификацию.

Условия:
•Вахтовый метод работы в районах Крайнего Севера (1/1) на нефтегазовых месторождениях.
•Оформление по ТК РФ.
•Полный социальный пакет.
•Медицинская страховка (ДМС).
•Возможность карьерного роста.',
    'all_cities' => false,
    'created_at' => '2016-12-23 09:17:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'АСУ ТП и КИПиА',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-269-86-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'kma-88bk.ru',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Калину-универсал (2010 г. в., цвет зеленый, комплектация &quot;Норма&quot;, 1 хозяин, 200 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-23 07:38:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-954-60-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам в хорошие руки щенков брейдовской породы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-23 07:36:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-27-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стенку (полированная, темная, о/с). Т. 98-03-62.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-23 07:32:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-132-53-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Priora (2009 г. в., цвет черный, хэтчбек, центральный замок, автозапуск, 1,6 л., 2 комплекта резины на литых дисках, 197 т. р. торг), обмен не предлагать.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-23 07:31:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-10-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник менеджера по персоналу',
    'content' => 'Обязанности: 
- размещение информации на интернет-досках и площадок, 
- помощь руководителю. работа с документами и информацией,
- координация работы сотрудников, подбор требуемого персонала, организация обучения персонала.
 

В связи с тем, что данная вакансия удаленная, собеседования проходят в формате переписки. При обращении указывайте на какую вакансию откликнулись.
Связь:
Skype: lazukova_tatyana
whatsapp/viber: +79035592447',
    'extend_content' => 'Требования: пунктуальность, качество лидера, требовательность',
    'all_cities' => false,
    'created_at' => '2016-12-23 07:30:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-559-24-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 339,
    'city' => 'Волгодонск',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по рекламе – стажер',
    'content' => 'Обязанности: Написание постов и размещение информации о компании в интернете.


В связи с тем, что данная вакансия удаленная, собеседования проходят в формате переписки. 
Связь:
Skype: lazukova_tatyana.
whatsapp/ viber: +79035592447',
    'extend_content' => 'Требования: Уверенный пользователь ПК и Интернет, программами Word, Excel. Быстрая обучаемость.',
    'all_cities' => false,
    'created_at' => '2016-12-23 07:20:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-559-24-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 339,
    'city' => 'Волгодонск',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 43,
    ),
    'name' => 'Продам учебники по психологии',
    'content' => 'Продам учебник по психологии   Ильин Е.П.
Мотивация и мотивы.
2002. Питер
в отличном состоянии',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-22 17:45:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам учебник по психологии Ильин Е.П',
    'price' => 300,
    'year' => 2002,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_541644.jpeg',
    ),
    'phone' => '+7-926-468-29-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и отделка помещений в Волгограде',
    'content' => '►► Мы выполнили уже более 20 000 кв. м. ремонтных работ ◄◄
➥ Смотрите наши работы на фотографиях в объявлении 
_
➥ Почему именно мы сделаем для вас ремонт мечты? 
❶ Качественный ремонт по всем стандартам и СНИПам, опыт работы более 7 лет
❷ Работаем только по СОВРЕМЕННЫМ ТЕХНОЛОГИЯМ, постоянно совершенствуемся и развиваемся
❸ Официальное подтверждение всех ремонтных работ (ДОГОВОР, техническое задание, смета, график, акт сдачи-приемки работ и т. д. )
❹ Качественный ремонт БЕЗ СРЫВА СРОКОВ сдачи! (сроки прописываются в договоре и мы платим вам за каждый просроченный день)
❺ После заключения договора СУММА НЕ ИЗМЕНЯЕТСЯ вплоть до копейки
❻ ДОСТУПНЫЕ ЦЕНЫ и ПОЭТАПНАЯ ОПЛАТА по факту выполненных работ
❼ ГАРАНТИЯ качества на все виды работ от 1 года
❽ Полностью СОПРОВОЖДАЕМ покупку материала (консультируем, составляем смету, закупаем и т. п. )
❾ Показываем ОТЗЫВЫ реальных клиентов. Провезем вас по уже отремонтированным объектам и объектам где еще идет ремонт
❿ БЕСПЛАТНЫЙ вызов для замера и консультации в Ваше удобное время
Мы предлагаем несколько вариантов ремонта под ваш бюджет, обеспечивая качество профессиональными мастерами
➥ Косметический ремонт - от 1900 руб. кв. м. 
➥ Капитальный ремонт - от 3250 руб. кв. м. 
➥ Евроремонт - от 4950 руб. кв. м. 
_
Выполняем следующие работы по ремонту помещений: 
демонтажные работы; электромонтажные работы; сантехнические работы; штукатурные работы; плиточные, гипсокартонные работы (ГКЛ); малярные работы; столярные и плотницкие работы, монтаж натяжных потолков, ремонтные работы под ключ; срочный ремонт и другие отделочные работы. 
☞☎ Звоните нам в любой день с 9:00 до 19:00 и воспользуйтесь нашей АКЦИЕЙ только до конца этого месяца: при заказе ремонта квартиры &amp;quot;под ключ&amp;quot; ДИЗАЙН-ПРОЕКТ В ПОДАРОК (чертежная часть)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-22 16:10:51',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир',
    'price' => 1900,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_541629.jpeg',
      1 => 'volgograd-_541630.jpeg',
      2 => 'volgograd-_541631.jpeg',
      3 => 'volgograd-_541632.jpeg',
      4 => 'volgograd-_541633.jpeg',
      5 => 'volgograd-_541634.jpeg',
      6 => 'volgograd-_541635.jpeg',
      7 => 'volgograd-_541636.jpeg',
    ),
    'phone' => '+7-917-338-78-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель корпоративного такси',
    'content' => 'выполнение заказов от нашей диспетчерской, обслуживание корпоративных, частных клиентов, контроль состояния автомобиля',
    'extend_content' => 'опыт вождения от 8 лет, в службе такси от 0,5 лет, умение ориентироваться без навигатора на дорогах, права категории в,с
адрес: ул. новочеремушкинская 23, к.3',
    'all_cities' => false,
    'created_at' => '2016-12-22 15:33:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'водители для пассажирских перевозок',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-127-69-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'taxi515.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Наличник, плинтус, раскладка из дуба и бука.',
    'content' => '•	Изготовление всех комплектующих для лестницы, по Вашим размерам.                                                                                (ступени, балясины, столбы, поручни, рейки, раскладки, площадки, заглушки)
•	Балясины и столбы в наличии на складе.
•	Проточка балясин и столбов по Вашим эскизам.
•	Проточка балясин из материала Заказчика.
•	Предоставляем услуги по шлифованию ступеней и подступенников.
•	Производим погонажные изделия- сорт Экстра. (плинтус, наличник, раскладка, галтель) из массива дуба и бука  в наличии и под заказ. Высокое качество. 
Срок изготовления комплектации для лестниц по Вашим размерам – от 2 до 5 рабочих дней.
Срок изготовления точенных изделий по Вашим эскизам – от 1 до 3 рабочих дней.
Возможна бесплатная доставка по городу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-22 13:15:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наличник, плинтус, из дуба и бука.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belgorod-_541566.jpeg',
      1 => 'belgorod-_541567.jpeg',
      2 => 'belgorod-_541568.jpeg',
    ),
    'phone' => '+7-906-600-77-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 131,
    'city' => 'Белгород',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Плиту электрическую &quot;Мечта&quot; (2 комфорки, о/с, 1000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-22 12:20:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-65-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Пылесос &quot;Samsung&quot; (700 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-22 11:56:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-304-78-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Шкафы: с антресолью 1500 руб., 2-створчатый - 1500 руб., книжный - 1000 руб., бельевой - 1000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-22 11:55:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-304-78-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Виктор Вдовин',
    'content' => 'Прямые поставки из Америки, станки Б/У в наличии и под заказ. Комплектующие всегда в наличии. По вопросам цены или приобретения звоните или пишите.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-21 18:17:07',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Для охотников',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_541468.jpeg',
    ),
    'phone' => '+7-978-774-15-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'В ЗЕЛЕНОГРАДЕ ОТКРЫВАЕТСЯ НОВОЕ ТАКСИ!!!',
    'content' => 'В Зеленограде открывается новое такси &amp;quot;Позитив&amp;quot;! Быстрая подача машины, трансфер в аэропорта и ж/д вокзалы, услуги &amp;quot;Трезвый водитель&amp;quot; и &amp;quot;Почасовая аренда автомобиля с водителем&amp;quot;! Антикризисные цены: стоимость проезда по городу 120 руб., а с 23:00 до 6:00 действует ночной тариф - 100 руб.! Вежливые, ТОЛЬКО РУССКИЕ водители и надёжные автомобили! СКОРО ОТКРЫТИЕ! Такси &amp;quot;Позитив&amp;quot;, мы экономим ваше время и деньги!+7(495)123-56-33',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-21 16:50:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'такси зеленоград',
    'price' => 120,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_541465.jpeg',
    ),
    'phone' => '+7-903-663-94-26',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Монолитчик (бригада монолитчиков)',
    'content' => 'Производство строительно-монтажных работ по устройству: -арматурных каркасов; - монолитных конструкций искусственных сооружений, укладка бетона в конструктив, устройство монолитных стен, работа с опалубкой.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-21 16:02:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Большой объем.',
    'price' => 3500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-472-18-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа администратором',
    'content' => 'Работа с документацией, выполнение поручений руководителя, приём звонков.',
    'extend_content' => 'Самое главное желание обучаться и зарабатывать.',
    'all_cities' => false,
    'created_at' => '2016-12-21 15:31:35',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Время зарабатывать!',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-928-21-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Продам секционку - студию',
    'content' => 'Продам секционку, удобная для проживания, санузел, ванная на 3 хозяев, балкон тоже, проведена раковина в комнате, установлены новые радиаторы отопления, пластиковое окно, проведен интернет,  хороший микрорайон, рядом остановка общественного транспорта, школа, детский сад, магазины - Мария Ра, Хозсити, Абрикос, почта, сбербанк - все в шаговой доступности. В доме установлен домофон, солнечная сторона, парковка.',
    'extend_content' => 'остается кухонный гарнитур, шифоньер, антресоль, полки, компьютерный стол.',
    'all_cities' => false,
    'created_at' => '2016-12-21 14:16:58',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кировский район',
    'price' => 800000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_541447.jpeg',
      1 => 'tomsk-_541448.jpeg',
      2 => 'tomsk-_541449.jpeg',
      3 => 'tomsk-_541450.jpeg',
    ),
    'phone' => '+7-952-160-30-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Директор по развитию в новый филиал',
    'content' => '- Опыт работы, частным предпринимателем или руководителем будет преимуществом
- Формирование команды с нуля
- Построение бизнес процессов
- Умение представлять и отстаивать интересы компании
- Умение вести деловые переговоры
- Помощь в организации нового филиала
- Подбор и подготовка персонала
- Осуществление организации работы команды и контроль за выполнением поставленных им задач
- Оперативное управление командой
- Мотивировать работу персонала
- Соблюдение корпоративных принципов работы
- Повышение эффективности бизнес-процессов во всех структурных звеньях.',
    'extend_content' => '- Грамотная речь
- Знание ПК
- Управление персоналом
- Готовность к выездам за границу (наличие загранпаспорта)
- Опыт массового подбора персонала
- Опыт работы с людьми
- Знание делового этикета
- Ориентированность на результат
- Обучаемость
- Аналитический склад ума
- Системный подход',
    'all_cities' => false,
    'created_at' => '2016-12-21 13:22:53',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Директор по развитию',
    'price' => 51000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-130-15-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Мебельный щит.',
    'content' => 'Мы занимаемся твердолиственными породами древесины Бук, Дуб, Ясень.
    Вашему вниманию предлагаем продукцию собственного производства, а именно:
•	Цельно-ламельный мебельный щит в наличии и под заказ. (Складская программа) 
•	Изготовление всех комплектующих для лестницы, по Вашим размерам.                                                                                (ступени, балясины, столбы, поручни, рейки, раскладки, площадки, заглушки)
•	Балясины и столбы в наличии на складе.
•	Проточка балясин и столбов по Вашим эскизам.
•	Проточка балясин из материала Заказчика.
•	Предоставляем услуги по шлифованию ступеней и подступенников.
•	Производим погонажные изделия- сорт Экстра. (плинтус, наличник, раскладка, галтель) из массива дуба и бука  в наличии и под заказ. Высокое качество. 
Срок изготовления комплектации для лестниц по Вашим размерам – от 2 до 5 рабочих дней.
Срок изготовления точенных изделий по Вашим эскизам – от 1 до 3 рабочих дней.
Возможна бесплатная доставка по городу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-21 11:25:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мебельный щит из дуба и бука.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belgorod-_541402.jpeg',
      1 => 'belgorod-_541403.jpeg',
      2 => 'belgorod-_541404.jpeg',
      3 => 'belgorod-_541405.jpeg',
      4 => 'belgorod-_541406.jpeg',
      5 => 'belgorod-_541407.jpeg',
    ),
    'phone' => '+7-906-600-77-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'дуб-бук.рф',
    'city_id' => 131,
    'city' => 'Белгород',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деревянные лестницы.',
    'content' => 'Изготовим и смонтируем деревянную лестницу из кавказского дуба и бука.Средний срок изготовления с монтажом 7-12 дней.Индивидуальный подход к каждому клиенту, учитываем все Ваши пожелания. Окончательная стоимость до копеечки лестницы  с монтажом в этот же день после замера. Выезд на замер и расчет бесплатно и Вас ник чему не обязывает.',
    'extend_content' => 'Мы занимаемся твердолиственными породами древесины Бук, Дуб, Ясень.
    Вашему вниманию предлагаем продукцию собственного производства, а именно:
•	Цельно-ламельный мебельный щит в наличии и под заказ. (Складская программа) 
•	Изготовление всех комплектующих для лестницы, по Вашим размерам.                                                                                (ступени, балясины, столбы, поручни, рейки, раскладки, площадки, заглушки)
•	Балясины и столбы в наличии на складе.
•	Проточка балясин и столбов по Вашим эскизам.
•	Проточка балясин из материала Заказчика.
•	Предоставляем услуги по шлифованию ступеней и подступенников.
•	Производим погонажные изделия- сорт Экстра. (плинтус, наличник, раскладка, галтель) из массива дуба и бука  в наличии и под заказ. Высокое качество. 
Срок изготовления комплектации для лестниц по Вашим размерам – от 2 до 5 рабочих дней.
Срок изготовления точенных изделий по Вашим эскизам – от 1 до 3 рабочих дней.
Возможна бесплатная доставка по городу.',
    'all_cities' => false,
    'created_at' => '2016-12-21 11:17:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Деревянные лестницы из дуба и бука.',
    'price' => 110000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belgorod-_541397.jpeg',
      1 => 'belgorod-_541398.jpeg',
      2 => 'belgorod-_541399.jpeg',
      3 => 'belgorod-_541400.jpeg',
      4 => 'belgorod-_541401.jpeg',
    ),
    'phone' => '+7-906-600-77-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'дуб-бук.рф',
    'city_id' => 131,
    'city' => 'Белгород',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (р-н Пед.училища). Т. 8-919-805-89-90',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-21 11:07:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-779-57-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Lada Grant (2012 г. в.). Срочно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-21 10:28:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-171-82-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 30,
    ),
    'name' => '',
    'content' => 'Котел газовый турбированный &quot;PROTHERM 30 КТВ&quot;. Т. 8-937-218-73-92.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-21 10:16:36',
    'period' => 126.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-819-47-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (центр, р-н Автовокзала, 1 и крайние этажи не предлагать).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-21 10:14:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-170-65-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Гараж (4 Ю/З, ГСК-29). Т. 8-906-129-51-94.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-21 10:06:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-031-13-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Холодильник (2-х камерный, новый, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-21 09:54:50',
    'period' => 280.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-783-45-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Друзья, совсем скоро наступит Новый год! ',
    'extend_content' => 'В этот день пройдут: 
',
    'all_cities' => false,
    'created_at' => '2016-12-21 07:50:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Рождественский фестиваль в Платоновке!',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_541311.jpeg',
      1 => 'voronezh-_541312.jpeg',
      2 => 'voronezh-_541313.jpeg',
    ),
    'phone' => '+7-473-253-09-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Быстрый старт для Вашего бизнеса!',
    'content' => 'Выгодное вложение и быстрая окупаемость! Продаю здание 1200 кв.м. с действующим банкетным залом на 500 мест. Здесь же фитнес- клуб 150 кв.м., тренажёрный зал 200 кв.м. Есть ещё несколько помешений небольшой площади, которые можно использовать под собственный офис или сдать в аренду. Все коммуникации подключены. Электричество 380V, лимит 30 кВт, отопление - котёл на жидком топливе, канализация - септик объемом 70 куб.м. Водоснабжение - собственная скважина, качество воды подтверждено лабораторной экспертизой. И ещё. Часть здания занимают жилые помещения площадью 100 кв.м. - три комнаты и кухня с ремонтом. Присмотритесь! Вашему бизнесу здесь будет хорошо!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-21 07:24:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 17000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_541290.jpeg',
      1 => 'krasnodar-_541291.jpeg',
      2 => 'krasnodar-_541292.jpeg',
      3 => 'krasnodar-_541293.jpeg',
    ),
    'phone' => '+7-918-181-65-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Быстрый старт для Вашего бизнеса!',
    'content' => 'Выгодное вложение и быстрая окупаемость! Продаю здание 1200 кв.м. с действующим банкетным залом на 500 мест. Здесь же фитнес- клуб 150 кв.м., тренажёрный зал 200 кв.м. Есть ещё несколько помешений небольшой площади, которые можно использовать под собственный офис или сдать в аренду. Все коммуникации подключены. Электричество 380V, лимит 30 кВт, отопление - котёл на жидком топливе, канализация - септик объемом 70 куб.м. Водоснабжение - собственная скважина, качество воды подтверждено лабораторной экспертизой. И ещё. Часть здания занимают жилые помещения площадью 100 кв.м. - три комнаты и кухня с ремонтом. Присмотритесь! Вашему бизнесу здесь будет хорошо!
 Номер в базе данных 43719.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-21 07:22:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 17000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_541286.jpeg',
      1 => 'krasnodar-_541287.jpeg',
      2 => 'krasnodar-_541288.jpeg',
      3 => 'krasnodar-_541289.jpeg',
    ),
    'phone' => '+7-918-181-65-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'nedvizhimost93.ru',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (р-н военного городка).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-21 06:59:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-101-50-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '15 сот. п. Ключи ул. Малахитовая, 55',
    'content' => 'Земля ИЖС п. Ключи. Рядом газ, электричество. Кадастровый номер 66:25:1901002:28.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-21 06:19:40',
    'period' => 336.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю 15 сот. ИЖС п. Ключи',
    'price' => 795000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_541271.jpeg',
      1 => 'ekaterinburg-_541272.jpeg',
      2 => 'ekaterinburg-_541273.jpeg',
      3 => 'ekaterinburg-_541274.jpeg',
      4 => 'ekaterinburg-_541275.jpeg',
    ),
    'phone' => '+7-912-296-22-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'zemvop.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '13,5 сот. с. Кунгурка 22 км. от Екатеринбурга',
    'content' => 'Шикарное место с. Кунгурка, ул. Хрустальная, 12. Кадастровый номер 66:21:1701002:232. Электричество 380 V. 
22 км. от Екатеринбурга. Приехать можно по Московскому тракту или по Полевскому тракту.
В селе есть школы, магазины, сельская библиотека, транспорт. Река и озеро.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-21 06:15:34',
    'period' => 335.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю 13,5 сот. в 22 км. от Екатеринбур',
    'price' => 450000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_541265.jpeg',
      1 => 'ekaterinburg-_541266.jpeg',
      2 => 'ekaterinburg-_541267.jpeg',
      3 => 'ekaterinburg-_541268.jpeg',
      4 => 'ekaterinburg-_541269.jpeg',
      5 => 'ekaterinburg-_541270.jpeg',
    ),
    'phone' => '+7-912-296-22-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
);?>