<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник повара',
    'content' => 'Требования: аккуратность, исполнительность, пунктуальность.
Обязанности: помогать поварам, приготовление заготовок
Условия: график работы 2/2 с 9:00 до 22:00; 5/2 с 9:00 до 18:00; 5/2 с 16:00 до 22:00
Мы предоставляем бесплатное питание, скидку для сотрудников, полный соц.пакет, вечером вахта',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 09:18:44',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощник повара',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_585888.jpeg',
    ),
    'phone' => '+7-987-220-36-28',
    'user' => NULL,
    'id' => 931510,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются водители на автомобили компании.',
    'content' => 'Требования:
-Желание работать и зарабатывать 
-Опыт работы в такси 
-Наличие прав категории B со стажем более 3х лет 
-Наличие телефона или планшета на базе андройд 
-Вежливость , пунктуальность , ответственность , стрессоустойчивость .

Обязанности: 
-Бережная эксплуатация автомобиля
-Работа на авто компании (иномарки ) 
-Выполнение заказов от диспетчерских служб нашего города
-Соблюдение правил ПДД
-Соблюдение правил и стандартов работы компании 
Условия:
- Работа в дневное и ночное время 
- График 6/1 (12 часов в сутки) 
-Большое количество заказов 
-Отсутствие штрафных санкций 
-ТО за счет работодателя
В отличии от других, мы не просто обещаем, а делаем хорошие условия для работы наших водителей.
Собеседование проходит ежедневно без выходных с 9:00 до 21:00
По всем интересующим вопросам звонить с 8:00 до 22:00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 09:18:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-275-77-00',
    'user' => NULL,
    'id' => 931509,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доставка обедов и комплексных обедов',
    'content' => 'Кафе Апельсин осуществляет доставку обедов и комплексных обедов на заказ, сотрудничаем с организациями, возможен выезд на объект вне города!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 09:17:22',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Доставка обедов и комплексных обедов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_585887.jpeg',
    ),
    'phone' => '+7-928-383-56-75',
    'user' => NULL,
    'id' => 931508,
    'city' => 'Черкесск',
    'city_id' => 109,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтажные, сварочные работы. обшивка фасадов',
    'content' => 'монтажные работы качественно и быстро!!!',
    'extend_content' => '1.Монтаж любых сборных металлоконструкций, навесов, ангаров и т.п. и т.д. 2.Производим изготовление и монтаж металлоконструкций на месте по вашим размерам. 3.Производим демонтаж конструкций и сооружения из металлоизделий. 4.Обшивка фасада и устройство кровли металлоконструкций сэндвич панелями и профлистом. 5. ДОГОВОРА. СМЕТНЫЙ РАСЧЁТ. НАЛ/БЕЗНАЛ ОПЛАТА. РАБОТАЕМ ПО ОБЛАСТИ.',
    'all_cities' => false,
    'created_at' => '2017-07-13 09:12:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novomoskovsk-NoTitle_585886.jpeg',
    ),
    'phone' => '+7-910-586-04-66',
    'user' => NULL,
    'id' => 931507,
    'city' => 'Новомосковск',
    'city_id' => 347,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Помощь в самых запущенных случаях. Мощный приворот-отворот (без греха и вреда). Снимаю негатив любой сложности (порчу, сглаз, проклятие, венец безбрачия, одиночество). Возвращаю утерянные чувства между любимыми, соединяю распавшиеся семьи.  Владею старинными заговорами от вредных привычек. Бизнес-магия! Открою денежный поток.  Более 800 старинных и очень  эффективных обрядов.  На всю работу ставлю именную крестильную защиту  «семь зеркал». Консультации бесплатно. Предсказать будущее могут многие, изменить его - только избранные!!!',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-07-13 09:07:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_585885.jpeg',
    ),
    'phone' => '+7-964-705-63-19',
    'user' => NULL,
    'id' => 931505,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату (ул. Красноармейская, без удобств, печное отопление, 3000 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 09:04:54',
    'period' => 117.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-718-21-53',
    'user' => NULL,
    'id' => 931504,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и строительство',
    'content' => 'Ремонт и строительство.
Мы предлагаем следующие услуги:
Штукатурка стен под маячки, шпатлевка стен, заливка пола, электрика, сантехника, ванны под ключ, поклейка обоев, плинтусов, укладка ламината и линолиума, установка дверей, а также делаем заборы, фасады, брусчатку, пластиковые окна под заказ+установка. Квартиры - Коттеджи под ключ от А до Я. (Русские). Максим.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 09:02:28',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт и строительство',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-NoTitle_585880.jpeg',
      1 => 'saratov-NoTitle_585881.jpeg',
      2 => 'saratov-NoTitle_585882.jpeg',
      3 => 'saratov-NoTitle_585883.jpeg',
      4 => 'saratov-NoTitle_585884.jpeg',
    ),
    'phone' => '+7-951-885-62-10',
    'user' => NULL,
    'id' => 931503,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Шины к ВАЗ-2106.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 09:00:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-839-99-84',
    'user' => NULL,
    'id' => 931501,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Колеса (3 шт., r-13, 1500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 08:59:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-839-99-84',
    'user' => NULL,
    'id' => 931500,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Запчасти к ВАЗ 2106-07.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 08:31:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-839-99-84',
    'user' => NULL,
    'id' => 931492,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Балку переднюю к ВАЗ 2107.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 08:30:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-839-99-84',
    'user' => NULL,
    'id' => 931491,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Холодильник &quot;Stinol&quot; (б/у, о/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 08:22:54',
    'period' => 103.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-850-60-71',
    'user' => NULL,
    'id' => 931489,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Любые ремонтно-строительные работы.Кровля.Евроремо',
    'content' => 'Любые ремонтно-строительные работы. Отделка фасадов и внутренняя отделка из любых стройматериалов.Крыши любой сложности - ремонт кровли.Евроремонты любые-качество, быстро,скрупулезно, на совесть.По разумной цене. Могу провести по объектам показать реальные ремонты и рекомендации. Инструмент весь свой. Помощь в расчетах и закупе стройматериалов. Оказывая пособническую помощь можно в разы снизить ваши затраты на ремонт.Русский. На фото видно качество моего ремонта в моем доме. Звоните Вадиму 20-30-41',
    'extend_content' => 'МАСТЕР НА ЧАС! ЕВРОРЕМОНТЫ! ЛЮБЫЕ РЕМОНТНО-СТРОИТЕЛЬНЫЕ и КРОВЕЛЬНЫЕ РАБОТЫ: Профессиональный Электрик, Сантехник, Плотник. Любая мужская работа по дому и офису. Прибить, повесить, починить. Сборка любой мебели. Замена канализации.Замена смесителя.Замена водопровода, водяного счетчика.Замена розеток и выключателей, установка люстр, светильников, бра.Установка гардин, навешевание шкафов, полок. Замена унитаза, ремонт бачков.Монтаж новой электрики.Установка, подгон пластиковых окон, откосов, отливов. Доверьтесь специалисту: мастер на час-сделает все качественно и даст гарантию!! Наш сайт: www.stroimdom.miltor.ru ; Звонить Вадиму 20-30-41.',
    'all_cities' => false,
    'created_at' => '2017-07-13 08:14:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Любые ремонтно-строительные работы.',
    'price' => 400,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-_585867.png',
      1 => 'orenburg-_585868.jpeg',
      2 => 'orenburg-_585869.jpeg',
      3 => 'orenburg-_585870.jpeg',
      4 => 'orenburg-_585871.jpeg',
      5 => 'orenburg-_585872.jpeg',
      6 => 'orenburg-_585873.jpeg',
    ),
    'phone' => '+7-903-360-30-41',
    'user' => NULL,
    'id' => 931487,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => 'stroimdom.miltor.ru',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Формовщики на вахту, отправка 15.07.2017',
    'content' => 'изготовление железобетонных изделий.
Чистка форм, армирование, укладка бетона, отделка по сырому бетону, пропарка.',
    'extend_content' => 'требуются формовщики в АО&quot;Моспромжелезобетон&quot; в г. Москву.
отправка 15.07.2017',
    'all_cities' => false,
    'created_at' => '2017-07-13 07:39:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются формовщики(от 3 разр).',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-502-24-08',
    'user' => NULL,
    'id' => 931478,
    'city' => 'Йошкар-Ола',
    'city_id' => 112,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Мосты для УАЗ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 07:29:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-786-84-14',
    'user' => NULL,
    'id' => 931472,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (Рудник, 10 соток, 200 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 07:17:57',
    'period' => 70.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-973-87-57',
    'user' => NULL,
    'id' => 931468,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ул. Кирова, мебель, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 07:15:40',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-973-37-44',
    'user' => NULL,
    'id' => 931467,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'покраска автомобилей полировка фар',
    'content' => 'Покраска автомобиля полировка фар!!!!',
    'extend_content' => 'Красим в своём специально оборудованном для покраски автомобилей гараже. Подольск. пос. Быково. ул. Спортивная д.8 ГСК Быково.
--------------------------------------------------------------------------------
Полировка передних фар 300 руб (1 шт). 
Полировка фар перед и зад за 800 руб (4 шт)
Полировка одной детали автомобиля 500 руб.
При полировке используем свои материалы фирмы 3 эм. 
---------------------------------------------------------------------------------
Покраска автомобилей: Профессиональное оборудование , сушильная камера, умелые руки. 
Деталь от 3000 руб.
Полностью покрасить авто(цена зависит от обЪема работы)
Весь цикл покраски от подготовки до покраски занимает 3-4 дня. 
Восстановление бампера (пайка) , жестяные работы, арматурные работы. Предпродажная подготовка. 
Рядом с нами: Подольск. Подольский район. Быково. Щербинка. Силикатная. Бутово. Серпухов. Чехов. Видное. Ленинский р-он.

Звоните

Показать телефон
8 926-222-80-26
 МИХАЙЛ
Компания
Михаил',
    'all_cities' => false,
    'created_at' => '2017-07-13 07:12:07',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'podolsk-NoTitle_585820.jpeg',
      1 => 'podolsk-NoTitle_586664.jpeg',
    ),
    'phone' => '+7-926-222-80-26',
    'user' => NULL,
    'id' => 931465,
    'city' => 'Подольск',
    'city_id' => 383,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуются монтажник',
    'content' => 'Монтаж окон и балконов',
    'extend_content' => 'Инструмент, желание работать',
    'all_cities' => false,
    'created_at' => '2017-07-13 06:57:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ответственный профессионал',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_585810.jpeg',
    ),
    'phone' => '+7-924-404-24-29',
    'user' => NULL,
    'id' => 931460,
    'city' => 'Хабаровск',
    'city_id' => 127,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компьютерная Помощь. Ремонт компьютеров, ноутбуков',
    'content' => 'Почему стоит обратиться ко мне?
• ОПЫТ РАБОТЫ - более 7 ЛЕТ.
• ВЫЕЗД И ДИАГНОСТИКА БЕСПЛАТНО
• ГАРАНТИЯ НА ПРОВЕДЕННЫЕ РАБОТЫ
• ЧЕСТНЫЕ ФИКСИРОВАННЫЕ ЦЕНЫ 
• ПРЕДЛАГАЮ СВОИ УСЛУГИ В КАЛИНИНГРАДЕ И ОБЛАСТИ 
______________________________________________________
УСЛУГИ:

• Установка и настройка Windows (ХР, 7, 8,8.1, и др. ОС)
• Установка антивирусов, офисных программ.
• Установка специализированного программного обеспечения
• Удаление вирусов, блокирующих баннеров 
• Диагностика, ремонт и замена компьютерных комплектующих
• Ремонт любой сложности компьютеров, ноутбуков, нетбуков и моноблоков',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 06:08:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_585805.jpeg',
    ),
    'phone' => '+7-963-351-49-23',
    'user' => NULL,
    'id' => 931453,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Аренда автомобиля',
    'content' => 'Сдаём в аренду автомобили ( Тойота , Рено, Мерседес, Шкода, имеется в наличии восьмиместный микроавтобус....) Залог- минимальный!!! На длительный срок действуют скидки!!!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 06:07:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_585804.jpeg',
    ),
    'phone' => '+7-921-107-39-53',
    'user' => NULL,
    'id' => 931452,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Манипулятор',
    'content' => 'Длинна стрелы 10.5м. Грузоподъёмность под собой 3т. На вытянутую стрелу 1.2т. перевозки строительных грузов . Наличий а также безналичный расчёт.Звоните буду рад помочь.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 06:06:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_585800.jpeg',
    ),
    'phone' => '+7-981-462-09-49',
    'user' => NULL,
    'id' => 931451,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Изготовление бань',
    'content' => 'Изготовление деревянных конструкций и сооружений, оконных рам, дверных блоков. Реализация пиломатериалов, доски из хвойных пород и из лиственницы. Строительство и благоустройство детских площадок. Расчистка дворов и улиц от деревьев и кустарников.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 06:03:32',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовление бань',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_585797.jpeg',
    ),
    'phone' => '+7-343-846-08-01',
    'user' => NULL,
    'id' => 931449,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка тротуарной плитки, брусчатки и дикого камн',
    'content' => 'Монтаж тротуарной плитки, брусчатки и дикого камня с нулевого цикла или на подготовленное основание по доступным ценам в Самаре и области. Подготовка основания, монтаж бордюров на бетон, монтаж тротуарной плитки или брусчатки на сухую смесь или раствор, а также монтаж дикого камня на фасад и другие элементы интерьера. Оперативно, надёжно и в сроки выполним работы. Договор! Гарантия',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 06:03:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_585796.jpeg',
    ),
    'phone' => '+7-927-737-55-56',
    'user' => NULL,
    'id' => 931448,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Переезды',
    'content' => 'Груз такси',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 06:02:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_585795.jpeg',
    ),
    'phone' => '+7-937-652-23-33',
    'user' => NULL,
    'id' => 931447,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бетонщики. Каменщики. Кровля',
    'content' => 'Квалифицированные строительные бригады бетонщиков,каменщиков,кровельщиков с большим опытом работы и бригадиром-прорабом(итр)выполнят работы любой сложности.Бетонные работы(фундаменты всех видов,монолитные стены,перекрытия,бетонные лестницы,площадки и т.д).Кладка кирпича керамического,силикатного.Блоков(керамзитоблок,газоблок,керамоблок).Изготовление и монтаж крыши любой сложности из любых материалов.Построим дом или коттедж с нулевого цикла,начиная с разбивки осей и земляных работ.Читаем любые проекты,на все работы предоставляем гарантию до 5 лет.В бригадах все рабочие русские.Звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 06:01:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_585794.jpeg',
    ),
    'phone' => '+7-927-014-17-17',
    'user' => NULL,
    'id' => 931446,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по математике',
    'content' => 'Предлагаю услуги репетитора по математике (алгебра и геометрия) для школьников в вечернее время, либо по выходным. Стоимость 450 руб. в час. Подготовка к ЕГЭ, ОГЭ, а также устранение пробелов в знаниях по математике для учащихся 5-11 классов. Образование: два высших. Самарский государственный аэрокосмический университет, специальность теоретическая механика, прикладная математика и СГЭУ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 05:59:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_585793.jpeg',
    ),
    'phone' => '+7-917-158-85-27',
    'user' => NULL,
    'id' => 931445,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Металлокаркас для лестниц',
    'content' => 'Производство и профессиональная установка каркасов для лестниц любой сложности в кротчайшие сроки. В стоимость входит проектирование, материал, производство, подготовка к покраске, отверстия под ступени.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 05:55:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_585792.jpeg',
    ),
    'phone' => '+7-988-236-36-13',
    'user' => NULL,
    'id' => 931444,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Микроблейдинг в Чите',
    'content' => 'Реконструкция бровей 6D (микроблейдинг - ручная техника татуажа) в Чите, работаю в разных техниках на американских пигментах, предварительная запись, количество мест ограничено',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 05:55:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_585791.jpeg',
    ),
    'phone' => '+7-996-453-53-55',
    'user' => NULL,
    'id' => 931443,
    'city' => 'Чита',
    'city_id' => 175,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт телевизоров. Выезд на дом',
    'content' => 'Ремонт телевизоров. Выезд на дом.
Ремонт ЖК- плазменных, проекционных телевизоров.
Ремонт моделей на электронно-лучевых трубках.

Ремонт ноутбуков, компьютерной техники.
Ремонт электронной и цифровой техники
Доставка в стационар.
Выезд Сочи, Адлер, Дагомыс, Красная Поляна, Весёлое, свх.Россия',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 05:49:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_585788.jpeg',
    ),
    'phone' => '+7-918-905-84-50',
    'user' => NULL,
    'id' => 931440,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => '* Предлагаем монтаж и установку натяжных потолков по приятным ценам!
* Заявки принимаем без выходных!
* Огромная цветовая гамма!
* Подключение любого освещения!
* Работаем по договору, гарантия 10 лет!
* Выезд замерщика бесплатно!
* Новоселам и пенсионерам скидки до 10%
* При заказе потолков на всю квартиру, потолки в ванну и туалет бесплатно!!!
Звоните и рассчитаем стоимость вашего потолка по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 05:43:06',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_585787.jpeg',
    ),
    'phone' => '+7-964-171-63-47',
    'user' => NULL,
    'id' => 931439,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт телевизоров. Выезд на дом',
    'content' => 'Ремонт телевизоров. Выезд на дом.
Ремонт ЖК- плазменных, проекционных телевизоров.
Ремонт моделей на электронно-лучевых трубках.

Ремонт ноутбуков, компьютерной техники.
Ремонт электронной и цифровой техники
Доставка в стационар.
Выезд Сочи, Адлер, Дагомыс, Красная Поляна, Весёлое, свх.Россия',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 05:39:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_585786.jpeg',
    ),
    'phone' => '+7-918-905-84-50',
    'user' => NULL,
    'id' => 931438,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка кондиционеров',
    'content' => 'производим монтаж кондиционеров, их ремонт,обслуживание,заправка фреоном, а так же прожажа по диллерским ценам. гарантия на технику 3 года, услуги альпиниста',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 05:35:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_585785.jpeg',
    ),
    'phone' => '+7-988-234-20-60',
    'user' => NULL,
    'id' => 931437,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Аренда лимузинов',
    'content' => 'Аренда лимузинов HUMMER H2 и BMW X5',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 05:35:49',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда лимузинов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_585784.jpeg',
    ),
    'phone' => '+7-928-396-00-03',
    'user' => NULL,
    'id' => 931436,
    'city' => 'Черкесск',
    'city_id' => 109,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин',
    'content' => 'Ремонт стиральных машин,выезд на дом,качественно и не дорого.Цена при осмотре',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 05:34:48',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_585783.png',
    ),
    'phone' => '+7-902-817-64-15',
    'user' => NULL,
    'id' => 931435,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Трансфер, Экскурсии',
    'content' => 'Туристические места Сочи, Абхазии, Олимпийский парк, Горки-город, Красная Поляна, Скайпарк, Змейковские водопады, Тисов-Самшитовая роща, Воронцовские пещеры. Встреча в аэропорту, ж/д вокзал ,трансфер, Адлер, Сочи, Красная Поляна , Абхазия, Лоо, Лазаревское ,Туапсе . VIP- аренда (автобус Хендай Гранд Старекс 2014, 11 посадочных мест)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 05:34:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_585782.jpeg',
    ),
    'phone' => '+7-988-558-00-33',
    'user' => NULL,
    'id' => 931434,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отсыпка участков',
    'content' => 'отсыпаю участки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 05:30:17',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отсыпка участков',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_585781.jpeg',
    ),
    'phone' => '+7-908-898-00-82',
    'user' => NULL,
    'id' => 931433,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки / Грузчики',
    'content' => '-Газель 500р.час
-Грузчики от 300р.час
-Круглосуточно
-Грузоперевозки по городу и России
-Квартирный,офисный,дачный переезд
-Межгород цена договорная
-Наличный, Без наличный расчет',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 05:26:21',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки / Грузчики',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_585780.png',
    ),
    'phone' => '+7-982-511-40-40',
    'user' => NULL,
    'id' => 931431,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник,электрик',
    'content' => 'Сантехника ,Электрика

Преимущества:
Работа 7 дней в неделю 24 часа в сутки
Выдача квитанций на проделанную работу
Гарантия 2 года

Услуги сантехника
Монтаж систем отопления, водоснабжения, канализации частных домов
Монтаж систем водоочистки
Сантехника, водоснабжение и отопления.
Монтаж-демонтаж и прочистка систем канализации, сифонов
Установка и замена счетчиков, смесителей
Монтаж-демонтаж смесителей, сифонов
Установка и подключение душевых кабин, раковин
Замена фильтров в системе очистки воды
Монтаж-демонтаж радиаторов
Укладка системы &quot;теплый пол&quot;
Монтаж-демонтаж котлов и котельного оборудования
Установка и подключение любой бытовой техники

Услуги ЭЛЕКТРИКА
Установка розеток, выключателей
Монтаж люстр, бра, светильников
Установка и подключение варочных панелей, котлов
Установка и подключение электрических водонагревателей
Установка и подключение кухонных вытяжек
Установка, замена точечных светильников
Ремонт электропроводки
Замена автоматов в электросчетчике
Прокладка кабеля в квартире, доме
Штробление стен под проводку
Подключение любых бытовых приборов

Звоните! Консультации и выезды бесплатно.
Расчет сметы и материалов бесплатно
Составление эскизного проекта бесплатно',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-13 05:23:19',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехник,электрик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_585779.jpeg',
    ),
    'phone' => '+7-346-738-88-12',
    'user' => NULL,
    'id' => 931429,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Комплект из карельского гранита за 5550 руб.',
    'content' => 'Комплект из карельского гранита за 5550 руб.Доставка до Твери 2300. Окончательный расчет при получении заказа.',
    'extend_content' => 'Чтобы заказать памятник из карельского гранита напрямую от производителя,минуя посредников, Вам нужен лишь компьютер с выходом в интернет, электронная почта и телефон. Работаем напрямую от производителя, только с карельским гранитом, поэтому цены без наценок и одинаковые для всей России. Доставка федеральной транспортной компанией ( груз застрахован).ОКОНЧАТЕЛЬНЫЙ РАСЧЕТ ЗА ЗАКАЗ ПРИ ПРИНЯТИИ ГРУЗА. При необходимости организуем установку гранитного надгробия, обратившись к фирмам-партнерам.',
    'all_cities' => false,
    'created_at' => '2017-07-12 17:39:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Комплект из карельского гранита за 5550',
    'price' => 5550,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_585754.png',
      1 => 'tver-_585755.png',
      2 => 'tver-_585756.png',
    ),
    'phone' => '+7-915-741-81-60',
    'user' => NULL,
    'id' => 931409,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => 'granit-discount.ru',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист по рекламе',
    'content' => '•	разработка и ведение рекламных кампаний,
•	регулярный мониторинг и анализ эффективности рекламы',
    'extend_content' => '•	хорошие знания ПК (Word‚ Excel) и Интернет;
•	грамотный русский язык
•	внимательность',
    'all_cities' => false,
    'created_at' => '2017-07-12 15:08:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Разработка и анализ эффективности реклам',
    'price' => 26300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-068-85-76',
    'user' => NULL,
    'id' => 931407,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Составление договоров любой сложности',
    'content' => 'Составляем Договоры любой сложности:
- договор купли – продажи земельного участка
- договор купли – продажи жилого помещения (квартиры)
- договор купли – продажи жилого строения (жилого дома)
- договор дарения земельного участка
- договор дарения земельного участка и жилого дома
- договор купли – продажи земельного участка с жилым домом
- договор дарения квартиры
- договор дарения жилого дома
- договор купли – продажи нежилого помещения
- договор дарения гаражного бокса (без земельного участка)
- договор купли – продажи гаражного бокса
- договор аренды нежилого помещения
- договор купли – продажи имущества в долевой собственности
- договор дарения земельной доли
- договор купли – продажи жилого дома с использованием материнского капитала, военной ипотеки
- договор уступка права требования (Цессия). 
от 500 рублей за договор.
Для риэлторов и постоянных клиентов предусмотрена скидка!!!',
    'extend_content' => 'Татьяна.',
    'all_cities' => false,
    'created_at' => '2017-07-12 12:15:12',
    'period' => 183.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Составление договоров любой сложности',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-NoTitle_585838.jpeg',
    ),
    'phone' => '+7-908-299-33-07',
    'user' => NULL,
    'id' => 931481,
    'city' => 'Тамбов',
    'city_id' => 168,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину стиральную &quot;Indesit&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 12:10:47',
    'period' => 125.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-68-19',
    'user' => NULL,
    'id' => 931392,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется программист. з/п 35-40 тыс.руб. График работы с 9 до 17 часов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 11:54:28',
    'period' => 98.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'id' => 923361,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'услуги рисования',
    'content' => 'Линейка галерея: расширенная комплектация состава; набор для творчества: холст в подрамнике отличного качества, 3 кисти разного номера, акриловые морозостойкие краски, 2 вида крепления картины, лак для покрытия, палитра, миниуровень, лист-подсказка. Линейка сам художник. В состав наборов входит: холст с подсветкой на подрамнике, 3 кисти разного номера, акриловые морозостойкие краски, 2 вида крепления картины, лист-подсказка. Картины российского производства различного направления.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 11:34:40',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-NoTitle_585735.gif',
      1 => 'krasnoyarsk-NoTitle_585736.jpeg',
      2 => 'krasnoyarsk-NoTitle_585737.jpeg',
    ),
    'phone' => '+7-953-598-16-23',
    'user' => NULL,
    'id' => 931387,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => 'vk.com',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка брусчатки',
    'content' => 'Качественная укладка брусчатки в ваши сроки! Установка бордюр, паребриков, водостоков! Так же выполним строительные работы любой сложности! Бетонные работы! Большой выбор материала собственного производства! Замер консультация бесплатно!Гарантия на работы до 5лет!Будем рады Вас слышать!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 11:13:33',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Укладка брусчатки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_585726.jpeg',
    ),
    'phone' => '+7-927-400-44-97',
    'user' => NULL,
    'id' => 931384,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется водитель категории С',
    'content' => 'Перевозка продуктов питания на грузовых автомобилях от 3 до 12 тонн по городу Калининграду и области',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 11:12:46',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется водитель категории С',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_585725.jpeg',
    ),
    'phone' => '+7-906-238-88-96',
    'user' => NULL,
    'id' => 931383,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Классическое и объемное наращивание ресниц',
    'content' => 'Высокое качество материалов=отличный результат
Использую только самые дорогие и лучшие по качеству материалы
Удаление ресниц гипоалергенным составом(чужая работа)-200 р
Удаление ресниц при новом наращивании бесплатно!
Звоните
Останетесь довольны результатом!
Запись в удобное для Вас время!
Повторное наращивание без записи вне очереди в удобное для Вас время!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 11:10:02',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Классическое и объемное наращивание ресниц',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_585724.jpeg',
    ),
    'phone' => '+7-987-279-47-99',
    'user' => NULL,
    'id' => 931382,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки газели только межгород',
    'content' => 'Грузоперевозки только межгород,работаем без ввходных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 10:52:34',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки газели только межгород',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_585723.jpeg',
    ),
    'phone' => '+7-960-037-43-93',
    'user' => NULL,
    'id' => 931380,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сдам в аренду строительные инструменты,леса',
    'content' => 'инструменты для строительства. леса',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 10:43:32',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам в аренду строительные инструменты,леса',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_585722.jpeg',
    ),
    'phone' => '+7-951-061-84-70',
    'user' => NULL,
    'id' => 931379,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Колодцы бурение',
    'content' => 'Бурим колодцы на 1000 мм (по внутреннему диаметру) с установкой колец (входит в цену 2500). Копаем септики. Разводка труб. Механизированно. Кольца ваши.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 10:08:43',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Колодцы бурение',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_585715.jpeg',
    ),
    'phone' => '+7-917-251-13-88',
    'user' => NULL,
    'id' => 931373,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Пластиковые окна',
    'content' => 'Пластиковые окна &quot;Европрестиж&quot;
- Немецкая фурнитура; 
- Энергосберегающий стеклопакет;
- Микропроветривание;
- Москитная сетка;
- Градусник. 
Мы находимся по адресу:  ул. Карякинская, 70, офис 1.
Tел.: 8-920-100-28-86 Сергей, в г.Рыбинске',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 10:05:05',
    'period' => 26.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rybinsk-NoTitle_585710.jpeg',
      1 => 'rybinsk-NoTitle_585711.jpeg',
      2 => 'rybinsk-NoTitle_585712.jpeg',
      3 => 'rybinsk-NoTitle_585713.jpeg',
      4 => 'rybinsk-NoTitle_585714.jpeg',
    ),
    'phone' => '+7-920-100-28-86',
    'user' => NULL,
    'id' => 931371,
    'city' => 'Рыбинск',
    'city_id' => 717,
    'url' => 'vk.com',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников на дому с гарантией 1 год',
    'content' => 'Профессиональный ремонт холодильников и морозильников на дому . В любое удобное для вас время . Качественно , быстро , надежно . Стаж работы 28 лет . Гарантия на свою работу 1 год .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 10:01:08',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников на дому с гарантией 1 год',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_585716.jpeg',
    ),
    'phone' => '+7-917-264-94-43',
    'user' => NULL,
    'id' => 931369,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна и двери, алюминиевые рамы купе',
    'content' => 'Предложение от студии ремонта DeMuR Качественный монтаж, приемлемые цены. Отличная немецкая фурнитура RoTo . Профильные системы Salamander, Rehau SiPlast .Откосы из сэндвич панели.Так же крыши все работы по балконам. рАБОТАЕМ ПО ГОРОДАМ ЕЛАБУГА, НАБЕРЕЖНЫЕ ЧЕЛНЫ, ЗАИНСК, МЕНДЕЛЕЕВСК, МЕНЗЕЛИНСК. НАЛИЧНЫЙ БЕЗНАЛИЧНЫЙ РАСЧЕТ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 09:58:47',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пластиковые окна и двери, алюминиевые рамы купе',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_585717.jpeg',
    ),
    'phone' => '+7-937-283-19-99',
    'user' => NULL,
    'id' => 931367,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автосервис',
    'content' => 'Покраска одной детали',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 09:56:58',
    'period' => 36.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автосервис',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-937-93-82',
    'user' => NULL,
    'id' => 931366,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => '',
    'hide_phone' => 1,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Слом стен, алмазная резка, передвижка стен и др',
    'content' => 'Выполним КАЧЕСТВЕННЫЙ ДЕМОНТАЖ СТЕН, ПЕРЕГОРОДОК, КЛАДОВОК, ПЕРЕДВИЖКА СТЕН. ВЫРЕЗАЕМ АРКИ, ДВЕРНЫЕ, БАЛКОННЫЕ ПРОЁМЫ с металлоусилением.ВЫНОС САНКАБИН(мешки в подарок), ВОЗВЕДЕНИЕ СТЕН КИРПИЧОМ, ГИПСОКАРТОНОМ, ОБШИВКА ПЛАСТИКОМ-ВАГОНКОЙ.Весь процесс работы производится Профессиональным оборудованием.Консультация, ВЫЕЗД МАСТЕРА БЕСПЛАТНО.ВЫВОЗ МУСОРА.ГРУЗЧИКИ,РАЗНОРАБОЧИЕ.А также РЕМОНТ КВАРТИР, ДОМОВ , КОТЕДЖЕЙ, ВЫРАВНИВАНИЕ СТЕН, ШПАТЛЁВКА, ОТДЕЛКА, ПОКРАСКА, ОБОИ, БАГЕТЫ, ВАННА-ТУАЛЕТ ПОД КЛЮЧ, САНТЕХНИКА, ЗАМЕНА КАНАЛИЗАЦИИ, ПОДВОДЯЩИХ ТРУБ со скрытым монтажом под плитку, ЭЛЕКТРИКА, НАТЯЖНЫЕ ПОТОЛКИ, АРМСТРОНГ, СТЯЖКА,НАЛИВНОЙ ПОЛ, ЛАМИНАТ, ЛИНОЛЕУМ, ПЛИНТУСА,ПЛОТНИЧЕСКИЕ РАБОТЫ, КРЫШИ ЛЮБОЙ СЛОЖНОСТИ, ВЕРАНДЫ, БЕСЕДКИ, БАНИ ПОД КЛЮЧ, ОБШИВКА ДАЧИ любым материалом, ВАГОНКА, САЙДИНГ, ПЛАСТИК и т.д., СВАРОЧНЫЕ РАБОТЫ, ЗАБОРЫ, КРОВЛЯ, БЕТОННЫЕ работы,Копка Земли.Помощь в закупке материалов. ГАРАНТИЯ.КАЧЕСТВО.НИЗКИЕ ЦЕНЫ. Предоставляем пакет документов СРО.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 09:50:05',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Слом стен, алмазная резка, передвижка стен и др',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_585718.jpeg',
    ),
    'phone' => '+7-917-885-51-68',
    'user' => NULL,
    'id' => 931365,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '2-к квартира, 44 м², 1/5 эт.',
    'content' => 'Квартиру для командировки и отдыха на сутки и более.
В шаговой доступности расположены продуктовые гипермаркеты, аптека, банкоматы, кафе и т.д.
Придя к нам, Вы можете быть уверены, что Вас встретит чистая, уютная квартира. Возможно бронирование.
ЗВОНИТЕ!!! Мы рады принять Вас в любое, удобное для Вас время.

Предоставляем отчетные документы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 09:42:26',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '2-к квартира, 44 м², 1/5 эт.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_585719.jpeg',
    ),
    'phone' => '+7-917-228-23-76',
    'user' => NULL,
    'id' => 931364,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '1-к квартира, 44 м², 3/5 эт.',
    'content' => 'Уютная квартира в ЦЕНТРЕ города, свежий ремонт, новая мебель, Wi-Fi, кабельное телевидение, посуда, постельное белье и полотенца. Отчётные документы. 1сут-2300,от5сут-2000.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 09:16:40',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '1-к квартира, 44 м², 3/5 эт.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-471-65-72',
    'user' => NULL,
    'id' => 931360,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Срочно требуется юрист. График работы пн-пт. З/плата 15000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 09:16:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'id' => 925256,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'Предлагаем монтаж и установку натяжных потолков по приятным ценам!
* Заявки принимаем без выходных!
* Огромная цветовая гамма!
* Подключение любого освещения!
* Работаем по договору, гарантия 10 лет!
* Выезд замерщика бесплатно!
* Новоселам и пенсионерам скидки до 10%
* При заказе потолков на всю квартиру, потолки в ванну и туалет бесплатно!!!
Звоните и рассчитаем стоимость вашего потолка по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 09:09:29',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_585700.jpeg',
      1 => 'khanty-mansiysk-NoTitle_585701.jpeg',
    ),
    'phone' => '+7-964-171-63-47',
    'user' => NULL,
    'id' => 931358,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка тротуарной плитки и бордюрного камня',
    'content' => 'Укладка тротуарной плитки, бортового камня, брусчатки с четким соблюдением всех технологических правил.
У нас индивидуальный подход к каждому клиенту, поэтому цена всегда договорная и определяется исключительно после выезда специалиста на место проведения работ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 09:07:20',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Укладка тротуарной плитки и бордюрного камня',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_585698.jpeg',
      1 => 'balakovo-NoTitle_585699.jpeg',
    ),
    'phone' => '+7-937-256-10-49',
    'user' => NULL,
    'id' => 931357,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'По клейка обоев, ремонт квартир',
    'content' => 'выполним качественно, строительные работы, сантехнику, электрику, выравнивание полов стен, укладка плитки, по клейка обоев и.т.д действуют скидки от 5 до 20% индивидуальный подход, к каждому клиенту',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 09:04:17',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'По клейка обоев, ремонт квартир',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_585696.jpeg',
      1 => 'khanty-mansiysk-NoTitle_585697.jpeg',
    ),
    'phone' => '+7-904-479-02-38',
    'user' => NULL,
    'id' => 931356,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прописка регистрация постоянная или временная на д',
    'content' => 'Помогу в прописке (регистрации) в Краснодаре временной или постоянной на длительный срок(не менее года) Для граждан РФ в   Центральном  и Карасунском округах.  Все документы оформляются у инспектора.. Регистрирую на своей жилплощади. ХОЗЯИН!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 09:01:10',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прописка постоянная или временная',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_585694.jpeg',
    ),
    'phone' => '+7-918-437-88-49',
    'user' => NULL,
    'id' => 931354,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ведущий и DJ на ваш праздник',
    'content' => 'Если вы хотите классическую свадьбу или индивидуальную тематическую стилистику, то вы попали по адресу.
Гарантирую, что ваша свадьба, юбилей или корпоратив пройдёт весело на 100%.
Я шоу-мен с чувством стиля, оригинальности и ненавязчивости.
Мои проведённые праздники говорят сами за себя.
Подхожу ответственно к каждому мероприятию, обговаривая все моменты заранее.
На протяжении всего праздника объединяю всех гостей в общении.
У меня нет шаблонов и только индивидуальный подход с современными тенденциями.
Я могу воплотить вашу мечту о празднике в реальность.
У меня интеллигентная конкурсная программа и комфортная обстановка.
Мои свадьбы яркие, корпоративы креативные, а юбилеи оригинальные.
Работаю вместе со своим ди джеем.
Звоните, я уже готов предложить идеи для вашего праздника !',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 08:59:40',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ведущий и DJ на ваш праздник',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_585693.jpeg',
    ),
    'phone' => '+7-952-722-58-85',
    'user' => NULL,
    'id' => 931353,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики, разнорабочие,уборщицы',
    'content' => 'Квартирные, офисные, дачные переезды.
★ Упаковка, сборка, разборка мебели.
★ Подъем строительных материалов на этаж, с лифтом и без.
★ Перевозка пианино, сейфов, бильярда, техники, торгового оборудования.
★ Перевозка холодильников в вертикальном положении.
★ Бригада опытных грузчиков + разный грузовой транспорт!
★ Любые другие погрузо-разгрузочные работы по Вашему желанию.
С нами выгодно сотрудничать, потому что:
✔ Мы работаем для вас ежедневно: в будни, в выходные и в праздники.
✔ Ваши хлопоты будут только приятными, а всю тяжелую работу мы возьмем на себя!
✔ Чтобы сделать заказ, просто позвоните нам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 08:55:47',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 180,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_585688.jpeg',
    ),
    'phone' => '+7-930-676-12-55',
    'user' => NULL,
    'id' => 931350,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 1,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер ногтевого сервиса',
    'content' => 'В студию красоты требуется мастер маникюра, педикюра . Если ты любишь свою работу ,готов(а) сотрудничать и развиваться ,мы рады приветствовать тебя в нашем дружном коллективе. Обучение за счет компании . Все вопросы по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 08:47:27',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мастер ногтевого сервиса',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_585684.jpeg',
      1 => 'khanty-mansiysk-NoTitle_585685.jpeg',
      2 => 'khanty-mansiysk-NoTitle_585686.jpeg',
    ),
    'phone' => '+7-960-750-65-00',
    'user' => NULL,
    'id' => 931348,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуются операторы колл-центра, сотрудники в отдел телемаркетинга. График работы с 09.00 до 17.00 пн-пт, з/п 8000-12000 руб. Собеседование на ул. Студенческая, д.3 с 09.00 до 17.00 пн.- пт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 08:19:49',
    'period' => 133.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'id' => 921417,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуются менеджеры по рекламе. График работы с 09.00 до 17.00 пн-пт, з/п 12000-20000 руб. Собеседование на ул. Студенческая, д.3 с 09.00 до 17.00 пн.- пт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 08:15:45',
    'period' => 133.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'id' => 921416,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шугаринг и БРОВИ',
    'content' => 'Ищу моделей для обработки сахарную депиляцию ШУГАРИНГ воск и оформление+окрашивание бровей хной 250р✅
Шугаринг усики 100р',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 08:09:08',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Шугаринг и БРОВИ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_585679.png',
      1 => 'khanty-mansiysk-NoTitle_585680.jpeg',
      2 => 'khanty-mansiysk-NoTitle_585681.jpeg',
    ),
    'phone' => '+7-982-141-22-95',
    'user' => NULL,
    'id' => 931344,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по России, Москва, Санкт-Петербург',
    'content' => 'Осуществляем грузоперевозки по России на автомобилях Газель. Домашние переезды с пассажирами до 3 человек.
Автомобили:Изотермический и тентованные с воротами.Длина до 5 м,ширина 2,1,высота 2,3.
Любая форма оплаты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 07:57:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки по России, Москва, Санкт-Петербург',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_585668.jpeg',
    ),
    'phone' => '+7-928-326-74-57',
    'user' => NULL,
    'id' => 931341,
    'city' => 'Черкесск',
    'city_id' => 109,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Цифровой аппарат &quot;Бриз&quot; (5000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 07:42:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-019-09-96',
    'user' => NULL,
    'id' => 931338,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Опытный целитель',
    'content' => 'Помощь при стрессах, запоях, ломках, болезнях, проблемах.Снятие зависимостей.Диагностика, консультации.Выезд на дом, без выходных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 07:35:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_tagil-_585658.jpeg',
    ),
    'phone' => '+7-953-007-10-67',
    'user' => NULL,
    'id' => 931335,
    'city' => 'Нижний Тагил',
    'city_id' => 199,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и строительство',
    'content' => 'Строительство домов: Кровельные, фундаментные, фасадочные, земляные, ремонтно-строительные, отделочные работы. Все виды строительства, ремонта с нуля и под ключ. БЫСТРО, КАЧЕСТВЕННО И НЕДОРОГО. На все виды работ СКИДКИ! Вызов и консультация БЕСПЛАТНО! Подбор, погрузка, доставка, разгрузка материалов БЕСПЛАТНО!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 07:30:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-NoTitle_585627.jpeg',
      1 => 'orsk-NoTitle_585628.jpeg',
      2 => 'orsk-NoTitle_585629.jpeg',
    ),
    'phone' => '+7-905-845-30-48',
    'user' => NULL,
    'id' => 931321,
    'city' => 'Орск',
    'city_id' => 233,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Муж на час',
    'content' => 'Подвешивание люстр, гардин, шкафов. Сборка, разборка, переустановка мебели.Установка и подключение стиральных машин, моек, смесителей.Установка плинтусов.Установка замков на любые двери, помощь в выборе и приобретении замков. Гарантия, без выходных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 07:20:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощь по дому',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_tagil-_585638.jpeg',
    ),
    'phone' => '+7-953-007-10-67',
    'user' => NULL,
    'id' => 931330,
    'city' => 'Нижний Тагил',
    'city_id' => 199,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (1 Ю/З, мебель, русской семье, на длительный срок, 8000 руб./месяц + счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 07:16:30',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-618-80-20',
    'user' => NULL,
    'id' => 931328,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются формовщики(от 3 разр),сварщики(от 4 разр',
    'content' => 'Формовщики, сварщики,арматурщики,крановщики.
-изготовление железобетонных изделий.
Чистка форм, армирование, укладка бетона, отделка по сырому бетону, пропарка.
-дуговая сварка
-вязка металлокаркасса',
    'extend_content' => 'требуются в АО&quot;Моспромжелезобетон&quot; в г. Москву.',
    'all_cities' => false,
    'created_at' => '2017-07-12 07:10:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вахта! отправка автобуса',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-502-24-08',
    'user' => NULL,
    'id' => 931327,
    'city' => 'Киров',
    'city_id' => 143,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату (ул. Пензенская, 10, 24 кв. м., мебель, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 07:06:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-020-47-39',
    'user' => NULL,
    'id' => 931323,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин на воду',
    'content' => 'Бурение скважин на воду в домах. Качественно',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 07:00:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-NoTitle_585622.jpeg',
    ),
    'phone' => '+7-987-889-62-94',
    'user' => NULL,
    'id' => 931319,
    'city' => 'Орск',
    'city_id' => 233,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Для работы в офисе-ЦЕНТР ГОРОДА',
    'content' => 'прием входящих звонков
работа с клиентом при встрече
консультирование клиентов
презентация товара
продажа
проведение переговоров
главная обязанность - много зарабатывать!',
    'extend_content' => 'настрой на положительный результат
желание работать
желание быть нужным коллективу
желание обучаться и совершенствоваться
главное требование - желание много зарабатывать!',
    'all_cities' => false,
    'created_at' => '2017-07-12 06:45:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'НАЧИНАЙ ЗАРОБАТЫВАТЬ С НАМИ',
    'price' => 27000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-350-21-38',
    'user' => NULL,
    'id' => 931318,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Сдам в аренду строительные леса',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 06:34:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_585620.jpeg',
    ),
    'phone' => '+7-952-113-97-28',
    'user' => NULL,
    'id' => 931314,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Навесы-Заборы-Сварочные работы-Монтаж-Демонтаж',
    'content' => 'Если Вы решили возвести какую-либо металлоконструкцию у себя во дворе или дома то обратитесь к нам!!!
Мы очень ответственно относимся к своей работе и к клиентам.
Приезжаем на замер и консультируем по всем необходимым материалам абсолютно бесплатно.
Работаем под ключ и с материалом заказчика.
На Вашей территории производится только необходимый монтаж.
Используем качественный материал и проверенные бренды.
И самое главное мы можем подобрать Вам металлоконструкцию по Вашим желаниям и возможностям потому-что делаем все от эконом до элитного класса.
Навесы{ поликарбонат ,металлопрофиль, металлочерепица} ,заборы,перила и лестницы,ворота{распашные,консольные,роликовые},калитки,двери,стеллажи,каркасы под малый бизнес,устанавливаем кованные элементы,производим монтаж,демонтаж,реконструкцию и ремонт металлоконструкций.
Принимаем мелкие заказы.
На большие объемы хорошая скидка.
Звоните в любое время,цены удивят вас.
С нами всегда можно договорится.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 06:31:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_585619.jpeg',
    ),
    'phone' => '+7-911-470-46-22',
    'user' => NULL,
    'id' => 931313,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин на дому',
    'content' => 'Мастера нашей компании ремонтируют стиральные машины любых производителей,любого года выпуска с выездом на дом,по городу и области.Ремонт производится в день вызова.Все запчасти в наличии.Высокий опыт работы!Гарантия на проделанную работу и детали!диагностика бесплатно!А ГЛАВНОЕ ДОСТУПНЫЕ ЦЕНЫ,также оплата возможна частями без первого взноса!Работаем с 8.00до 23.00.ЕЖЕДНЕВНО. ЗВОНИТЕ!!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 06:27:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_585618.jpeg',
    ),
    'phone' => '+7-911-496-58-25',
    'user' => NULL,
    'id' => 931312,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВЫ ДЕЛАЕТЕ СВОЁ БУДУЩИЕ',
    'content' => 'прием входящих звонков
работа с клиентом при встрече
консультирование клиентов
презентация товара
продажа
главная обязанность - много зарабатывать!',
    'extend_content' => 'настрой на положительный результат
желание работать
желание обучаться и совершенствоваться
главное требование - желание много зарабатывать!',
    'all_cities' => false,
    'created_at' => '2017-07-12 06:27:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощник руководителя. администратор',
    'price' => 27000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-350-21-38',
    'user' => NULL,
    'id' => 931311,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Металлоконструкции Каркасы изготовление',
    'content' => 'Предлагаем широкий спектр услуг как по проекту так и по согласованию &quot;Сторон&quot;: 
Услуги:
Металлоконструкции любой сложности
Каркасы
Кройка-резка плоского листа
Закладные детали
Кольца 
Хомуты
Конструкции по индивидуальному заказу
Так же предлагаем услуги цеха по художественной ковке
Разработка чертежей
Документы на изделия для Исполнительной документации предоставляются',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 06:24:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_585616.jpeg',
    ),
    'phone' => '+7-862-295-60-50',
    'user' => NULL,
    'id' => 931309,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  84 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аниматоры + аквагрим',
    'content' => '&quot;ДЕНЬ РОЖДЕНИЯ ВАШЕГО РЕБЁНКА&quot;
В программу входит:любимые герои, Музыкальное сопровождение,яркий реквизит,интерактивная программа, аквагрим.

ГЕРОИ :ЖЕЛЕЗНЫЙ ЧЕЛОВЕК, ХАЛК, КАПИТАН АМЕРИКА,Черепашка Ниндзя, Шредер, Супер Гёл, МИНЬОНЫ. Девочки из Эквестрии (Радуга Дэш,Искорка),Мини и Мики Маус, Клоуны,пираты,ковбои,Феи Винкс,Гавайская вечеринка и.т.д.
Вы так же можете по всем интересующим вопросам написать по WhatsApp, Viber',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-12 06:23:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_585610.jpeg',
    ),
    'phone' => '+7-918-614-05-45',
    'user' => NULL,
    'id' => 931307,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>