<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 30,
    ),
    'name' => 'Продам вентилятор напольный',
    'content' => 'Продам напольный бытовой вентилятор на высокой стойке, 3 скорости, с функцией поворота вокруг оси и сапог большой электрический для обогрева ног (в во время рукоделия, просмотра телевизора, работы на ПК и. т.п.)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-14 06:28:49',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вентилятор 3-х скор. и сапог электр.',
    'price' => 0,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-084-00-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2101,
    'city' => 'Новоуральск',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор на приём звонков.',
    'content' => 'Приём входящих звонков, консультация клиентов компании по акциям,скидкам.Ведение журнала отчета по работе для руководителя.',
    'extend_content' => 'Позитивный настрой, умение находить общий язык с людьми, ответственность, активность и дружелюбность.',
    'all_cities' => false,
    'created_at' => '2017-03-14 06:21:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа в офисе.',
    'price' => 17000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-717-28-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Откачка ям',
    'content' => 'Откачка септиков Ногинск, Ногинский р-н. Откачка нечистот, ЖБО, септиков, колодцев,чистка биотуалетов,выгребных ям.Шланг- рукав до 40 метров.Цена за 4 кубовую машину от 800 рублей. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-14 05:27:00',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Откачка ям',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-090-99-81',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 317,
    'city' => 'Ногинск',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Уфа- Новотроицк, Орск Ежедневно',
    'content' => 'Официальный перевозчик предлагает ЕЖЕДНЕВНЫЕ ЭКСПРЕСС-РЕЙСЫ по маршруту НОВОТРОИЦК -УФА - НОВОТРОИЦК (через КУВАНДЫК, ИСЯНГУЛОВО, МРАКОВО, МЕЛЕУЗ,САЛАВАТ, СТЕРЛИТАМАК) 
Время в пути — 8 часов. Рейсы осуществляются на комфортабельных автобусах междугороднего класса вместимостью от 16 до 43 мест. Автобусы оснащены средствами безопасности, а также техническими средствами в соответствии с федеральным законодательством. 
Услуга лицензирована. Все пассажиры застрахованы. Выдаются все необходимые документы для отчетности. Скидка детям до 7 лет — 50%. При коллективных заявках индивидуальный подход( в Уфе довозим и забираем с адреса). 
Также можем предложить Вам заказ автобусов из нашего автопарка на любые направления РФ и за её пределы (междугородняя и международная лицензии) с заключением договоров. Наличный и безналичный расчет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-14 05:01:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уфа-Новотроицк',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_557831.jpeg',
      1 => 'ufa-_557832.jpeg',
      2 => 'ufa-_557833.jpeg',
      3 => 'ufa-_557834.jpeg',
    ),
    'phone' => '+7-905-888-69-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Обмен Воронеж на Подольск',
    'content' => 'Меняю 2 к.кв. в Воронеже на 2 к.кв. в Подольске',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-13 13:09:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-429-87-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 383,
    'city' => 'Подольск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Судосборщики',
    'content' => 'Ремонт баржи ВолгаДон-замена второго дна,трубоставные работы',
    'extend_content' => 'Опыт работы по специальности в судостроении
Чтение чертежей',
    'all_cities' => false,
    'created_at' => '2017-03-13 13:01:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '2 месяца',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-016-00-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Экскурсионные туры из Орла!',
    'content' => 'Предлагаем экскурсионные туры из Орла: Москва, Санкт-Петербург, Казань, Карелия, Кав.мин.воды, Тула, Беларусь и др. Подробнее по телефону или на сайте турагентсва &amp;quot;Волна&amp;quot; Орел.',
    'extend_content' => 'Предлагаем экскурсионные туры из Орла: Москва, Санкт-Петербург, Казань, Карелия, Кав.мин.воды, Тула, Беларусь и др. Подробнее по телефону или на сайте турагентсва &quot;Волна&quot; Орел.',
    'all_cities' => false,
    'created_at' => '2017-03-13 11:56:24',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Экскурсии из Орла',
    'price' => 1600,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orel-_557735.jpeg',
      1 => 'orel-_557736.jpeg',
      2 => 'orel-_557737.jpeg',
      3 => 'orel-_557738.jpeg',
      4 => 'orel-_557739.jpeg',
      5 => 'orel-_557740.jpeg',
    ),
    'phone' => '+7-930-063-22-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 157,
    'city' => 'Орел',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'По многочисленным просьбам !!! Сильная ясновидящая Наталья Владимировна ! Заговорит бесплодие и мужское бессилие. Снимет заклятие,наведённые чары , сглаз,порчу,родовое и материальное проклятие.избавит от Черного колдовства и тяги к спиртному. Возврат потерянной любви воссоединение разрушенных семей!Приворот 100%без греха и вреда здоровью! Исправлю негативные ошибки судьбы! Мощная установка на бизнес! Защита от любого колдовства ! Работа на расстоянии. Результат вместо обещаний!',
    'extend_content' => 'График работы
Пн. - 9.00-23.00
Вт. - 9.00-23.00
Ср. - 9.00-23.00
Чт. - 9.00-23.00
Пт. - 9.00-23.00',
    'all_cities' => true,
    'created_at' => '2017-03-13 11:48:33',
    'period' => 261.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_557729.jpeg',
    ),
    'phone' => '+7-967-659-20-69',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Щенков (порода немецкая овчарка, не дорого). Т. 8-927-773-99-78.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-13 11:31:29',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-966-96-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Магнитофон &quot;Сони&quot; (х/с, 2500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-13 11:05:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-798-54-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Шины &quot;Cordiant&quot; (r-14).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-13 11:04:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-798-54-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Колеса на литых дисках (r-14, 14 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-13 10:57:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-798-54-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Колеса на штампованных дисках (r-14, х/с, 9 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-13 10:56:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-798-54-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру на 3-комнатную квартиру (Образцовская пл., с доплатой).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-13 10:50:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-611-68-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги сантехника плиточника.',
    'content' => 'Услуги сантехника плиточника.Монтаж теплых водяных полов с последующей укладкой керамической плитки.Монтаж водопровода и канализации в ванной комнате.Установка сантехники.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-13 10:46:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Не дорого.',
    'price' => 1000,
    'year' => 2005,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_557691.jpeg',
    ),
    'phone' => '+7-902-287-98-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир и ванных комнат',
    'content' => 'Осуществляем РЕМОНТ квартир, домов и коттеджей. 
Выполняем все виды ОТДЕЛОЧНЫХ РАБОТ качественно и НЕДОРОГО!
Производим все этапы работ по ремонту:
- Малярно-штукатурные работы. Ванные комнаты под ключ.
- Отделочные - Сантехнические - Электромонтажные работы.
- Ремонт полов, полусухая стяжка пола, ремонт стен, потолков.
- Ремонт в новостройках с черновой отделкой.
- Установка окон, подоконников и откосов.
- Демонтажные работы.
- Ремонт под ключ.
- Профессионально. Недорого и в короткие сроки.
Работаем семь дней в неделю.
Работаем на совесть! Выезд на замеры и составление сметы БЕСПЛАТНО. Гарантия на все виды работ! Не посредник!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-13 10:46:23',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-NoTitle_557687.jpeg',
      1 => 'kazan-NoTitle_557688.jpeg',
      2 => 'kazan-NoTitle_557689.jpeg',
      3 => 'kazan-NoTitle_557690.jpeg',
    ),
    'phone' => '+7-960-048-94-66',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'продам',
    'content' => 'Здание магазина 37кв.м.Имеются все коммуникации.Есть земля.Документы в наличии.п.Варламово,ул.Березовая,д2А.1100000руб.Торг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-13 10:43:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам здание магазина',
    'price' => 1100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_557686.jpeg',
    ),
    'phone' => '+7-917-976-20-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ул. Звездная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-13 10:41:52',
    'period' => 21.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-239-66-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру с хозяйкой (р-н Белов дом, девушке студентке, одинокой женщине, 2000 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-13 10:39:13',
    'period' => 38.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-966-05-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир.',
    'content' => 'Отделочники сделают необходимый ремонт в вашей квартире.Штукатурка и шпаклевка стен и потолков.Укладка керамической и кафельной плитки.Покраска, поклейка обоев.Монтаж теплых полов , канализации и водопровода.Электромонтажные работы.Гипсокартонные короба и перегородки.Натяжные потолки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-13 10:37:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Качественно',
    'price' => 100,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_557683.jpeg',
      1 => 'cheboksary-_557684.jpeg',
    ),
    'phone' => '+7-902-287-98-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Окна, Балконы, лоджии! БЕЗ Выходных! Натяжные пото',
    'content' => '-Сварочные работы любой сложности
-остекление
-жалюзи
-утепление
-внешняя и внутренняя отделка
-освещение и теплый пол
-Натяжные потолки',
    'extend_content' => 'Компания Море Окон предлагает:

Установка пластиковых окон, балконов, лоджий из профиля KBE, GREENWICH, Proplex-70 мм

ВЫЕЗД МАСТЕРА ПО ЗАМЕРАМ БЕЗПЛАТНЫЙ С 10:00 ДО 23:00
ДОГОВОР, ГАРАНТИЯ, КАЧЕСТВО!!!

ПОДАРКИ:
-При заказе оконных конструкций- москитные сетки на каждую конструкцию в подарок.
-При заказе остекления балкона/лоджии- москитные сетки, подоконник в подарок.
-При заказе балкона/лоджии под ключ- москитные сетки, подоконник, тёплый пол, электрика в подарок 
-Гарантия на монтаж 2 года на пластиковую раму 5 лет

НАШИ ПРЕИМУЩЕСТВА :
- Гибкая система скидок!
- Бесплатный вызов мастера по замерам!
- Индивидуальный подход к каждому клиенту!
- Оформление договора на дому!
- Использование только сертифицированных материалов!
- Гарантийное и пост-гарантийное обслуживание!
- Короткие сроки выполнения работ
Работаем без выходных!!! 
Монтажники Русские!!! Огромный опыт!!!
РАБОТАЕМ БЕЗ ВЫХОДНЫХ!!!
+7(423) 275-27-10
+7(423) 292-15-93
WhatsApp: +79147052710
WhatsApp: +79089921593
E-mail: more.okon@mail.ru',
    'all_cities' => false,
    'created_at' => '2017-03-13 10:36:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ООО Море Окон',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-_557677.jpeg',
      1 => 'vladivostok-_557678.jpeg',
      2 => 'vladivostok-_557679.jpeg',
      3 => 'vladivostok-_557680.jpeg',
      4 => 'vladivostok-_557681.jpeg',
      5 => 'vladivostok-_557682.jpeg',
    ),
    'phone' => '+7-908-992-15-93',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 125,
    'city' => 'Владивосток',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Подвесные ванночки для купания птиц',
    'content' => 'Продам новые подвесные ванночки для купания птиц (попугаев, канареек амадин), 100 руб/шт. 
8-900-238-37-39',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-13 09:46:41',
    'period' => 515.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подвесные ванночки для купания птиц',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anapa-_580222.jpeg',
      1 => 'anapa-_580223.jpeg',
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Волнистые попугаи с клеткой продаются.',
    'content' => 'Домашние ухоженные волнистые попугайчики: самочка желтолицая небесно-голубая, самец зеленый продаются вместе с круглой клеткой за 1500 руб. В клетке жердочки, кормушка, поилка, качелька и минеральные камушки, высота клетки 50 см. При наличие Вашей клетки цена за девочку 400 руб., за мальчика- 500 руб., в придачу отдам корм. 8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-13 09:43:55',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Волнистые попугайчики с клеткой',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир и ванных комнат.',
    'content' => 'Недорогой но качественный ремонт.',
    'extend_content' => 'Укладка керамической и кафельной плитки.Штукатурка шпаклевка стен.Покраска и поклейка обоев.Монтаж водопровода и канализации.Установка сантехники.Гипсокартонные работы.Натяжные потолки.',
    'all_cities' => false,
    'created_at' => '2017-03-13 09:35:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Качественно.',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-287-98-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Капельницы при запоях на дому',
    'content' => 'Выводим из запоя на дому. Кодируем. В любое время суток наш специалист будет у вас уже в течении 1 часа и окажет вам квалифицированную помощь. 
Индивидуальный подход, широкий спектр услуг и методов лечения позволяют добиться 
действительно эффективных результатов. Имеется лицензия. Выдано: Федеральной службой по надзору в сфере здравоохранения и социального развития РТ. 
Имеются противопоказания, проконсультируйтесь с врачом. 
Работаем круглосуточно. 
Tелефон: 8-937-581-18-20',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-13 08:18:55',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Капельницы на дому, снятие запоя на дому',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_557639.jpeg',
    ),
    'phone' => '+7-937-581-18-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 316,
    'city' => 'Набережные Челны',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'квалифицированная помощь нарко -алкозависимым',
    'content' => 'квалифицированная помощь нарко-алкозависимым.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-13 08:11:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'квалифицированная помощь нарко -алкозависимым',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-NoTitle_557638.gif',
    ),
    'phone' => '+7-989-700-21-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'yadi.sk',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (Ю/З, СТ &quot;Березка&quot;, дом кирпичный, плодовые насаждения, 4 сотки).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-13 08:07:38',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-54-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату (центр, небольшой уход за хозяйкой в вечернее время). Т. 98-59-87.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-13 07:50:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-612-47-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 2-х эт. дом',
    'content' => 'Сдам 2-х этажный дом, 120 кв.м., мебелированный, во дворе жилая кухня, имеется гараж, навес. На длительный срок. Горечеводский район, ул.Буденова, дом 30. Все вопросы по телефону. Александр',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-13 07:46:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pyatigorsk-NoTitle_557634.jpeg',
    ),
    'phone' => '+7-928-142-70-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 315,
    'city' => 'Пятигорск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (2 Ю/З, 6000 руб./месяц   коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-13 07:45:47',
    'period' => 133.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-785-73-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональный массаж',
    'content' => 'ПРОФЕССИОНАЛЬНЫЙ МАССАЖ. ЛЕЧЕБНЫЙ, СПОРТИВНЫЙ, АНТИЦЕЛЛЮЛИТНЫЙ, БАНОЧНЫЙ, ДЕТСКИЙ, МЕДОВЫЙ. БОЛЬШОЙ ОПЫТ РАБОТЫ. Валерий',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-13 07:18:41',
    'period' => 235.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-618-47-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки. Переезды.Грузчики',
    'content' => 'Наша компания уже более семи лет на рынке грузоперевозок.
Специализируемся на следующих видах услуг: грузоперевозки по г.Петрозаводск республике Карелия и РФ (разные авто, опытные водители), опытные квалифицированные грузчики, квартирные и офисные переезды, складские переезды любой сложности, такелажные работы любой сложности, перевозка мебели, перевозка доставка стройматериалов, перевозка сборных грузов, попутных грузов, сборные грузоперевозки, попутные грузоперевозки, перевозка бытовой техники, уборка территорий, вывоз мусора, демонтаж конструкций, разнорабочие, землекопы, дворники, подсобные рабочие.
Также отдельное направление работ - это вывоз строительного и промышленного мусора (крупногабаритный мусор, твердые бытовые отходы), специализированные автомобили объемом от 12 куб. и значительно выше (съемный бункер-контейнер от 27 куб. и более). Собственные квалифицированные грузчики. Любой район города. Наличный и безналичный расчет. Возможно заключение договоров. В стоимость услуги включена утилизация на санкционированной свалке.
Работаем 24 часа в сутки, без выходных! Будем рады видеть Вас в списке наших постоянных клиентов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-13 06:50:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки,переезды,грузчики,мусор',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
      0 => '61.782992583491826',
      1 => '34.32403880494782',
    ),
    'photos' => 
    array (
      0 => 'petrozavodsk-_557603.jpeg',
      1 => 'petrozavodsk-_557604.jpeg',
      2 => 'petrozavodsk-_557605.jpeg',
      3 => 'petrozavodsk-_557606.jpeg',
      4 => 'petrozavodsk-_557607.jpeg',
      5 => 'petrozavodsk-_557608.jpeg',
      6 => 'petrozavodsk-_557609.jpeg',
    ),
    'phone' => '+7-921-220-40-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 110,
    'city' => 'Петрозаводск',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется токарь-универсал',
    'content' => 'Работа на станках 16к20, чтение чертежей',
    'extend_content' => 'Опыт работы по специальности, разряд 4',
    'all_cities' => false,
    'created_at' => '2017-03-13 06:39:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вахтовый метод работы',
    'price' => 55000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-016-00-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин на дому',
    'content' => 'Ремонт бытовой техники на дому(стиральные и посудомоечные машины, водонагреватели, духовые шкафы, варочные панели, электроплиты, пылесосы). Гарантия 1 год. Качественные оригинальные запчасти европейских производителей. Диагностика бесплатно.Оплата по факту выполненных работ. Ждем ваших звонков без выходных и праздников с 8 до 23ч.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-13 06:27:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин с гарантией!',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-925-02-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Умывальник с электроподогревом (б/у).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-13 06:04:15',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-714-55-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам однокомнатную квартиру на длительный срок',
    'content' => 'кухня 12 кв м,жилая комната 18 кв м,санузел разделен,балкон застеклен, ремонт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-12 19:27:58',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Черемушки Азовская 22А',
    'price' => 7,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-260-76-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 346,
    'city' => 'Армавир',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок',
    'content' => 'Продам земельный участок в черте города Мыски.6,95 га. Документы готовы, в собственности. Кадастровый номер 42:09:2202004:99. Участок ровный, не болотистый, рядом трасса Междуреченск-Новокузнецк. Удобное расположение под строительство больших, малых зданий и сооружений. Цена договорная. Рассмотрю любые варианты обмена, продажи.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-12 15:52:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Земельный участок',
    'price' => 3500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-913-292-86-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 342,
    'city' => 'Новокузнецк',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (р-н 2 проходная &quot;Тяжмаш&quot;).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-12 13:05:16',
    'period' => 86.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-65-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (ул. Каштановая, 2, 15 соток, под строительство жилого дома, 500 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-12 12:56:17',
    'period' => 45.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-65-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (пос. Переволоки, ул. Советская, 14, 15 соток, 350 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-12 12:47:02',
    'period' => 87.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-65-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественная косметология',
    'content' => 'Косметологические услуги:
Комплексная чистка лица-3000
Химический Пилинг 2500
Электропорация  с препаратом-2500
Мезотерапия-2000(5мл)
Биоревитализация-4500
Контурная пластика от 7000
Ботокс-270(ед))
Медовый массаж 1зона-2000(исключительно быстрое похудение)
Вакуумный массаж лица(с реальным результатом омоложения)-1500',
    'extend_content' => 'Качественная косметология в центре Калуги.',
    'all_cities' => false,
    'created_at' => '2017-03-12 12:42:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Косметологические услуги',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaluga-_557506.jpeg',
    ),
    'phone' => '+7-980-514-50-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Срочно продаю дачу',
    'content' => 'г.Новочеркасск
Срочно продаю дачу 8 соток земли,со всеми коммуникации.
По недорогой цене.
ОЧЕНЬ СРОЧНО!!!Хороший торг!!!
ПО ВСЕМ ВОПРОСАМ ЗВОНИТЕ ВСЁ РАССКАЖУ И ПОКАЖУ.
89888945362',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-12 10:38:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-126-23-70',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 340,
    'city' => 'Новочеркасск',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Срочно продаю земельный участок',
    'content' => 'г.Новочеркасск
Срочно продаю земельный участок 8 соток земли,со всеми коммуникации.
По недорогой цене.
ОЧЕНЬ СРОЧНО!!!Хороший торг!!!
ПО ВСЕМ ВОПРОСАМ ЗВОНИТЕ ВСЁ РАССКАЖУ И ПОКАЖУ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-12 10:32:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-126-23-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 340,
    'city' => 'Новочеркасск',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда Автовышки 18 и 22м',
    'content' => 'Наши автовышки (другое название: автоподъемники, гидроподъемники) обладают следующими особенностями: абсолютно универсальны, надежны и безопасны при монтаже, осмотре и ремонте инженерных систем и другого оборудования (кондиционеров, антенн и др.) на различной высоте на промышленных предприятиях, в торговых и выставочных центрах, в спортивных залах, на фасадах зданий и т.д.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-12 06:59:41',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'автовышки',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-66-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги автокрана 14-25 тонн 14-22 метров',
    'content' => 'Услуги автокранов грузоподъемностью от 14 до 22 т. вылет стрелы от 14 до 21 метра.

Все вопросы по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-12 06:53:45',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Спецтехника',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-66-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги автокранов, манипуляторов, автовышек',
    'content' => 'Автокран- 14-25 тонн, стрела 14-22 метров.
Кран-манипулятор. Грузоподъёмность стрелы - 7 тонн.
Длина кузова - 6 м
Ширина кузова - 2,5 м.
Вылет стрелы - 18 м.
Автовышка-17-22м',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-12 06:42:40',
    'period' => 393.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Спецтехника',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-66-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Продам',
    'content' => 'Кровать 1-спальная(ширина кровати 90см.) производства Дятьково+матрас ортопедический с независимыми пружинами+покрывало в комплекте.Самавывоз.+7-910-724-26-46, Андрей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-12 06:35:49',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-724-26-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги на любые нужды',
    'content' => 'Нужны деньги? Займы до 40000 рублей без справок о доходах и поручителей, оформление только по паспорту. Любая кредитная история. Звоните 89381067732 Елена.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-11 19:59:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'деньги на любые нужды',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novoshahtinsk-_557402.jpeg',
    ),
    'phone' => '+7-938-106-77-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 328,
    'city' => 'Новошахтинск',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доступный ремонт Ремонт квартир под ключ',
    'content' => 'Союз  Мастеров Питера
выполнит работы от мелкого ремонта до комплексного ремонта  помещений  под ключ.

--На ваш выбор русские бригады из СПб, все мастера профессионалы с опытом не менее 6 лет;
--Все ремонтные работы только под контролем прораба, гарантия качества;
--Прозрачный договор--полный отчет и финансовая гарантия сроков исполнения.

--На все работы скидки + акции от наших партнеров (двери, потолки, кондиционеры и т.д.) + закупка стройматериалов  на базах с максимальной скидкой.
---Выезд мастера +консультанта для оценки стоимости ремонта – бесплатно!;

	   Ремонт однокомнатной квартиры в новостройке - от 140 тыс.руб. сроки 30-40 дней
	   Ремонт двухкомнатной квартиры в новостройке - от 170 тыс.руб. сроки 45-55 дней

При заключении договора до конца недели 15% от стоимости ремонта--ПОДАРОК!
Не упускайте возможность сэкономить, звоните прямо сейчас!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-11 19:28:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работы от мелкого ремонта до комплексног',
    'price' => 800,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_557394.jpeg',
      1 => 'sankt-peterburg-_557395.jpeg',
      2 => 'sankt-peterburg-_557396.jpeg',
      3 => 'sankt-peterburg-_557397.jpeg',
      4 => 'sankt-peterburg-_557398.jpeg',
      5 => 'sankt-peterburg-_557399.jpeg',
      6 => 'sankt-peterburg-_557400.jpeg',
      7 => 'sankt-peterburg-_557401.jpeg',
    ),
    'phone' => '+7-931-538-31-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Ясновидящий Анатолий Петрович предсказывает с гаданием на Таро  по имени, видит больные органы и состояние человека и душу  100%.  Уникальными молитвами заговорами восстанавливает душу и тела с  резким  улучшением  здоровья и жизни.Восстанавливает любовь и семьи  Под гипнозом покажет будущее и прошлое, встретите умерших родственников и друзей.Узнаете зачем вы пришли на землю. Славянским методом, как Огулов восстановит тело.Помогаю людям  около 30 лет',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-11 18:40:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-324-62-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок в Черте города на Северной горе. От',
    'content' => 'Продам участок в черте города на Северной горе. От собственника. В ТОВАРИЩЕСТВЕ СОБСТВЕННИКОВ НЕДВИЖИМОСТИ &amp;quot;ИСКРА&amp;quot;на Северной горе. От собственника.
Ориентир: ул.Клары Цеткин, 3-я Большая Окружная, ул.Герцена.
Земельный участок, состоящий из двух смежных участков: 39:15:130408:540, 39:15:130408:543. Адрес : г. Калининград, ул. Большая окружная 3-я,  ул. Тюльпановая, 2. Участок находиться в начале общества. От участка до остановки 5 минут ходьбы. Оба участка в собственности. Общая площадь – 9 соток. Сухой, ровный. Есть кустарники, плодовые деревья, летний домик. Можно построить хороший дом. Соседние участки – построены, постоянно проживают люди. Возможность подключения электричества и газа (все на границе участка). Новые электрические столбы. Газовая труба рядом с участком. Хорошие подъездные пути. До кольца автобусов, магазина, правления - 250 метров. Рядом школа №8 (3 остановки на автобусе). Конечная остановка автобусов № 4, № 14. До Центрального Рынка 20 минут на машине. В обществе есть телевидение и интернет. Продажа от собственника',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-11 18:08:59',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам участок в черте города',
    'price' => 1300000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_557388.jpeg',
      1 => 'kaliningrad-_557389.jpeg',
      2 => 'kaliningrad-_557390.jpeg',
      3 => 'kaliningrad-_557391.jpeg',
      4 => 'kaliningrad-_557392.jpeg',
    ),
    'phone' => '+7-911-453-06-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Волнистые попугаи с клеткой продаются.',
    'content' => 'Домашние ухоженные волнистые попугайчики: самочка желтолицая небесно-голубая, самец зеленый продаются вместе с круглой клеткой за 1500 руб. В клетке жердочки, кормушка, поилка, качелька и минеральные камушки, высота клетки 50 см. При наличие Вашей клетки цена за девочку 400 руб., за мальчика- 500 руб., в придачу отдам корм. 8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-11 16:11:24',
    'period' => 86.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Волнистые попугайчики с клеткой',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор в офис',
    'content' => ':Организует делопроизводство офиса, прием входящих            
звонков и управление исходящими звонками.',
    'extend_content' => 'целеустремленность, быстрая обучаемость,умение работать в команде.',
    'all_cities' => false,
    'created_at' => '2017-03-11 14:36:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 27000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-006-46-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электромонтаж любой сложности',
    'content' => 'Электромонтажные работы любой сложности .
Профессиональный электрик-монтажник выполнит монтаж, замену , ремонт электропроводки в квартире ,коттедже, офисе,перенос розеток,штрабление и укладка проводки, установка электрощитовых.Качественно не дорого!Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-11 13:30:53',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электромонтаж любой сложности',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_557366.gif',
    ),
    'phone' => '+7-917-243-74-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 613,
    'city' => 'Нижнекамск',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт компьютеров',
    'content' => 'Быстрый и качественный ремонт компьютеров в Омске. Выезд мастера на дом и в офис. Установка программного обеспечения , чистка системных блоков и ноутбуков. Удаление вирусов и установка антивирусов. В наличии на складе огромное количество запасных частей. Только позвоните нам , оставьте заявку и мы тут же направим к вам мастера! Мы займемся ремонтов вашего компьютера любой сложности. Ведь только мы даем гарантию на все запчасти и работу нашего мастера. Ведь только мы устраним любые неполадки в самые короткие сроки. Ведь только у нас самые квалифицированные мастера . И наконец только наш компьютерный сервис оказывает весь спектр услуг качественной помощи, от ремонта компьютера до установки любых программ. С уважением ваш Омск Сервис. Телефон для вызова мастера: 59-39-63',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-11 08:10:33',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выезд и диагностика ПО бесплатно!',
    'price' => 450,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-335-11-66',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам жилье на длительный срок',
    'content' => 'Сдаем на длительный срок комнату в доме, без выселения на лето. Все условия, ваш собственный санузел, есть стиральная машина, горячая, холодная вода круглосуточно.
Мы в доме живем только летом. C сентября по конец мая вы в доме живете самостоятельно. Дом большой, кухня общая большая, вход общий.
В наше отсутствие надо кормить и любить двух собак (средних), кошку и декоративного петушка.
Желательна для проживания дружелюбная семейная пара.
Оплата 5 тыс. плюс коммуналка.',
    'extend_content' => 'Суворова, 62',
    'all_cities' => false,
    'created_at' => '2017-03-11 07:26:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам жилье в Ейске на длительный срок',
    'price' => 5000,
    'year' => 2010,
    'coords' => 
    array (
      0 => '46.66804398498894',
      1 => '38.27017644413637',
    ),
    'photos' => 
    array (
      0 => 'eysk-_557306.jpeg',
      1 => 'eysk-_557307.jpeg',
      2 => 'eysk-_557308.jpeg',
      3 => 'eysk-_557309.jpeg',
      4 => 'eysk-_557310.jpeg',
    ),
    'phone' => '+7-921-751-99-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1859,
    'city' => 'Ейск',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки.Удлинённая газель.Грузчики.',
    'content' => 'Грузоперевозки,квартирные переезды по Омску,Омской обл,России,Казахстан.Удлинённая большая газель-длина 4.3,высота 1.9,ширина 2 метра.Любой груз до 5 метров длиной(проф-лист,доска,труба и.т.д.)Вывоз строительного мусора.',
    'extend_content' => 'Грузоперевозки,квартирные переезды по Омску,Омской обл,России,Казахстан.Удлинённая большая газель-длина 4.3,высота 1.9,ширина 2 метра.Любой груз до 5 метров длиной(проф-лист,доска,труба и.т.д.)Вывоз строительного мусора.',
    'all_cities' => false,
    'created_at' => '2017-03-11 05:22:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'надёжность',
    'price' => 450,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_557284.jpeg',
    ),
    'phone' => '+7-904-321-45-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдаётся впервые 3 к квартира в элитном доме на Зме',
    'content' => 'Сдаётся впервые 3 комнатная шикарная квартира в элитном доме с новым,дизайнерским ремонтом на Змеиногорском тракте.Вся новая мебель и новая бытовая техника,кондиционер,3 телевизора,(в зале огомная плазма,зал с кухней 52 метра),большой холодильник,имеется посудомоечная машина,чайник,микроволновка,кофе машина и тп.Высота потолков 3 метра,шторы новые имеются,еще не вешали.Большая застекленная лоджия с подсветкой. Есть большая гардеробная. Хорошо развитая инфраструктура:парковка, круглосуточная закрытая охраняемая территория с видеонаблюдением, консьерж, детские площадки, спортивные площадки (баскетбол, волейбол, футбол ,теннисный корт,лыжная база Авальман), магазины и тд.Посредник.Звоните для просмотра,покажем в удобное для вас время.В живую квартира смотрится гораздо лучше.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-10 20:03:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 50000,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_557244.jpeg',
      1 => 'barnaul-_557245.jpeg',
      2 => 'barnaul-_557246.jpeg',
      3 => 'barnaul-_557247.jpeg',
      4 => 'barnaul-_557248.jpeg',
      5 => 'barnaul-_557249.jpeg',
      6 => 'barnaul-_557250.jpeg',
      7 => 'barnaul-_557251.jpeg',
    ),
    'phone' => '+7-913-231-06-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Заказ трансфера в Краснодарском Крае',
    'content' => 'Служба заказа транспорта «Команда» предлагает услугу Трансфер на комфортабельных автомобилях, м/автобусах вместимостью от 20 до 50 человек по Краснодарскому краю в любом направлении.  Встреча в Аэропортах, Жд вокзалах, Автовокзалах в Геленджике, Анапе, Горячий ключ, Краснодар, Новороссийск, учитывая все пожелания клиентов.
Для детей предусмотрены детские кресла.
Дополнительные опции:  встреча  с табличкой , помощь с багажем.
Наличный и безналичный расчет.
Предоставляются отчетные документы.',
    'extend_content' => 'Заказать трансфер вы можете по ссылке http://komanda23.ru/zayavka?ref=natusi ,далее вам придет оповещение на вашу эл.почту, что заказ принят.                                                 

Наши контакты:
тел: 8-929-8-404-404
эл.почта: szt.komanda@mail.ru',
    'all_cities' => false,
    'created_at' => '2017-03-10 17:07:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Трансфер с Аэропортов,ЖД вокзалов',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_557231.jpeg',
      1 => 'moskva-_557232.jpeg',
      2 => 'moskva-_557233.jpeg',
    ),
    'phone' => '+7-938-432-50-93',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдаю 2 ком. квартиру на берегу Волги ул. Максима Г',
    'content' => 'Предлогаю двухкомнатную квартиру напротив речного вокзала реки Волги город Самара. Ул. Максима Горького 81. Квартира на третьем этаже трёх этажного кирпичного дома. Квартира общей площадью 55кв.м. комнаты 22кв.м. и 13кв.м. В квартире есть вся необходимая техника. Все удобства в квартире. Кондиционер. Туалет, ванная. Окна пластиковые. До пляжа 3 минуты ходом, Арендатор без домашних животных. Всё есть для проживания и отдыха.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-10 15:21:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам',
    'price' => 14000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_557208.jpeg',
    ),
    'phone' => '+7-987-901-21-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуется грузчик',
    'content' => 'Подсобные работы по цеху и складу, сопровождение  груза курьерские работы по мере необходимости
место работы д. Жучки и г. Хотьково',
    'extend_content' => 'без вредных привычек',
    'all_cities' => false,
    'created_at' => '2017-03-10 14:04:08',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуется грузчик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-090-50-77',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 90,
    'city' => 'Сергиев Посад',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам котят в хорошие руки (мальчики, гладкошерстные, привитые, к лотку приучены, с доставкой).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-10 12:59:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-794-41-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Ю/З, частично мебель, улучшенной планировки, лоджия застекленная, молодой семейной паре без детей, 8000 руб./месяц+коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-10 12:55:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-775-02-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Зас (1986 г. в., цвет красный).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-10 12:37:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-813-66-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Музей-лавка &amp;quot;Торговля мылом Г. И. Суранов',
    'content' => 'Казалось бы, ну что еще можно сказать о розе? Даже поэты устали подбирать рифмы, воспевая этот прекрасный цветок. Но мы предлагаем вам найти новое в привычном! 

Наверное, многим знакомы удивительной красоты украшения и аксессуары, вышитые лентами, – кулоны, клипсы, кошельки или дамские сумочки. Но мало кто знает, что традиции этой вышивки уходят корнями вглубь русской истории. Приобщиться к её истокам и вышить себе в старинной технике розу на броши атласными лентами вы сможете на нашем мастер-классе в это воскресенье (12.03). 

Начало: 16:00
Длительность: 2 – 2,5 часа 
Цена: 2000 рублей 
Возрастное ограничение 12+ 
Адрес: г.Коломна, ул. Зайцева, д.18
Участие в мастер-классе по предварительной записи.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-10 12:27:31',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мастер-класс по вышивке лентами',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kolomna-_557172.jpeg',
    ),
    'phone' => '+7-915-152-51-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'kolomnamilo.ru',
    'city_id' => 178,
    'city' => 'Коломна',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '4-комнатную квартиру (4 Ю/З, частично мебель).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-10 12:22:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-969-39-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'обшивка дверей',
    'content' => 'Профессиональная обивка обшивка перетяжка входной деревянной двери мебельной винилискожей с утеплением и звукоизоляцией,качество выполняемых работ отличное,весь материал в наличии (работа+материал+выезд=2500) Перетяжка, обивка,оклейка входной металлической двери мебельной винилискожей с утеплением (работа+материал+выезд=3500) НОВОСИБИРСК 8-993-026-45-46',
    'extend_content' => 'Профессиональная обивка обшивка перетяжка входной деревянной двери мебельной винилискожей с утеплением и звукоизоляцией,качество выполняемых работ отличное,весь материал в наличии (работа+материал+выезд=2500) Перетяжка, обивка,оклейка входной металлической двери мебельной винилискожей с утеплением (работа+материал+выезд=3500) НОВОСИБИРСК 8-993-026-45-46',
    'all_cities' => false,
    'created_at' => '2017-03-10 12:02:42',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'обшивка обивка дверей двери',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_557163.jpeg',
    ),
    'phone' => '+7-993-026-45-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Центр, частично мебель, 8000 руб./месяц)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-10 11:58:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-897-01-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Шкаф ручной работы для посуды и вещей (без реставрации). Т. 8-937-212-27-63.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-10 11:52:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-35-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Кладовщик-комплектовщик',
    'content' => 'Основное направление деятельности – оптовые поставки товаров народного потребления: бытовая химия Dicho, средства личной гигиены Airis, бытовая техника, текстиль. Производим дополнительный набор сотрудников в связи с расширением.
Требования: ответственность, исполнительность, трудолюбие, рассмотрим без опыта работы мужчин и женщин.
Обязанности: оформление заказа, набор товара по накладным, приём, выдача продукции, ведение документации связанной с учётом движения товара, инвентаризация.
Условия: отапливаемый склад в черте города (хорошая транспортная развязка), разнообразие дневных и вечерних смен, своевременные выплаты, соц. пакет, возможность ежедневной оплаты до 1350 руб. в день.
Оплата:  до 27000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-10 11:43:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 27000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-634-21-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Ю/З, 4 этаж, мебель, евроремонт, 6000 руб./месяц+коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-10 11:42:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-897-02-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>