<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'То на любое тс. Диагностические карты, 15 минут',
    'content' => 'То на любое тс. Диагностические карты, 15 минут',
    'extend_content' => 'Прохождение техосмотра “без проблем” и выдача диагностической карты, во всех районах города Тверь и по всей Тверской области со скидкой 30%, 700 рублей вместо 1000 рублей!!!!!
=================================================
✔Получение диагностической карты за 5 минут, оплата только после ее проверки по базе ЕАИСТО!
✔Официальная аккредитация РСА в г. Тверь
✔Выписываем карты на все виды ТС, ABCDE, мотоциклы, легковые авто, такси, маршрутные такси, грузовые машины, прицепы, автобусы и др.! 
✔Моментальное внесение номера карты в базу ЕАИСТО (РСА) на все 5 лет, без удалений! 
✔Без очередей, без выходных, обедов и праздников. С 10:00 до 22:00
✔Цена за все категории ТС в Тверь, всего 700 рублей, никаких дополнительных затрат!

=================================================
ДК технического осмотра ТС необходима для оформления полисов ОСАГО, КАСКО, зеленой карты и выезда за границу, а также она необходима для получения страховой премии!
Для того, чтобы оформить новую карту, необязательно ждать, пока кончится старая, если Вы потеряли карту и Вам срочно нужна новая, Вы можете зарегистрировать еще одну!
==================================================
Цена всего 700 рублей действительна до 31 декабря 2016 года!
Возможна связь через Whats’app и Viber
==================================================',
    'all_cities' => false,
    'created_at' => '2017-10-17 10:07:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_601389.jpeg',
    ),
    'phone' => '+7-967-594-50-47',
    'user' => NULL,
    'id' => 943202,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доставка грунта, пгс, земли, торфа в Твери Доставл',
    'content' => 'Доставка грунта, пгс, земли, торфа в Твери Доставл',
    'extend_content' => 'Мы можем в кратчайшие сроки организовать доставку по Твери и Тверской области следующих видов груза:

пгс на подсыпку и для бетона; гравий природный известняковый фракций 5 20, 20 40; земля растительная и плодородная; навоз, помет, коровяк; отсев гранитный и песчаный; песок речной, строительный, карьерный, мытый ; торфонавозная смесь; щебень фракции 20 40, 5 20, 40 70 гравийный и гранитный.

Кроме того

Ж/Б изделия; тротуарная плитка; опилки; дрова; цемент; бетон; кирпич силикатный; асфальтовая крошка; уголь

и др.

Также мы предлагаем разнообразный выбор специальной техники на самых выгодных условиях в Твери и Тверской области.

Принимаем заказы на грузоперевозки за пределы области.

Производим демонтаж зданй с гарантированным вывозом мусора .

Кроме того у нас вы можете заказать: вывоз снега (любые объемы), чистку крыш от снега, уборку снега экскаватором и т.п.

МАТЕРИАЛЫ ЛУЧШЕГО КАЧЕСТВА!* СКИДКИ ОТ ОБЪЕМА* ГОТОВЫ К СОТРУДНИЧЕСТВУ!*ДОСТАВКА ПО ТВЕРИ И ТВЕРСКОЙ ОБЛАСТИ!* ОПЕРАТИВНАЯ ДОСТАВКА В ДЕНЬ ЗВОНКА! * НИЗКИЕ ЦЕНЫ!

Цена: 300 руб.',
    'all_cities' => false,
    'created_at' => '2017-10-17 10:05:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_601387.jpeg',
      1 => 'tver-NoTitle_601388.jpeg',
    ),
    'phone' => '+7-963-992-16-03',
    'user' => NULL,
    'id' => 943201,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аттракцион виртуальной реальности на мероприятие',
    'content' => 'Аттракцион виртуальной реальности на мероприятие',
    'extend_content' => 'Аренда аттракционов в Твери – это лучшее развлечение для ваших гостей и друзей. Virtuality Club Тверь предлагает услугу аренды шлемов виртуальной реальности- Sony VR, Oculus CV1 и HTC Vive. Ваш праздник станет более ярким и насыщенным! Для взрослых, детей и подростков различные жанры игр и интерактивных фильмов (всего более 80-ти). Цена аренды по Твери (минимум 2 часа) - Sony VR- 4000 рублей , Oculus CV1- 8 000 рублей, HTC Vive - 10 000 рублей.',
    'all_cities' => false,
    'created_at' => '2017-10-17 10:02:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_601386.jpeg',
    ),
    'phone' => '+7-905-608-96-47',
    'user' => NULL,
    'id' => 943200,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Авто на свадьбу, любое мероприятие',
    'extend_content' => 'Услуги по пассажирским перевозкам по Твери, области, а так же любые поездки по России. 
Любые торжества и мероприятия, (свадьбы, юбилеи, дни рождения, встречи с роддома, деловые поездки, аэропорт, вокзал).
Сопровождение вашего ребенка в школу, дет. сад.
Комфортная и безопасная поездка для Вас, ваших друзей и гостей.
Водитель опытный, русский с отличным знанием Твери и области. Вежливый, аккуратный и пунктуальный, без в/п.

Цена обсуждается индивидуально с каждым клиентом по телефону.',
    'all_cities' => false,
    'created_at' => '2017-10-17 10:00:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_601385.jpeg',
    ),
    'phone' => '+7-904-354-76-58',
    'user' => NULL,
    'id' => 943199,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Экскаватор Вольво',
    'content' => 'Экскаватор Вольво',
    'extend_content' => 'Предлагаю в аренду экскаватор вольво на гусенечном ходу. Любые работы, экскаваторщик-профессионал. Работаем по Твери и Калининскому району. Цена указана за час работы, доставка на объект оплачивается отдельно. При большом объеме делаем хорошие скидки. Есть и другая техника ( бульдозеры, самосвалы, кран 70 тонн)',
    'all_cities' => false,
    'created_at' => '2017-10-17 09:57:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_601384.jpeg',
    ),
    'phone' => '+7-930-165-12-62',
    'user' => NULL,
    'id' => 943198,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт котеджей под ключ',
    'content' => 'Ремонт котеджей под ключ',
    'extend_content' => 'Добрый день! Бригада профессиональных мастеров, выполняет ремонтные и строительные работы на протяжении 12 лет в городе Тверь.

Выполняем работы по комплексному ремонту коттеджей, частных домов, таунхаусов.

от 1500 м2. Более 30 объектов по городу Тверь.

Ремонт коттеджей имеет массу специфических особенностей, которые отсутствуют, например, при ремонте городских квартир. 
Их незнание часто приводит к таким неприятным проблемам, как на сырость цокольном этаже, появления грибка на стенах, свои в системе электроснабжения, неравномерное отопление и т. д

Мы гарантируем соблюдение всех норм строительстваБес посредников.
На все работы гарантия от 3-х лет.
Возможно составление договора.
Профессионалы своего дела.
В наличии есть весь необходимый инструмент.
Составление сметы и замер БЕСПЛАТНО.
Возможен срочный выезд.
Работа выполняется в обговоренные сроки.

Гарантируем качественную работу!

Для получения консультации звоните по телефону в объявлении!',
    'all_cities' => false,
    'created_at' => '2017-10-17 09:55:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_601381.jpeg',
      1 => 'tver-NoTitle_601382.jpeg',
    ),
    'phone' => '+7-904-006-88-87',
    'user' => NULL,
    'id' => 943196,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по английскому и французскому языку',
    'content' => 'Репетитор по английскому и французскому языку',
    'extend_content' => 'обрый день! Меня зовут Виктория Романовна, я студентка 4 курса института иностранных языков РГПУ им. А.И. Герцена (г. Санкт-Петербург). Хочу предложить Вам/Вашему ребенку уроки английского/французского языка в г.Твери. Обо мне: пунктуальная, ответственная, являюсь приличной студенткой-отличницей (иду на красный диплом), имею сертификат Cambridge FCE (2013г.) Репетиторская деятельность с 2015 г. Помогу Вам/Вашему ребенку восполнить пробелы в знаниях, улучшить произношение, разобраться в грамматике, догнать/перегнать школьную программу. Сделаю наши уроки не только познавательными, но и интересными! По всем вопросам пишите, звоните!',
    'all_cities' => false,
    'created_at' => '2017-10-17 09:52:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_601380.jpeg',
    ),
    'phone' => '+7-999-210-39-28',
    'user' => NULL,
    'id' => 943195,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пейнтбол в Твери и области',
    'content' => 'Пейнтбол в Твери и области',
    'extend_content' => 'Пейнтбол в Твери и области.
Пейнтбольный клуб «Рикошет» предлагает вам и вашим друзьям ,провести активный отдых для души и тела. Основные игры мы проводим в районе Дорошихи , есть три варианта .
Заброшенная стройплощадка, район старых гаражей и парковая зона. Так же возможен выезд 
и организация мероприятия в любом месте по желанию клиента. Выезд в черте города бесплатный в любую точу заказчика , при выезде за город 14 рублей за каждый километр , расстояние рассчитывается от базы клуба в микрорайоне юность и считается в обе стороны.
Минимальный заказ стоит 7500р (стандарт)
Игра стандарт включает в себя полную экипировку на 10 человек+10 маркеров + 2 коробки шариков (4000шт) и не зависит от количества игроков но не больше Десяти человек.Расчетное время игры два часа. При покупке дополнительных коробок шариков (1 кор. 2500р. 2000шт) время игры неограниченно, но только в светлое время суток. Далее к стандартной игре можно добавить любое кол-во игроков . комплект на одного игрока стоит 250р. Доп. Услуги Шатер 3х3 без стенок + лавки+ столы на 10-15 человек 2500р мангал большой + 500р, выставление поля с надувными фигурами 6000р, микроавтобус на 20 человек цена зависит от расстояния, организация веселых стартов 10000р 10 зажигательных эстафет. 
К игре допускаются лица достигшие 12 летнего возраста.
Все игроки несут полную материальную ответственность за порчу имущества. Предоплата 1000р (Возвращается при отказе не позднее чем за два дня) Бронь производится минимум за четыре дня. Заключается договор на оказание услуг.
Вся дополнительная информация по телефону.',
    'all_cities' => false,
    'created_at' => '2017-10-17 09:49:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_601378.jpeg',
      1 => 'tver-NoTitle_601379.jpeg',
    ),
    'phone' => '+7-919-064-58-84',
    'user' => NULL,
    'id' => 943194,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автосервис AutoSmile Тверь 69',
    'content' => 'Автосервис AutoSmile Тверь 69',
    'extend_content' => 'Компания «АвтоСмайл» - это команда высококвалифицированных специалистов и единомышленников в сфере технического обслуживания и ремонта легковых и малотоннажных автомобилей. Мы выполняем качественный ремонт автомобилей в Твери по следующим направлениям:

компьютерная диагностика автомобиля; 
обслуживание и ремонт двигателя; 
ремонт коробки передач (МКПП); 
ремонт трансмиссии; 
ремонт ходовой части автомобиля; 
ремонт подвески; 
замена ремня грм; 
ремонт гур; 
замена масла в двигателе и коробке передач; 
слесарные работы 
и другие услуги. Все работы проводятся в просторных и светлых мастерских, оснащенных современным диагностическим и ремонтным оборудованием зарубежного производства. Персонал компании регулярно проходит аттестацию, которая призвана обеспечить высокий уровень знаний и практического опыта специалистов по ремонту, диагностике и обслуживанию автомобилей.

НАШИ ПРЕИМУЩЕСТВА 
Авторемонт в Твери – это основной вид нашей деятельности, в котором мы имеем большой практический опыт. Сотрудничество с нами – это гарантированно:

высокое качество проводимых работ;

конкурентоспособные, доступные цены;

сжатые сроки выполнения ремонта;

использование исключительно качественных автозапчастей и расходных материалов.

Ремонт и обслуживание автомобилей в нашем автотехцентре проводится с соблюдением всех рекомендаций заводов изготовителей, что обеспечивает высокое качество и эффективность всех выполняемых работ.

Для обеспечения высокого качества обслуживания и ремонта автотранспорта в Твери, нами была проделана огромная работа по подбору самых опытных и квалифицированных специалистов в сфере ремонта легковых и малотоннажных транспортных средств, закуплено лучшее современное оборудование, отвечающее всем стандартам качества, что подтверждается соответствующими сертификатами.

Профессионально выполненная компьютерная диагностика, силами наших мастеров, обеспечивает наиболее точное определение мест поломки, причин их возникновения. Поэтому все ремонтные работы выполняются в строго оговоренные сроки.

Ремонт авто в Твери с компанией «АвтоСмайл» позволит Вам получить полноценное техническое обслуживание по приемлемой, демократичной стоимости.',
    'all_cities' => false,
    'created_at' => '2017-10-17 09:47:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_601377.jpeg',
    ),
    'phone' => '+7-952-068-79-42',
    'user' => NULL,
    'id' => 943192,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Клетка для попугаев, канареек, амадин.',
    'content' => 'Продам новую золотистую клетку для попугаев, канареек, амадин. Клетка с выдвижным поддоном, жердочками, кормушками, качелькой, размеры клетки (ШхГхВ) 30х22х40 см. 8-900-238-37-39',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 09:11:12',
    'period' => 10.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Клетка для попугаев, канареек, амадин.',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anapa-_602067.jpeg',
      1 => 'anapa-_602068.jpeg',
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'id' => 943184,
    'city' => 'Анапа',
    'city_id' => 322,
    'url' => '',
    'hide_phone' => 1,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 30,
    ),
    'name' => 'продаем конвекционную печь &amp;quot;Тоскана КП-4&',
    'content' => 'Без пароувлажнения;
Корпус и камера печи изготовлены из нержавеющей стали;
Дверца печи изготовлена из термостойкого стекла;
Электромеханическое управление;
Возможность регулировки температуры и времени приготовления;
Оснащена системой безопасности, с автоматической остановкой работы вентиляторов, в случае открытия двери.
Габариты, мм:	560х640х575
Напряжение/мощность, В/кВт:	220/2,85;
Температура, °С:	60-280;
Количество уровней, шт:	4;
Гарантия 1 год
Звоните! Доставка Бесплатная!',
    'extend_content' => 'идеальная для круассанов, малой выпечки а также вкусных и ароматных больших пирогов',
    'all_cities' => false,
    'created_at' => '2017-10-17 09:08:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дверца печи изготовлена из термостойкого',
    'price' => 28990,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye_chelny-_601368.jpeg',
      1 => 'naberezhnye_chelny-_601369.jpeg',
    ),
    'phone' => '+7-962-549-54-97',
    'user' => NULL,
    'id' => 943183,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => 'гарантторгпром.рф',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 30,
    ),
    'name' => 'Продам тестомес на 5 литров',
    'content' => 'Удобное расположение дежи, легкая замена запчастей в случае поломки,
а также удобно вываливать тесто, работает просто и легко.
Наличие плотной крышки предотвращает &amp;quot;Распыл&amp;quot; муки при замесе.
Готовый выход теста 2 кг
Низкий уровень шума при работе тестомеса.
Оптимально выбранная форма рабочего месильного органа позволяет бережно замесить любое тесто, сохраняя его вкус и аромат. Движение рабочего органа имитирует движение рук пекаря.
Гарантия 6 месяцев от производителя.',
    'extend_content' => 'идеально подходит для пекарен открывшихся и для небольших, также есть модели мощнее, на 15 листро и на 25 литров для пекарен по больше',
    'all_cities' => false,
    'created_at' => '2017-10-17 09:05:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Готовый выход теста 2 кг',
    'price' => 24790,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye_chelny-_601357.jpeg',
      1 => 'naberezhnye_chelny-_601358.jpeg',
      2 => 'naberezhnye_chelny-_601359.jpeg',
    ),
    'phone' => '+7-962-549-54-97',
    'user' => NULL,
    'id' => 943180,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => 'гарантторгпром.рф',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 30,
    ),
    'name' => 'продаю гриль контактный',
    'content' => 'разные виды и модели HUROKAN в наличии на складе
большое разнообразие поверхностей: рифленые, а также гадкие
Корпус выполнен в современном стиле из нержавеющей стали, с зеркальным отражением, благодаря улучшенной нагревательной системе отныне
блюда будут дольше оставаться сочными, свежими и поджаристыми.
Гарантия качества 1 год, Доставка до двери бесплатная
Производство Китай',
    'extend_content' => 'техника подходит для обжарки ароматной шаурмы,
для жарки сочных стейков, свежего мяса, для приготовления насыщенных соком поджаристых овощей, для обжарки вкусных сосисок и для душистых хот-догов',
    'all_cities' => false,
    'created_at' => '2017-10-17 08:48:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'разные виды и модели HUROKAN в наличии н',
    'price' => 6900,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye_chelny-_601352.jpeg',
      1 => 'naberezhnye_chelny-_601353.jpeg',
      2 => 'naberezhnye_chelny-_601354.jpeg',
      3 => 'naberezhnye_chelny-_601355.jpeg',
      4 => 'naberezhnye_chelny-_601356.jpeg',
    ),
    'phone' => '+7-962-549-54-97',
    'user' => NULL,
    'id' => 943178,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => 'гарантторгпром.рф',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Охрана Санкт-Петербург',
    'content' => 'Предотвращение выноса ТМЦ заказчика',
    'extend_content' => 'Желательно наличие УЧО',
    'all_cities' => false,
    'created_at' => '2017-10-17 08:46:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Охрана объектов',
    'price' => 51000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-981-174-52-60',
    'user' => NULL,
    'id' => 943177,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки быстро и качественно',
    'content' => 'Натяжные потолки быстро и качественно',
    'extend_content' => 'Kачественно установить натяжной потолок в Твери и области!!! 
Работаем 24 часа без выходных !!!
Если Вам нужно организовать установку потолков - звонить нам! 
Расчет стоимости работ на месте,
Используем только качественные материалы.
матовые
сатиновые
глянцевые 
Натяжные ПВХ потолки 
Многоуровневые натяжные потолки
Фотопечать на натяжных потолках
Большой выбор светильников.

Обратившись к нам Вы получаете:
-- Консультацию по телефону технолога
--Выезд замерщика для осмотра и замера в удобное для вас время БЕСПЛАТНО
Мы предлагаем бесшовные натяжные потолки - до 5м, производство: Китай , Германия Бельгия
- без шва
- без запахаМонтаж производим очень быстро и аккуратно. Любые натяжные потолки - двухуровневые, криволинейные, с фотопечатью.
Фотопечать на натяжных потолках . Идеальное качество.
-
- Цены самые низкие так как работаем напрямую 
.............ЗАМЕР ВОЗМОЖЕН СЕГОДНЯ - ЗВОНИТЕ с 7.00 до 23.00 Гарантия качества, честности и порядочности!
Работаем по Твери и Тверской области .
Так же делаем:
Подвесные потолки, отделка потолка, ремонт потолка,поклейка обоев, установка освещения,ремонт квартир,укладка плитки, сантехника, установка дверей,отопление',
    'all_cities' => false,
    'created_at' => '2017-10-17 07:37:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_601341.jpeg',
    ),
    'phone' => '+7-991-113-46-24',
    'user' => NULL,
    'id' => 943167,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Частный компьютерный мастер,выезд-0,гарантия',
    'extend_content' => 'Я частный мастер Михаил по ремонту ПК и ноутбуков.Опыт работы более 7 лет. !С каждым клиентом заключается договор на оказание услуг и предоставляется ГАРАНТИЯ и все необходимые документы 
Решу любые проблемы с компьютером, ноутбуком, надежно и быстро, сэкономлю ваши время, деньги и нервы. Делаю всё как для себя. 
На все работы даю ГАРАНТИЮ. И послегарантийное удаленное обслуживание 
Выезжаю на дом, в любую часть Твери, также работаю по области. 
Выезд и диагностика БЕСПЛАТНО.

Работаю по всему городу Тверь!

1. Вызов и диaгностика бесплатны 
2. Чиctка от пыли и замена термопасты 
3. Устанoвка Word Excel и дpугих oфисных программ 
4. Удаление вирусов и БAНЕРОВ 
5. Установка Windows и любых программ 
6. Настройка принтеров 
7. Настройка интернета и wi-fi 
8. Восстановление утерянных фалов 
9. Любой другой ремонт с вашей техникой 
10. Очистка, yскорение работы ПК, устранение зависаний 
11. Сборка системных блоков (ПК) любой конфигурации. Замена комплектующих 
12. Установка антивируса 
13. Чистка пoслe залития водой 
14. Компьютер не включается, или не загружается, синий черный экран. 
15 Замена деталей разбитых матриц дисплеев мониторов и экранов, клавиатур, сгоревших разъемов, петель и батарей 
16. Ремонт настройка обслуживание сервис оборудования вашего ПК стационарного компьютера ноутбука или нетбука ультрабука нэтбука Apple Macbook Pro Air mac, ремонт после залития обращайтесь.
17. Замена чипов, северных мостов. Бга пайка. ЗвонитеЗвоните! Приеду быстро и бесплатно, посмотрю бесплатно и уже назову цену и Вы всегда можете отказаться, платить за выезд и диагностику мне не нужно.',
    'all_cities' => false,
    'created_at' => '2017-10-17 07:34:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_601339.jpeg',
    ),
    'phone' => '+7-952-212-18-80',
    'user' => NULL,
    'id' => 943165,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрика весь спектр услуг в Твери и области',
    'content' => 'Электрика весь спектр услуг в Твери и области',
    'extend_content' => 'КАЧЕСТВЕННОЕ ИСПОЛНЕНИЕ ЛЮБЫХ ЭЛЕКТРОМОНТАЖНЫХ РАБОТ В &quot;ТВЕРИ И ОБЛАСТИ&quot; .(выезд возможен в день обращения)

Выполняю различные виды работ по электрике любой сложности в домах, квартирах, офисах и т. д:&quot;Большой опыт работ и высокая квалификация в данном направлении ;

-Замена электропроводки частично или полностью;
-прокладку электропроводки (скрытая/открытая) по деревянным, кирпичным, бетонным (монолитным) стенам;
-подключение розеток, выключателей наружной/внутренней установки;
-Диагностика электрики - обнаружение и устранение неисправностей в электрических сетях;
-монтаж слаботочных систем как системы доступа, телевизор, интернет;
-установка люстр, светильников, бра, светодиодной подсветки;
-монтаж проводов и кабелей;
-монтаж внутреннего и наружного освещения;
-поиск и устранение неисправностей проводки;
-ввод электричества в дом;
-монтаж электрощита, счетчика;
-монтаж СИП на ВЛ, прожекторов на опоре
-Установка, сборка Учётно Распределительных Щитов на столб
-установка дифавтоматов, устройств защитного отключения (УЗО);
-монтаж теплых полов;
-монтаж и установка водонагревателей;
-подключение электрических плит, стиральных машин, посудомоечных машин, варочных панелей и т.д.;
-замена и установка новых электросчетчиков;
-монтаж контура заземления;-подключение генераторов, стабилизаторов напряжения, сборка АВР;
-

Гражданин РФ. Инженер-электрик по образованию.Все работы выполняются!!Оперативно, качественно, и что самое главное &quot;НЕДОРОГО&quot;!
Предоставляется Гарантия на все виды работ.
-установка трансформаторных подстанций, пуско-наладочные работы',
    'all_cities' => false,
    'created_at' => '2017-10-17 07:27:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-754-58-92',
    'user' => NULL,
    'id' => 943162,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видеосъемка любых торжеств Отличное качество',
    'content' => 'У Вас намечается мероприятие звоните ! Цена за час. Минимальна съёмка 3 часа вся запись и монтаж производится в FHD. По желанию клиента Отдельно для интернета и мобильных носителей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 07:02:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-NoTitle_601328.jpeg',
    ),
    'phone' => '+7-918-820-54-70',
    'user' => NULL,
    'id' => 943155,
    'city' => 'Владикавказ',
    'city_id' => 115,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'сантехника , электрика',
    'content' => 'услуги электрика: замена проводки в квартире, сантехника:разводка трубопровода ванных комнат, замена смесителей, установка унитазов , инсталяции. тел.89244274742',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 07:01:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-_601327.jpeg',
    ),
    'phone' => '+7-924-427-47-42',
    'user' => NULL,
    'id' => 943154,
    'city' => 'Владивосток',
    'city_id' => 125,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'циклёвка и лакировка паркета.шлифовка полов из бет',
    'content' => 'циклёвка и лакировка паркета.шлифовка полов из бетона и пр',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 06:59:22',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nalchik-_601326.jpeg',
    ),
    'phone' => '+7-928-691-64-32',
    'user' => NULL,
    'id' => 943153,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Косметолог - эстетист.',
    'content' => 'Маникюр, шеллак, аппаратная чистка ногтей.
Коррекция/покраска бровей.
Эпиляция воском, шугаринг.
Массаж лица.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 06:59:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-NoTitle_601325.jpeg',
    ),
    'phone' => '+7-918-835-49-42',
    'user' => NULL,
    'id' => 943152,
    'city' => 'Владикавказ',
    'city_id' => 115,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Световое и лазерное шоу Слеза саксофона.',
    'content' => 'Световое и лазерное шоу “Слеза саксофона”
Невероятно ярко украсит любое праздничное мероприятие и корпоратив (свадьбу, день города,презентацию,акцию и т.д.)!
Оставит незабываемые впечатления!
Будет мощнейшим подарком для друзей и близких!
Инстаграм- svetovoe_show',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 06:45:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-NoTitle_601324.jpeg',
    ),
    'phone' => '+7-928-923-33-28',
    'user' => NULL,
    'id' => 943151,
    'city' => 'Владикавказ',
    'city_id' => 115,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курс дизайн интерьера &quot;Нарисуй уют сам&quot;.',
    'content' => 'Курс охватывает все основы этого предмета и позволяет исключить технические недочеты при создании уюта своими руками.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 06:41:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-NoTitle_601323.jpeg',
    ),
    'phone' => '+7-918-822-27-70',
    'user' => NULL,
    'id' => 943150,
    'city' => 'Владикавказ',
    'city_id' => 115,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Химчистка мягкой мебели, ковров.',
    'content' => 'Выездная химчистка мягкой мебели и ковровых покрытий от грязи, пыли, пятен от напитков, потожировых следов, проделок детей и животных. Реагенты не используются. Очистить пятна и удалить запахи возможно не опасаясь, в присутствии детей и животных.
Выезжаем в любой район города и за пределы, работаем профессиональным оборудованием и безопасными чистящими средствами.
Удаляются все видимые загрязнения в 95-97% случаев!
Запах удаляется гарантированно!
Также производим чистку ковров без вывоза, на месте.
Наши услуги позволят сохранить Ваш дом в чистоте, а также защитят и продлят срок службы мебели и ковровых покрытий.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 06:36:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-NoTitle_601322.jpeg',
    ),
    'phone' => '+7-918-707-27-89',
    'user' => NULL,
    'id' => 943149,
    'city' => 'Владикавказ',
    'city_id' => 115,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор начальных классов, подготовка к школе.',
    'content' => 'Педагог с высшим образованием с опытом работы поможет в освоении школьной программы по всем предметам, подготовит Вашего ребенка к поступлению в первый класс на дому у педагога или ученика. Технологии и методики подбираются с учетом индивидуальных особенностей и потребностей Вашего ребенка. Индивидуальный подход. Опережающее обучение. Иристонский район (р-н Центрального рынка). 300 руб./час',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 06:31:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-NoTitle_601320.jpeg',
    ),
    'phone' => '+7-918-837-84-28',
    'user' => NULL,
    'id' => 943145,
    'city' => 'Владикавказ',
    'city_id' => 115,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алмазное бурение, сверление, резка Владикавказ.',
    'content' => 'АЛМАЗНОЕ БУРЕНИЕ (СВЕРЛЕНИЕ) ОТВЕРСТИЙ под все виды коммуникаций в армированном бетоне, кирпиче, камне горизонтальное, вертикальное, под углом.
АЛМАЗНАЯ РЕЗКА бетона, кирпича под оконные, дверные проемы, форточки, вентиляции и т.д.
ДЕМОНТАЖ любых строений. ЛОМАЕМ бетонные кирпичные стены, плиты. Снимаем старые покрытия, стяжки, ЗАЧИСТКА СТЕН от штукатурки и т.п. В городах Владикавказ Алагир Ардон Дигора Беслан возможно Моздок и Южная Осетия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 06:24:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-NoTitle_601318.jpeg',
    ),
    'phone' => '+7-938-885-43-21',
    'user' => NULL,
    'id' => 943143,
    'city' => 'Владикавказ',
    'city_id' => 115,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ремонт квартир , офисов, коттеджей',
    'content' => 'Ремонт квартир , офисов , коттеджей, все виды отделочных работ, покраска, поклейка обоев, укладка полов, стяжка, ламинат, линолеум, плитка ПВХ, работы с гипсокартоном, сантехника , электрика, доставка материалов , вывоз строительного мусора.тел. 89244274742',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 06:22:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-_601317.jpeg',
    ),
    'phone' => '+7-924-427-47-42',
    'user' => NULL,
    'id' => 943142,
    'city' => 'Владивосток',
    'city_id' => 125,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт Пластиковых окон; Москитные сетки.',
    'content' => 'Замена уплотнительной- резины 
Замена- стеклопакетов
Установка поворотно откидного механизма dray-klip
Москитные сетки
Регулировка створок
Замена глухой части окна на открывающуюся
Устранения продувания со створок
Прочие услуги по обслуживанию окон ПВХ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 06:21:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-NoTitle_601316.jpeg',
    ),
    'phone' => '+7-918-821-10-25',
    'user' => NULL,
    'id' => 943140,
    'city' => 'Владикавказ',
    'city_id' => 115,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Шеф-повар,повар-универсал',
    'content' => 'Требования:знание кавказской и европейской кухни , ответственность ,аккуратность,пунктуальность
Обязанности: выполнение должностных обязанностей.
Условия:оформление по ТК РФ. отпуск 2 раза в год. Бесплатное питание. Вечерний развоз. Размер заработной платы по результатам собеседования.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 06:18:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-NoTitle_601315.jpeg',
    ),
    'phone' => '+7-906-495-02-55',
    'user' => NULL,
    'id' => 943139,
    'city' => 'Владикавказ',
    'city_id' => 115,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ремонт квартир , офисов , коттеджей',
    'content' => 'ремонт квартир, офисов , коттеджей под ключ,все виды отделочных работ , укладка полов , стяжка, ламинат, линолеум, плитка ПВХ, поклейка обоев, установка межкомнатных дверей, сантехника, электрика,ванные комнаты под ключ, доставка материалов вывоз строительного мусора.тел89244274742',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 06:11:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-_601312.jpeg',
    ),
    'phone' => '+7-924-427-47-42',
    'user' => NULL,
    'id' => 943137,
    'city' => 'Владивосток',
    'city_id' => 125,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Toyota Camry, 2014',
    'content' => 'Авто в отличном состояний вложений не требует технически все исправно кузов без царапин в ДТП не участвовал, резина лето новое так же есть зимняя, рассмотрю обмен на ваз 14 или приору, торг при осмотре. ( без номеров ). СРОЧНО ТОРГ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 06:09:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-NoTitle_601311.jpeg',
    ),
    'phone' => '+7-917-312-01-01',
    'user' => NULL,
    'id' => 943136,
    'city' => 'Владикавказ',
    'city_id' => 115,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Повар мучного цеха',
    'content' => '- Приготовление теста и выпечка изделий из него;
- Соблюдение рецептур и технологии приготовления;
- Соблюдение норм и правил производственной санитарии и личной гигиены.

Тел: +7 (347) 246-89-99
     + 7- 917-446-89-99 ( WhatsApp)',
    'extend_content' => '- Образование по профилю либо опыт работы.',
    'all_cities' => false,
    'created_at' => '2017-10-17 05:57:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуется повар мучного цеха',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-301-01-77',
    'user' => NULL,
    'id' => 943132,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 1,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется бригада отделочников на объект в Сочи.',
    'content' => 'Требования: Штукатурка стен цементно песчаной смесью, по маякам. Покрытие стен бетоноконтактом, армирование металлической сеткой.
Обязанности: Качественно и в срок выполнять заданные объемы. Не нарушать дисциплину .
Условия: Работа сдельная , оплата по факту выполненных объёмов 2 раза в месяц, стоимость комплекса работ 300р м2. Предусмотрено премиальные.
Предоставляем бесплатное жилье, организуем питание с вычетом из зарплаты. Обеспечиваем всем инструментом для работы. Объемы большие, 6000 м2, с последующей отделкой. Звонить с 9.00 до 18.00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 05:54:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_601310.jpeg',
    ),
    'phone' => '+7-928-455-17-81',
    'user' => NULL,
    'id' => 943131,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'грузоперевозки',
    'content' => 'грузоперевозки по городу и краю, Хабаровск, доставка материалов по городу, м/г2т,будка.тел 89244274742',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 05:52:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-_601309.jpeg',
    ),
    'phone' => '+7-924-427-47-42',
    'user' => NULL,
    'id' => 943129,
    'city' => 'Владивосток',
    'city_id' => 125,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель на бензовоз',
    'content' => 'доставка светлых нефтепродуктов,контроль загрузки, выгрузки, оформление документов',
    'extend_content' => '- водительские права категории  Е
- наличие ДОПОГа
-наличие карт тахографа',
    'all_cities' => false,
    'created_at' => '2017-10-17 05:50:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель на бензовоз',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-126-29-11',
    'user' => NULL,
    'id' => 943128,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель на бензовоз',
    'content' => 'Своевременная доставка светлых нефтепродуктов
Оформление сопроводительной документации
Контроль загрузки и выгрузки',
    'extend_content' => 'Опыт работы на бензовозах
Водительские права категории Е
Наличие действующего ДОПОГа ;
Наличие карт тахографа;',
    'all_cities' => false,
    'created_at' => '2017-10-17 05:43:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель на безовоз',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-126-29-11',
    'user' => NULL,
    'id' => 943127,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (пос. Пионерский).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 05:41:58',
    'period' => 27.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-774-37-05',
    'user' => NULL,
    'id' => 943126,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стяжка пола.',
    'content' => 'Стяжка пола за 1 день по немецким технологиям,дешево,гарантия,идеальная поверхность без трещим!ходит уже можно будет через 12 часов,бесплатный выезд замерщика!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-17 05:40:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_601308.jpeg',
    ),
    'phone' => '+7-964-011-19-18',
    'user' => NULL,
    'id' => 943125,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ТРОФОСАН',
    'content' => 'Медовый продукт на основе меда натурального с добавлением продуктов животноводства для диетического питания. Золотая медаль международной выставки ЭКОЛОГИЧЕСКИ БЕЗОПАСНАЯ ПРОДУКЦИЯ город Москва 2000. Содержит:
- каталазу и SH- группы, разрушающие перекисные соединения и препятствующие старению тканей;
- протеазы, обуславливающие фибринолитические свойства и улучшающие динамику крови;
- незаменимые аминокислоты, глюкозу, фруктозу и фосфолипиды, улучшающие трофику клеток;
- полипептидные факторы головного мозга, тимуса, селезенки, красного костного мозга, печени, миокарда, почек, нормализующие функции органов и систем.
Вся серия препаратов трофосан обладает выраженным иммунокорригирующим, радиозащитным, ранозаживляющим и противоанемическим действием; корригирует ряд состояний, традиционно не поддающихся излечению.',
    'extend_content' => 'Гастроэнтерология
Нефрология
Кардиология
Акушерство и гинекология
Онкология
Неврология
Психиатрия
Сексопатология
Наркология
Трофосанотерапия лиц, пострадавших вследствие аварии на ЧАЭС
Педиатрия
Дерматология и дерматокосметология
Инфекционные заболевания
Туберкулез
Хирургия и травматология
Стоматология',
    'all_cities' => false,
    'created_at' => '2017-10-16 19:57:18',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Медовый продукт для диетического питания',
    'price' => 1249,
    'year' => 2017,
    'coords' => 
    array (
      0 => '44.94198298452828',
      1 => '34.161661297743365',
    ),
    'photos' => 
    array (
      0 => 'tyumen-_601264.jpeg',
    ),
    'phone' => '+7-978-768-15-57',
    'user' => NULL,
    'id' => 943103,
    'city' => 'Тюмень',
    'city_id' => 172,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник в компанию (частичная занятость)',
    'content' => 'Заполнение заявок и документов
Приём звонков',
    'extend_content' => 'навыки работы с ПК
Исполнительность, пунктуальность, ответственность, без опыта работы, рассмотрим студентов и пенсионеров.',
    'all_cities' => false,
    'created_at' => '2017-10-16 16:19:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 943092,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Парикмахер-универсал',
    'content' => 'Выполнение стрижек (женские, мужские, детские).
Различные виды окрашивания волос, укладка, завивка, выпрямление.',
    'extend_content' => 'Соблюдение стандартов обслуживания, дезинфекции, чистоты.',
    'all_cities' => false,
    'created_at' => '2017-10-16 13:56:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-525-06-57',
    'user' => NULL,
    'id' => 943084,
    'city' => 'Химки',
    'city_id' => 350,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам дачу в Шумейке',
    'content' => 'Продаётся дача в Шумейке. Ассамблея, поворот напротив, в сторону реки Саратовки. СНТ &amp;quot;Экономист&amp;quot;. До пляжа с речкой 1 проулок (3минуты), до Волги 20 мин. пешком. Участок 6 соток (4 в собственности + 2 прихват), дача с печкой, свет круглый год, вода поливная по расписанию, возможность подключения газа, плодоносящий сад, электрическая колонка с питьевой водой в 200 метрах от участка. Все в собственности, от хозяев',
    'extend_content' => 'Остановка Лесоперевалка. Повернуть, проехать 3 магазина. Дача слева зеленая у электрической колонки (не доезжая чуть чуть 3 магазина)',
    'all_cities' => false,
    'created_at' => '2017-10-16 13:37:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам дачу в Шумейке',
    'price' => 400000,
    'year' => 1980,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_601221.jpeg',
      1 => 'saratov-_601222.jpeg',
      2 => 'saratov-_601223.jpeg',
      3 => 'saratov-_601224.jpeg',
      4 => 'saratov-_601225.jpeg',
      5 => 'saratov-_601226.jpeg',
      6 => 'saratov-_601227.jpeg',
      7 => 'saratov-_601228.jpeg',
    ),
    'phone' => '+7-927-147-88-36',
    'user' => NULL,
    'id' => 943083,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются контролеры в магазин',
    'content' => 'Контроль за торговым залом в магазинах &amp;quot;Пятерочка&amp;quot;. Обеспечение порядка в магазине. Контроль за сохранностью товарно-материальных ценностей магазина.',
    'extend_content' => 'Ответственность и внимательность при выполнении должностных обязанностей. Без вредных привычек.',
    'all_cities' => false,
    'created_at' => '2017-10-16 13:16:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Контролер-охранник',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-_601220.jpeg',
    ),
    'phone' => '+7-960-534-10-01',
    'user' => NULL,
    'id' => 943082,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Контролер-охранник',
    'content' => 'Контроль за торговым залом в магазинах &amp;quot;Пятерочка&amp;quot;.',
    'extend_content' => 'Ответственность и внимательность при выполнении должностных обязанностей.',
    'all_cities' => false,
    'created_at' => '2017-10-16 13:00:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Контролер-охранник',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kovrov-_601217.jpeg',
    ),
    'phone' => '+7-960-534-10-01',
    'user' => NULL,
    'id' => 943077,
    'city' => 'Ковров',
    'city_id' => 380,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам дачу в экологически чистом районе',
    'content' => 'Дача в экологически чистом районе на берегу реки в кедраче в районе Богашева. Земельный участок 20 соток. 2-ух этажный деревянный дом площадью 100 кв. м. 2-ух этажная баня площадью 50 кв. м. Металлический гараж, 2 беседки. Поменяю на 2-х - 3-х комнатную квартиру либо Продам.
Контактный телефон 8-913-856-60-93. Звонить в период 09.00 – 21.00.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-16 09:11:57',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам дачу',
    'price' => 4000000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_601163.jpeg',
      1 => 'tomsk-_601164.jpeg',
      2 => 'tomsk-_601165.jpeg',
      3 => 'tomsk-_601166.jpeg',
      4 => 'tomsk-_601167.jpeg',
      5 => 'tomsk-_601168.jpeg',
    ),
    'phone' => '+7-913-860-09-27',
    'user' => NULL,
    'id' => 943051,
    'city' => 'Томск',
    'city_id' => 170,
    'url' => '',
    'hide_phone' => 1,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вакансия прораба',
    'content' => 'Осуществляет руководство производственно-хозяйственной деятельностью участка.Обеспечивает выполнение производственных заданий  в установленные сроки',
    'extend_content' => 'Образование не ниже среднего профессионального (технического) и стаж работы по направлению профессиональной деятельности не менее 3 лет.
Ответственность.  Обязательность. Профессионализм. Отсутствие вредных привычек.',
    'all_cities' => false,
    'created_at' => '2017-10-16 07:59:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-137-29-89',
    'user' => NULL,
    'id' => 943039,
    'city' => 'Смоленск',
    'city_id' => 167,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вакансия подсобного рабочего',
    'content' => 'Осуществляет руководство производственно-хозяйственной деятельностью участка.Обеспечивает выполнение производственных заданий  в установленные сроки

профессиональной деятельности не менее 3 лет',
    'extend_content' => 'Образование не ниже среднего профессионального (технического) и стаж работы по направлению.
Ответственность.  Обязательность. Профессионализм. Отсутствие вредных привычек',
    'all_cities' => false,
    'created_at' => '2017-10-16 07:54:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-137-29-89',
    'user' => NULL,
    'id' => 943038,
    'city' => 'Смоленск',
    'city_id' => 167,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Балконные ограждения,ворота,двери,решётки.',
    'content' => 'Готовы выполнению массовых и одиночных заказов по изготовлению ворот,дверей,решёток,перил,навесов,..
РАБОТУ ВЫПОЛНЯЕМ ПРОФЕССИОНАЛЬНО И С КАЧЕСТВОМ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-16 07:42:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_601158.jpeg',
    ),
    'phone' => '+7-928-879-42-60',
    'user' => NULL,
    'id' => 943037,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Продажа и Установка Натяжных потолков.',
    'content' => 'Предлагаем Вашему вниманию НАТЯЖНЫЕ ПОТОЛКИ ПО ПРИВЛЕКАТЕЛЬНЫМ ЦЕНАМ!!!НА РЫНКЕ БОЛЕЕ 7 ЛЕТ. К своей работе мы относимся с душой и полной отдачей,мы работаем только с качественными материалами
У нас более тысячи довольных клиентов,которым мы установили НАТЯЖНЫЕ ПОТОЛКИ!!!
Монтаж потолков любой сложности. Монтаж осуществляется всего за несколько часов в зависимости от сложности помещения. Заказав у нас сегодня натяжные потолки,Вы навсегда забудете о потрескавшемся и пожелтевшем потолке. Натяжные потолки- это самый надёжный ,быстрый и практичный способ привести Ваш потолок в идеальный вид и забыть о таких вещах,как грунтовка,
шпаклевка и побелка!!!
Индивидуальный подход к каждому клиенту. Стоимость зависит от сложности помещения и выбранного Вами материала потолка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-16 07:36:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_601157.jpeg',
    ),
    'phone' => '+7-989-678-75-08',
    'user' => NULL,
    'id' => 943036,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Nissan Teana, 2010',
    'content' => 'Ниссан Тиана 2009 год выпуска куплена в салоне в 2010 году. Пробег 103000, полная комплектация, 590 000 т.руб. возможен торг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-16 07:26:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_601155.jpeg',
    ),
    'phone' => '+7-988-775-28-28',
    'user' => NULL,
    'id' => 943033,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Охранники с лицензией и без.',
    'content' => '!!!КАДРОВЫЙ ЦЕНТР ПРЕСТИЖ!!!
ПРЕДЛАГАЕТ ПЕРЕЧЕНЬ ОТКРЫТЫХ ВАКАНСИЙ.

ТРЕБУЕТСЯ ОХРАННУЮ ОРГАНИЗАЦИЮ ОХРАННИКИ С ЛИЦЕНЗИЕЙ И БЕЗ.
ТРЕБОВАНИЯ: охранять объекты заказчика 
УСЛОВИЯ: гр. сменный, дневной, ночной 
ОПЛАТА: от 14т.-25т.

ТРЕБУЕТСЯ В РЕСТОРАН ОХРАННИКИ 
ТРЕБОВАНИЕ: спортивно-физически подготовленные.
РОСТ: 1,80; ВЕС: 80кг. 
УСЛОВИЯ: гр. сменный, 
ОПЛАТА: 30т.-40т.

ТРЕБУЕТСЯ ОХРАННУЮ ОРГАНИЗАЦИЮ ОХРАННИКИ БЕЗ ЛИЦЕНЗИИ. 
ТРЕБОВАНИЕ: охранять объекты 
Школа, садик, мед.-учреждение, аптеки, банки, дома.

ВАКАНСИЯ ПОКА ВИСИТ ОНА АКТУАЛЬНО.

КАДРОВЫЙ ЦЕНТР &quot;ПРЕСТИЖ&quot; 
А ТАК ЖЕ ВЫ МОЖЕТЕ ПОСМОТРЕТЬ ВЕСЬ СПИСОК НАШИХ ОБЪЯВЛЕНИЙ НА СТРАНИЦЕ ИНСТАГРАМ @prestige_elmira
УСЛУГИ ПЛАТНЫЕ.

ДОГОВАРИВАЮСЬ С РАБОТОДАТЕЛЯМИ ПЕРЕД ВАМИ. РАБОТАЮ ДО ПОЛНОГО ТРУДОУСТРОЙСТВА !!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-16 07:18:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_601154.jpeg',
    ),
    'phone' => '+7-928-514-37-03',
    'user' => NULL,
    'id' => 943032,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки переезды газель перевозка грузов.',
    'content' => 'Грузоперевозки по Махачкале и Дагестану круглосуточно----------------длина кузова 4 метра 20 см ---ширина 1м 90см ---высота 1 метр 50 см. Сборка,разборка мебели.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-16 07:12:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_601153.jpeg',
    ),
    'phone' => '+7-988-294-26-29',
    'user' => NULL,
    'id' => 943031,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уборка квартир и домов.',
    'content' => 'Уборка квартир , домов, дворов, подъездов , генеральная уборка, уборка после ремонта, влажная уборка , мытье окон и фасадов . Глажка, стирка, приготовление еды. Уборка палисадников , огородов, ит,д.Скидки постоянным клиентам. Стоимость от 1000 руб от объема работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-16 07:05:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_601144.jpeg',
    ),
    'phone' => '+7-928-537-59-38',
    'user' => NULL,
    'id' => 943029,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Домашние переезды.Грузчики.Авто.',
    'content' => 'Добросовестное выполнение погрузо-разгрузочных работ при любом переезде. Занесем ваш груз на любой этаж Доставим ваш груз до места и занесем на этаж с грузчиками.Перевезем ваш переезд качественно.Загрузим и выгрузим пианино и занесем .',
    'extend_content' => 'Добросовестное выполнение погрузо-разгрузочных работ при любом переезде. Занесем ваш груз на любой этаж Доставим ваш груз до места и занесем на этаж с грузчиками.Перевезем ваш переезд качественно.Загрузим и выгрузим пианино и занесем .Перевозка крупногабаритных музыкальных инструментов.Бригада грузчиков занесет ваш инструмент на любой этаж,качественно и аккуратно. Звоните мы вас ждем.',
    'all_cities' => false,
    'created_at' => '2017-10-16 07:01:26',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Доставка товаров народного потребления.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_601140.jpeg',
      1 => 'smolensk-_601141.jpeg',
      2 => 'smolensk-_601142.jpeg',
    ),
    'phone' => '+7-951-694-86-33',
    'user' => NULL,
    'id' => 943027,
    'city' => 'Смоленск',
    'city_id' => 167,
    'url' => 'gruzoperevozki-adr.ru',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автоперевозки по Смоленску и области.Грузчики.',
    'content' => 'Если вам понадобились грузчики - закажите их у нас. Опытные Смоленские грузчики  выполнят работу любой сложности. Грузчики на переезд квартир,  офиса, дач,деревень и т.д. Мы работаем без  выходных. У нас только пунктуальные и аккуратные Смоленские грузчики.Звоните оплата любая.',
    'extend_content' => 'Если вам понадобились грузчики - закажите их у нас. Опытные Смоленские грузчики  выполнят работу любой сложности. Грузчики на переезд квартир,  офиса, дач,деревень и т.д. Мы работаем без  выходных. У нас только пунктуальные и аккуратные Смоленские грузчики.Звоните оплата любая.',
    'all_cities' => false,
    'created_at' => '2017-10-16 06:57:57',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Перевозка мебели.Услуги грузчиков.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_601137.jpeg',
      1 => 'smolensk-_601138.jpeg',
      2 => 'smolensk-_601139.jpeg',
    ),
    'phone' => '+7-951-694-86-33',
    'user' => NULL,
    'id' => 943026,
    'city' => 'Смоленск',
    'city_id' => 167,
    'url' => 'gruzoperevozki-adr.ru',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'СПЕЦИАЛЬНО ДЛЯ ВЗРОСЛЫХ!!!',
    'content' => 'Набор взрослых в группы по направлениям:
Стрейтчинг и Бодифлекс 

Запись на БЕСПЛАТНЫЕ ПРОБНЫЕ ЗАНЯТИЯ 
по дням недели:
ПН (с 19-20, 20-21 часов); (СБ, ВС с 18-19 часов)

ТАНЦЕВАЛЬНЫЕ НАПРАВЛЕНИЯ 
Запись на БЕСПЛАТНЫЕ ПРОБНЫЕ ЗАНЯТИЯ 
по дням недели:
ВТ и ЧТ (с 20-21 часов); (СБ, ВС с 18-19 часов)',
    'extend_content' => 'Запись у Администратора в здании или по телефону:
8-931-266-14-93 – Яна Ивановна
8-953-161-40-48 – Диана Владиславовна
По адресу: п.Стрельна, Санкт-Петербургское шоссе д.73',
    'all_cities' => false,
    'created_at' => '2017-10-15 20:31:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_601109.jpeg',
      1 => 'sankt-peterburg-_601110.jpeg',
      2 => 'sankt-peterburg-_601111.jpeg',
      3 => 'sankt-peterburg-_601112.jpeg',
    ),
    'phone' => '+7-950-020-05-14',
    'user' => NULL,
    'id' => 943011,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 1,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются водители трамвая в Ростов-на-Дону',
    'content' => 'Городские пассажирские перевозки неземным электрическим транспортом (трамваем) в г.Ростове-на-Дону',
    'extend_content' => 'Водительское удостоверением категории &quot;трамвай&quot;',
    'all_cities' => false,
    'created_at' => '2017-10-15 12:20:45',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются водители трамвая',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-580-00-10',
    'user' => NULL,
    'id' => 942977,
    'city' => 'Таганрог',
    'city_id' => 332,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ДОМРАБОТНИЦА ВАХТА',
    'content' => 'в московскую семью требуется домработница, уборка дома 300 кв.м, стирка, глажка, приготовление пищи.
вакансия агентства.',
    'extend_content' => 'опыт работы, до 50 лет, стройная.',
    'all_cities' => false,
    'created_at' => '2017-10-15 10:29:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вахта',
    'price' => 60000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-_601027.jpeg',
    ),
    'phone' => '+7-917-546-63-04',
    'user' => NULL,
    'id' => 942973,
    'city' => 'Тамбов',
    'city_id' => 168,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Няня вахта',
    'content' => 'в московскую семью требуется няня к мальчику 12-ти лет, помощь с уроками и сопровождение ребенка.
вакансия агентства.',
    'extend_content' => 'педагогическое образование, предметник.',
    'all_cities' => false,
    'created_at' => '2017-10-15 10:25:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вахта',
    'price' => 60000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-_601020.jpeg',
    ),
    'phone' => '+7-917-546-63-04',
    'user' => NULL,
    'id' => 942971,
    'city' => 'Тамбов',
    'city_id' => 168,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водители трамвая',
    'content' => 'Осуществление городских пассажирских перевозок электротранспортом (трамвай)',
    'extend_content' => 'Наличие водительских прав с категорией &quot;трамвай&quot;. Медицинская справка для водителя трамвая. Справки из полиции об отсутствии судимости и административного наказания за употребление наркотических средств. 
Проводится набор в группу по обучению профессии &quot;водитель трамвая&quot;. Обучение бесплатно. Выплачивается стипендия. Возможно предоставление койко-места для иногородних.',
    'all_cities' => false,
    'created_at' => '2017-10-15 10:06:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа на новых трамваях в Ростов на Дон',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-580-00-10',
    'user' => NULL,
    'id' => 942964,
    'city' => 'Новочеркасск',
    'city_id' => 340,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'помощь по хозяйству.',
    'content' => 'Русская женщина, пенсионного возраста очень недорого поможет по хозяйству: уборка территории и в доме.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-15 08:45:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Недорого помогу по хозяйству.',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-528-87-04',
    'user' => NULL,
    'id' => 942958,
    'city' => 'Анапа',
    'city_id' => 322,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Очки для плавания в бассейне и море продаются.',
    'content' => 'Продам очки для плавания в бассейне, море, цена указана за 1 шт. Возможна отправка по почте, звоните с 11 до 23 ч. 8-900-238-37-39',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-14 20:20:39',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Очки для плавания в бассейне и море',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anapa-_600956.jpeg',
      1 => 'anapa-_600957.jpeg',
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'id' => 942936,
    'city' => 'Анапа',
    'city_id' => 322,
    'url' => '',
    'hide_phone' => 1,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки Грузовелл',
    'content' => 'Грузоперевозки &amp;quot;Грузовелл&amp;quot;. Выполним как крупные переезды, так и небольшие перевозки. Привезём и погрузим-разгрузим любой груз на дачи, в деревни, привезём стройматериалы из магазина, вывезем мусор, перевезём хрупкий груз и многое другое. Услуги грузчиков.',
    'extend_content' => 'Грузоперевозки &quot;Грузовелл&quot;. Выполним как крупные переезды, так и небольшие перевозки. Привезём и погрузим-разгрузим любой груз на дачи, в деревни, привезём стройматериалы из магазина, вывезем мусор, перевезём хрупкий груз и многое другое. Услуги грузчиков.',
    'all_cities' => false,
    'created_at' => '2017-10-14 19:55:26',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Привезём и погрузим-разгрузим',
    'price' => 449,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'severodvinsk-_600955.jpeg',
    ),
    'phone' => '+7-950-259-74-85',
    'user' => NULL,
    'id' => 942935,
    'city' => 'Северодвинск',
    'city_id' => 329,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тибетский массаж',
    'content' => 'Акция!!!Уникальная возможность!!!   На ознакомительный сеанс бесплатно приглашаем в массажный кабинет к редкому специалисту, обучавшемуся в Тибете, и владеющего уникальной техникой массажного искусства. 
 Звоните,записывайтесь , места ограничены. Ждем Вас! Новокуркинское шоссе 45, Салон Никас
Акция проводится 22.10.2017',
    'extend_content' => 'Массажный кабинет оборудован  душевой кабиной. Одноразовые простыни, полотенца, тапочки всегда в наличии. Индивидуальный подход к каждому клиенту.  Предлагаются различные техники массажа: общий, спортивный, классический, восточный, тибетский, антицелюлитный, точечный, массаж в комплексе.  Расслабляющая музыка и профессиональный МАСТЕР – вот лучшее лекарство от всех болезней и стрессов. 
Результат  сеанса: неимоверный прилив положительной энергии, а накопившаяся усталость как рукой снимается!
 Звоните, ждем Вас! Новокуркинское шоссе 45, Салон Никас. Воспользуйтесь уникальной возможностью.
Тел.8 905 525 06 57',
    'all_cities' => false,
    'created_at' => '2017-10-14 16:26:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ознакомительный сеанс бесплатно',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-525-06-57',
    'user' => NULL,
    'id' => 942925,
    'city' => 'Химки',
    'city_id' => 350,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тибетский массаж',
    'content' => 'Акция!!!Уникальная возможность!!!  На ознакомительный Акция!На ознакомительный сеанс бесплатно приглашаем в массажный кабинет к редкому специалисту, обучавшемуся в Тибете, и владеющего уникальной техникой массажного искусства. 
 Звоните,записывайтесь , места ограничены. Ждем Вас! Новокуркинское шоссе 45, Салон Никас
Акция проводится 22.10.2017',
    'extend_content' => 'Массажный кабинет оборудован  душевой кабиной. Одноразовые простыни, полотенца, тапочки всегда в наличии. Индивидуальный подход к каждому клиенту.  Предлагаются различные техники массажа: общий, спортивный, классический, восточный, тибетский, антицеллюлитный, точечный, массаж в комплексе.  Расслабляющая музыка и профессиональный МАСТЕР – вот лучшее лекарство от всех болезней и стрессов. 
Результат  сеанса: неимоверный прилив положительной энергии, а накопившаяся усталость как рукой снимается!
 Звоните, ждем Вас! Новокуркинское шоссе 45, Салон Никас
Воспользуйтесь уникальной возможностью.',
    'all_cities' => false,
    'created_at' => '2017-10-14 15:57:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ознакомительный сеанс бесплатно',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-525-06-57',
    'user' => NULL,
    'id' => 942916,
    'city' => 'Химки',
    'city_id' => 350,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Акция &amp;quot;8 показателей биохимии&amp;quot;',
    'content' => 'Только до 20 декабря успейте сдать анализы по акции &amp;quot;8 показателей биохимии&amp;quot; всего за 100 рублей. Взятие биоматериала оплачивается отдельно. Более подробную информацию Вы можете получить по телефону : 524-72-15, 580-24-84, 204-09-48.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-14 11:19:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '-',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-318-98-40',
    'user' => NULL,
    'id' => 942897,
    'city' => 'Казань',
    'city_id' => 116,
    'url' => '',
    'hide_phone' => 1,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'продам или обменяю участка в г Иркутск',
    'content' => 'Продам в г.Иркутске: участок 6 соток, в 12 км от города, в строящемся поселке и комнату в секц. общ 17 кв.м.(750000) Или обмен на хорошее жилье в Чите. Все вопросы по тел.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-14 09:24:50',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам',
    'price' => 300000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-888-20-86',
    'user' => NULL,
    'id' => 942885,
    'city' => 'Чита',
    'city_id' => 175,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Квартирные переезды грузчики У нас много бесплатны',
    'content' => '8.916.104.67.48 Грузоперевозки-Серпухов-Газель-грузчики У НАС НЕТ ПОЭТАЖНЫХ ОПЛАТ сборка, разборка, установка мебели БЕСПЛАТНО Квартирные, дачные переезды Серпухов Пущино Заокский Таруса Протвино Кремёнки и регионам. Хорошее знание всех областей',
    'extend_content' => '8.916.104.67.48 Грузоперевозки-Серпухов-Газель-грузчики У НАС НЕТ ПОЭТАЖНЫХ ОПЛАТ сборка, разборка, установка мебели БЕСПЛАТНО Квартирные, дачные переезды Серпухов Пущино Заокский Таруса Протвино Кремёнки и регионам. Хорошее знание всех областей',
    'all_cities' => false,
    'created_at' => '2017-10-13 18:38:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'квартирные переезды русские грузчики',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_600871.jpeg',
    ),
    'phone' => '+7-916-104-67-48',
    'user' => NULL,
    'id' => 942871,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'За подъём мебели на этажи нет оплаты',
    'content' => 'За каждый этаж нет платы 
Квартирные переезды 8-916-661-74-26',
    'extend_content' => 'Доставка и подъём мебели вывоз мусора',
    'all_cities' => false,
    'created_at' => '2017-10-13 16:33:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Перевозки Газель Доставка',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_600869.jpeg',
    ),
    'phone' => '+7-916-104-88-62',
    'user' => NULL,
    'id' => 942866,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывозим старую мебель 8-909-910-83-77 ломаем и вык',
    'content' => 'Квартирные переезды русские работники',
    'extend_content' => 'Вывоз старой мебели',
    'all_cities' => false,
    'created_at' => '2017-10-13 16:25:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 2,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_600868.jpeg',
    ),
    'phone' => '+7-903-776-56-35',
    'user' => NULL,
    'id' => 942865,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуется автомойщик',
    'content' => 'Мойка автомобилей, химчистка, полировка, по желанию шиномонтаж.',
    'extend_content' => 'Адрес: м. Тушинская, Ново-Рижское шоссе (Новая Рига) 9-й км от МКАД, коттеджный посёлок Никольская-Слобода (деревня Поздняково)',
    'all_cities' => false,
    'created_at' => '2017-10-13 13:38:12',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Зарплата сдельная (от количества машин)',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-879-23-90',
    'user' => NULL,
    'id' => 942849,
    'city' => 'Красногорск',
    'city_id' => 353,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Краудфандинг Универсал. Консультации. Регистрация.',
    'content' => 'Crowdfunding Universal становится все более популярным в России. Это не сетевая компания, это — платформа. Вы можете, дополнительно к любому заработку создать себе денежный поток.
Если Вы можете пойти в банк и взять кредит, который надо отдавать и платить за него проценты, то Что мешает Вам создать свой проект и рассказать о нем людям? Через 3-4 месяца Вам на счёт будет приходить минимум 100 евро каждый день!

Бизнесмены, поэты, юристы, банкиры, врачи, строители, космонавты, президенты, студенты, строители, школьники, ветераны, военнослужащие, грудные младенцы....

С чего начать:
1) Регистрация. 
2) Загрузка копии паспорта (необходимо, чтобы исключить несколько аккаунтов для одного человека. Если хотите несколько аккаунтов, подключайте членов семьи)
3) Единоразовая оплата платформы 78 евро (для всех стран).',
    'extend_content' => 'Беспроцентное, беззалоговое, не требующее возврата финансирование любых проектов человечества.',
    'all_cities' => false,
    'created_at' => '2017-10-13 13:36:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Беспроцентное, беззалоговое.',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_600843.jpeg',
    ),
    'phone' => '+7-918-464-86-01',
    'user' => NULL,
    'id' => 942848,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Волнистые попугайчики с большой клеткой продаются.',
    'content' => 'Волнистые попугайчики, окрас зеленый и голубой, продаются вместе с большой круглой клеткой за 1500 руб., без клетки- 400 руб. за одну птичку. Клетка с выдвижным поддоном, жердочками, кормушками, поилкой и качелькой, диаметр клетки 31 см, высота 70 см.
Звонить до 23 ч. 8-900-238-37-39',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-13 13:19:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Волнистые попугаи с большой клеткой',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'id' => 942843,
    'city' => 'Анапа',
    'city_id' => 322,
    'url' => '',
    'hide_phone' => 1,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Курортная недвижимость',
    'content' => 'Поможем Вам подобрать недвижимость в Курортном поселке ЛАЗАРЕВСКОЕ или рядом. 
При приобретении недвижимости в нашей компании, проживание в центре бесплатно.
Хотите жить у моря ЗВОНИТЕ.
&amp;quot;ЗЕЛЕНЫЙ СВЕТ ВАШИМ ЖЕЛАНИЯМ&amp;quot;',
    'extend_content' => 'УСЛУГИ АГЕНСТВА:
- Продажа/Покупка/Аренда/Все виды обмена (жилого, нежилого, коммерческого фонда)
- Ипотека (предварительное одобрение в течение 30 минут) Аккредитованные партнеры ПАО Сбербанк
- Материнский (семейный) капитал
- Военный сертификат
​- Оценка недвижимости
- Экспертиза
- Кадастровый инженер:
Межевание Проектирование
Технические условия
Разрешение на строительство
Технический план
Схема планировочной организации',
    'all_cities' => false,
    'created_at' => '2017-10-13 12:37:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '&amp;quot;ИСПОЛНЯЕМ МЕЧТУ С ГАРАНТИЕЙ&amp;quot;',
    'price' => 500,
    'year' => 2008,
    'coords' => 
    array (
      0 => '43.908084616007535',
      1 => '39.34266038867188',
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-_600832.jpeg',
    ),
    'phone' => '+7-962-885-09-90',
    'user' => NULL,
    'id' => 942842,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Красинская металлобаза',
    'content' => 'Красинская металлобаза возобновляет активную работу. Режим работы с 8:00 до 18:00, адрес: Г. Шахты ул. Красинская 36. Тел. 89094284028',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-13 11:14:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Красинская металлобаза',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'shahty-NoTitle_600804.png',
    ),
    'phone' => '+7-909-434-31-51',
    'user' => NULL,
    'id' => 942830,
    'city' => 'Шахты',
    'city_id' => 326,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ЭЛЕКТРОМОНТАЖ',
    'content' => 'Профессиональный монтаж и ремонт электропроводки и электрооборудования.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-13 10:59:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ЭЛЕКТРОМОНТАЖ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'shahty-NoTitle_600803.png',
    ),
    'phone' => '+7-961-331-16-69',
    'user' => NULL,
    'id' => 942828,
    'city' => 'Шахты',
    'city_id' => 326,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Элитная студия релаксации для мужчин Рай!',
    'content' => 'Внимание! Эротический массаж! Каждый день- новая акция!
Если хочется отдохнуть душой и телом в нежной женской компании, в спокойной атмосфере, позвоните нам.',
    'extend_content' => 'Если хочется отдохнуть душой и телом в нежной женской компании, в спокойной атмосфере, позвоните нам. Помимо душевной релаксации, Вы испытаете удивительные ощущения от чувственного эротического массажа и почувствуете прилив сил от качественного классического массажа.

Мы ценим и любим Вас, мужчины, поэтому стараемся, чтобы уходя от нас, Вы захотели вернуться еще!

Наши дорогие гости! Помните о том, что салон &quot;Рай&quot; работает для того, чтобы доставлять Вам неисчерпаемые удовольствия! Сделать Ваш отдых незабываемым, сделать всё, как Вы мечтаете!

Наслаждайтесь, живите, любите! Отдыхайте по-королевски!

Обращаем Ваше внимание на то, что услуги салона и часть материалов на сайте относятся к категории 18+',
    'all_cities' => false,
    'created_at' => '2017-10-13 10:40:23',
    'period' => 370.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Эротический массаж для мужчин',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovets-NoTitle_600795.jpeg',
      1 => 'cherepovets-NoTitle_600796.jpeg',
      2 => 'cherepovets-NoTitle_600797.jpeg',
      3 => 'cherepovets-NoTitle_600798.jpeg',
      4 => 'cherepovets-NoTitle_600799.jpeg',
      5 => 'cherepovets-NoTitle_600800.jpeg',
      6 => 'cherepovets-NoTitle_600801.jpeg',
      7 => 'cherepovets-NoTitle_600802.jpeg',
    ),
    'phone' => '+7-921-252-26-36',
    'user' => NULL,
    'id' => 942825,
    'city' => 'Череповец',
    'city_id' => 335,
    'url' => '',
    'hide_phone' => 1,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер (муж) на час',
    'content' => 'Муж на час. Электрика, сантехника, установка техники, карнизов, сборка и разборка мебели, ремонт и перетяжка мебели. А также другие работы по дому. Звоните!!! Бесплатная консультация. Тел. 89032977747',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-13 08:13:55',
    'period' => 89.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-297-77-47',
    'user' => NULL,
    'id' => 942814,
    'city' => 'Королев',
    'city_id' => 362,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Супер пупер аниматоры в Сергиев Посад. Очень круто',
    'content' => 'Супер пупер аниматоры в Сергиев Посад. Очень круто',
    'extend_content' => 'Мы творческая команда детских аниматоров!

+ РАБОТАЕМ ПО ВСЕЙ МОСКВЕ И ОБЛАСТИ!
+ БЕЗ ПОСРЕДНИКОВ И ПРЕДОПЛАТЫ!
+ МЫ ВЫПУСКНИКИ ТЕАТРАЛЬНОГО ВУЗА!

У нас есть все самые популярные сказочные персонажи!
Гарантируем, что Вы и Ваши детки останутся довольны и счастливы :)
Пожалуйста, бронируйте даты заранее! :) ЗВОНИТЕ!))
Наши образы:
*ФИКСИКИ СИМКА И НОЛИК; *ТРАНСФОРМЕРЫ; *ЩЕНЯЧИЙ ПАТРУЛЬ: СКАЙ, ГОНЩИК, МАРШАЛ; *МАША И МЕДВЕДЬ; *КЛОУНЫ И КЛОУНЕССЫ; * ЭЛЬЗА И АННА ИЗ м/ф ХОЛОДНОЕ СЕРДЦЕ; *СВИНКА ПЕППА И ДЖОРДЖИК; *ЧЕРЕПАШКА-НИНДЗЯ; *ПИРАТЫ И ДЖЕК ВОРОБЕЙ. СУПЕР ПИРАТСКАЯ ВЕЧЕРИНКА; *МИНЬОНЫ И ГРЮ; *ЛИТТЛ ПОНИ - ИСКОРКА И РАДУГА; *РАПУНЦЕЛЬ И ФЛИН; *МИККИ МАУС и МИННИ МАУС; *ЧЕЛОВЕК ПАУК СПАЙДЕРМЕН ; *ПРИНЦ И ПРИНЦЕССА; *МАЙНКРАФТ; *ИНДЕЕЦ И ИНДИАНКА; *ЗОЛУШКА; *ЛУНТИК, МИЛА и КУЗЯ; *ЛЕГО; *ФЕЯ ДИНЬ-ДИНЬ и ПИТЕР ПЕН; *ПОЛИ РОБОКАР; *СУПЕРМЕН и СУПЕРГЕРЛ; * ФЕЯ ВИНКС WINX - СТЕЛЛА, РОЗА, БЛУМ, ТЕКНА, ФЛОРА; *ПРИНЦЕССА БЕЛЛЬ; *ГАРРИ ПОТТЕР И ГЕРМИОНА; *ШЛЯПНИК и АЛИСА В СТРАНЕ ЧУДЕС; *БЭТМАН; *ПРИНЦЕССА СОФИЯ ПРЕКРАСНАЯ; *ЖЕЛЕЗНЫЙ ЧЕЛОВЕК; *СПЯЩАЯ КРАСАВИЦА АВРОРА; *ВИННИ ПУХ; *СМУРФИКИ; *БЕЛОСНЕЖКА И ГНОМЫ; *СПАНЧ БОБ; *КАПИТАН АМЕРИКА; *ПЕППИ ДЛИННЫЙ ЧУЛОК; *ЗВЕРОПОЛИС; *ЗАЯЦ и ЗАЙКА; *БАРБИ и КЕН; *АЛАДДИН и ЖАСМИН; *КРАСНАЯ ШАПОЧКА; *ШРЕК и ФИОНА; *БАРБОСКИНЫ - ЛИЗА, РОЗА, ДРУЖОК; *МОНСТР ХАЙ - ФРЕНКИ, ДРАКУЛАУРА, КЛОДИН ВУЛЬФ; ЭНГРИ БЕРДС ANGRY BIRDS; ЛЕГО НИНДЗЯ ГО; *РУСАЛОЧКА АРИЭЛЬ; *ХАЛК; *КОВБОЙ и КОВБОЙКА; ТАЧКИ МОЛНИЯ МАКВИН; *КАРЛСОН; *ЗВЕЗДНЫЕ ВОЙНЫ - ДАРТ ВЕЙДЕР, ДЖЕДАЙ, ЛЕЯ; *МАЛЬВИНА и БУРАТИНО; *ХЭЛЛОУ КИТТИ HELLO KITTY; БАБА-ЯГА;*ШПИОНЫ 007, *ВОЕННЫЙ СПЕЦНАЗ; *МАДАГАСКАР; *ЛЕДИ БАГ и СУПЕР КОТ; *МИШКА ТЕДДИ; *ПИРАТ ДЖЕЙК - ПИРАТЫ НЕТЛАНДИИ;*ОБЕЗЬЯНКА; *АНИМАТОР ФУТБОЛИСТ; *ДРАКОН; *СТЕФАНИ и СПОРТАКУС; *ГАВАЙСКАЯ ВЕЧЕРИНКА; *ФАБРИКА ЗВЕЗД; *СТИЛЯГИ; *ВАМПИР; *МАСЛЕНИЦА; *КАК ПРИРУЧИТЬ ДРАКОНА БЕЗЗУБИК; *ПАНДА; *МОЛОДЕЖНЫЙ ВЕДУЩИЙ; *НЕЗНАЙКА; *ВОЛШЕБНИК и ВОЛШЕБНИЦА; *АВАТАР; *ОБЕЗЬЯНКА; *ИНОПЛАНЕТЯНЕ; *ТИГР; *ПЧЕЛКА МАЙЯ; *СЕРДЦЕ; *ФОРТ БОЯРД; *СУПЕР МАРИО; *ДРАКОН; *ФЛЭШ; *ТРОЛЛИ РОЗОЧКА и ЦВЕТАН; *СОНИК; *ДЭДПУЛ; *СЛОН; *АНГЕЛ; *МЕРИДА. ХРАБРАЯ СЕРДЦЕМ; * ИСТОРИЯ ИГРУШЕК - ДЖЕССИ и ВУДИ; *ВСПЫШ и ЧУДО МАШИНКИ; *ДОКТОР ПЛЮШЕВА; *ПИЖАМНАЯ ВЕЧЕРИНКА; *ВЕДЬМА; *ТАНЦЕВАЛЬНАЯ ВЕЧЕРИНКА; *БАЛЛ ПРИНЦЕСС;*ЗОМБИ ВЕЧЕРИНКА; *КВЕСТ ПОИСК КЛАДА;*ГАНГСТЕРЫ ВЕЧЕРИНКА.
У нас самые лучшие детские аниматоры! 
Детские аниматоры на детский день рождения - это самый замечательный подарок для Вашего ребенка! Детский праздник с нами - это всегда ВЕСЕЛО и ЗАЖИГАТЕЛЬНО! Организация и проведение детских праздников - это наш конек! :) Заказать. пригласить или вызвать аниматора на дом, в детский сад, в школу, на выпускной, в кафе или ресторан - легко, просто позвоните или напишите нам! 
-ШОУ МЫЛЬНЫХ ПУЗЫРЕЙ С ПОГРУЖЕНИЕМ; ХИМИЧЕСКОЕ НАУЧНОЕ ШОУ, ШАР-СЮРПРИЗ-ВЗРЫВ, ФОКУСНИК, БУМАЖНОЕ ШОУ, ТЕСЛА ШОУ, МИМЫ, ТАМАДА, ФОТОГРАФ, ВИДЕООПЕРАТОР, ШАРЖИСТ.ЗВОНИТЕ ПРЯМО СЕЙЧАС!
++++Организовать и провести детский праздник в Сергиевом Посаде - под ключ недорого по району.',
    'all_cities' => false,
    'created_at' => '2017-10-13 07:25:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_600767.jpeg',
    ),
    'phone' => '+7-925-002-18-65',
    'user' => NULL,
    'id' => 942807,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Крыши и монтаж сайдинга Сергиев Посад',
    'extend_content' => 'Профессионально произведём монтаж крыши и сайдинга
Монтаж двускатной под металлочерепицу от 900р метр кв
Вальмовая - 1200р метр кв
Ломаная- 1000р м кв
Под гибкую черепицу на 150р дороже
Утепление 150р метр кв
Монтаж сайдинга без утеплителя К ДЕРЕВЯННОМУ ФАСАДУ 500р метр
к КИРПИЧНОМУ на 100р дороже
Обрамление окна 1000р
Цокольный сайдинг 600р метр кв
Подшивка карнизов софитом - 500р метр пог.
Монтаж водостоков 400р метр пог.
Установка снегозадержателей 300р метр погонный
Леса и инструмент есть,проживание не требуется
Выезд на замер и расчет бесплатный',
    'all_cities' => false,
    'created_at' => '2017-10-13 07:19:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_600761.jpeg',
      1 => 'sergiev-posad-NoTitle_600762.jpeg',
      2 => 'sergiev-posad-NoTitle_600763.jpeg',
    ),
    'phone' => '+7-926-276-97-17',
    'user' => NULL,
    'id' => 942805,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дымоходы вентеляция заземление/акты вдпо',
    'content' => 'Дымоходы вентеляция заземление/акты вдпо',
    'extend_content' => 'Профессиональный монтаж, установка и ремонт:
1. Дымоходов:
- для газовых, дизельных и твердотопливных котлов;
- для печей, каминов и топок;
- для бань.
2. Вентиляции (естественной и принудительной тяги):
- в котельную, кухню, сан – узлы и прочие помещения;
- вентиляция чердака;
- установка аэраторов (грибков);
- подключение вентиляционного оборудования в производственных помещениях.
3. Контур- заземление.

Керамические дымоходы «Shiedel».Двухконтурные дымовые и вентиляционные каналы из оцинкованного металла и нержавеющей стали в виде «сэндвич трубы». Всех цветов, видов и размеров.
Одноконтурные дымовые и вентиляционные каналы из пластика, оцинкованного металла и нержавеющей стали в оцинкованных, крашеных «коробах», всех цветов, видов и размеров.
Одноконтурные дымовые и вентиляционные каналы из оцинкованного металла и нержавеющей стали в виде короба из металлической конструкции, обшитым огнеупорным материалом. Наружный вид: кладка из облицовочного и декоративного камня, или панели из пластика. «Имитация каменной трубы».
Гарантии на работы 5 лет!

Гибочное производство (услуги жестянщика):- короба;
- сэндвич трубы;
- тройники, ревизионные тройники 45°, 90°
- отводы 15°, 30°, 45°, 90°;
- дефлектор, колпак, ветровик, зонт (на оголовок);
- опорная консоль;
- кронштейны: телескопические и приставные;
- хомуты и крепления;
- снегорассекатель; и многое другое.

Сэкономьте на материалах!
Разумные решения и цены приятно Вас удивят!
Изготовим изделие любого вида, типа и размера, под цвет вашего фасада или кровли!
Вся продукция из металла высокого качества! Гарантии на продукцию до 25 лет!

Документы:
- Пожарные акты! О техническом состоянии вентиляционных и дымовых каналов;
- Технический отчёт о проведении испытаний электроустановки здания;
- Договора на обслуживание газовых котлов.
Готовая продукция:Бесплатно:
- Консультации по телефону;
- Инженерный выезд на замер и составление точной сметы;
- Сбор и доставка комплекта материалов до объекта в пределах М.О;
- Сервисное обслуживание.

Мы работаем более 10 лет. Каждый монтаж осуществляется согласно всем техническим требованиям, а также указаниям, которые прописывает сам производитель. Мы гарантируем полную безопасность для вашего дома и его жителей.

Мы осуществляем доставку и монтаж в Москве и М.О, а также по городам: Истра, Красногорск, Нахабино, Дедовск, Долгопрудный, Дубна, Коломна, Королёв, Орехово-Зуево, Подольск, Пущино, Пушкино, Сергиев Посад, Александров, Серпухов, Чехов, Черноголовка, Щелково, Зеленоград, Звенигород, Химки, Солнечногорск, Дмитров, Клин, Лобня, Долгопрудный, Одинцово, Внуково, Волоколамск, Можайск, Руза, Сходня.',
    'all_cities' => false,
    'created_at' => '2017-10-13 07:15:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_600759.jpeg',
      1 => 'sergiev-posad-NoTitle_600760.jpeg',
    ),
    'phone' => '+7-906-757-63-03',
    'user' => NULL,
    'id' => 942804,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка откатных ворот',
    'content' => 'Установка откатных ворот',
    'extend_content' => 'г. Сергиев Посад и область.
1.Предлагаю установку откатных ворот с электроприводом,возможна установка встроенной калитики-маяка и фотоэлементов.
2.Пенал-карман для ворот(эффективная защита от снега,сугробов и наледи).
3.Кожух для электропривода от хищения!!
Подробности и вопросы по тел.',
    'all_cities' => false,
    'created_at' => '2017-10-13 07:11:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_600758.jpeg',
    ),
    'phone' => '+7-965-364-07-40',
    'user' => NULL,
    'id' => 942803,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрик, сантехник, мастер на час Сергиев Посад',
    'content' => 'Электрик, сантехник, мастер на час Сергиев Посад',
    'extend_content' => 'Добрый день. Я частный электрик.
Работаю в команде из 3-х человек: сантехник, электрик, мастер универсал (мелкий бытовой ремонт, сборка мебели и т.д.) 
На мелкие заказы выезжаем отдельно, крупные выполняем вместе.
Работаем без посредников, низкие цены на работы и на материалы!
Выезд осуществляем бесплатно!
Работаем с 8:00 до 23:00.
Закупаем материалы, выезд бесплатный
Перечень наших услуги это:
1. Мастер на час
2. Мелкий бытовой ремонт по дому или в офисе
3. Разводка электрики / Электромонтаж в новостройке под ключ
4. Разводка электрики / Электромонтаж в квартирах
5. Разводка электрики / Электромонтаж под ключ
6. Разводка электрики в частном доме/ коттедже.
Все выполняем согласно стандартамКакие могут быть сопутствующие услуги?
1. Штробление стен
2. Монтаж, демонтаж, сборка электрощитов
3. Установка, сборка, монтаж УЗО
4. Замена автоматов, монтаж и установка
5. Установка и монтаж УЗМ
6. Замена, установка, монтаж выключателей (проходных и перекрестных)
7. Монтаж и установка переключателей
8. Монтаж, демонтаж, установка светильников
9. Установка, демонтаж и монтаж люстр.
10. Демонтаж, установка, монтаж БРА
11. Монтаж слаботочных систем как системы доступа, телевизор, интернет)
12. Монтаж и установка теплого пола. Можем посоветовать оптимальное решение в этом плане13. Монтаж и установка водонагревателей
14. Монтаж и установка бытовой техники, электрооборудования
15. Замена проводки(электрики, электропроводки), демонтаж, монтаж.
16. Замена выключателей
17. Замена любого оборудования
18. Умный дом, делаем монтаж под ключ
19. Подбор материалов для Умного дома
20. Сборка автоматов
21. Поиск и устранение короткого замыкания в квартире или в частном доме
22. Поиск скрытой проводки
23. Поиск обрывов проводки, кабеля. Замена и устранение неполадки

В плане сантехнических работ:
1. Сантехнические работы
2. Замена и установка радиаторов отопления
3. Разводка канализации в частном доме или в коттедже
4. Разводка водопроводка. Работаю с трубами Рехау,
5. Установка счетчиков горячей и холодной воды
6. Установка фильтров для воды
7. Установка редукторов
8. Монтаж полотенцесушителя, замена11. Установка смесителя и раковины
12. Установка и монтаж душевой кабины
13. Замена унитаза
14. Установка водонагревателя
15. Замена умывальника, монтаж.
16. Установка любых ванн

Выезд в течение часа. Низкие цены!
Ответим на все Ваши вопросы по телефону.
Даем гарантию до 3-х лет!
И самое главное: НАШУ РАБОТУ НЕ ПЕРЕДЕЛЫВАЮТ! Опыт более 15 л',
    'all_cities' => false,
    'created_at' => '2017-10-13 07:07:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-966-096-47-52',
    'user' => NULL,
    'id' => 942801,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>