<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Техноплит для балконов, лоджий (3 см., 8 см.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-29 12:41:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-31-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ул. Советская, 63, 4/5, без посредников).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-29 12:30:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-77-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-29 12:28:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-77-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Бревна на дрова (3,5 м., самовывоз).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-29 12:24:06',
    'period' => 133.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-788-54-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Монтажники РЭА',
    'content' => 'Пайка проводов
Вязка жгутов
Монтаж блоков',
    'extend_content' => 'опыт работы от 1 года
разряд 3-5
гражданство РФ',
    'all_cities' => false,
    'created_at' => '2016-08-29 12:13:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'монтажники рэа, сборщики рэа',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-012-74-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'ВАЗ 21104, двигатель 1.8 (106 л/с)',
    'content' => 'ВАЗ 21104, двигатель 1.8 (106 л/с), стеклоподъемники все, обогрев передних сидений и заднего стекла, сигнализация, шумоизоляция, МР3 6 колонок сабвуфер, зимняя резина, торг у капота',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-29 10:38:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 165000,
    'year' => 2006,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'buzuluk-_514590.jpeg',
      1 => 'buzuluk-_514591.jpeg',
      2 => 'buzuluk-_514592.jpeg',
      3 => 'buzuluk-_514593.jpeg',
      4 => 'buzuluk-_514594.jpeg',
    ),
    'phone' => '+7-932-841-70-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 356,
    'city' => 'Бузулук',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'ВАЗ 21104, двигатель 1.8 (106 л/с)',
    'content' => 'Стеклоподъемники всех окон,обогрев заднего стекла,обогрев передних сидений,противотуманные фары,тонировка,цвет млечный путь, сигнализация, магнитола MP3 6 колонок сабвуфер, зимняя резина, торг у капота',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-29 10:26:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 165000,
    'year' => 2006,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'buzuluk-_514580.jpeg',
      1 => 'buzuluk-_514581.jpeg',
      2 => 'buzuluk-_514582.jpeg',
      3 => 'buzuluk-_514583.jpeg',
      4 => 'buzuluk-_514584.jpeg',
    ),
    'phone' => '+7-932-841-70-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 356,
    'city' => 'Бузулук',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'гадание',
    'content' => 'Потомственная предсказательница  Фая.  Снятие порчи, сглаза, родового проклятия . Венец безбрачия.  Алкогольной  зависимости. Приворот по фото ( без греха ).  Наговор  на удачу в бизнесе. Устраняю соперников, соперниц. Снятие мужского бессилия. Работаю как лично, так  и на расстоянии. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-29 10:19:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гадание',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sol-ileck-NoTitle_514578.jpeg',
    ),
    'phone' => '+7-905-386-63-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1567,
    'city' => 'Соль-Илецк',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курс макияжа для начинающих.',
    'content' => 'Школа Красоты &amp;quot;М.АРТ&amp;quot; разработала ряд Авторских курсов по макияжу, удобных для изучения с нуля:
*Визажист-стилист (11 уроков),
*Podium Make-up (15 уроков),
*Художник-гример (620 ак.ч.).
В программу Базового курса включены темы:
1.Инструментарий,
2.Септика и гигиена мастера,
3.Типы кожи по пигментам (классификация),
4.Коррекция овала лица,
5.Коррекция глаз, губ, носа (классификация, техники),
6.Коррекция бровей,
7.Профессиональные техники макияжа,
8.Лифтинг-макияж,
9.Свадебный макияж,
10.&amp;quot;Стрелки&amp;quot; (техники),
11.&amp;quot;Кошачий глаз&amp;quot;,
12.Макияж по стилям,
13.Цветовая карта клиента,
14.Трансформация макияжа,
15.Анализ и подбор макияжа.
*Индивидуальные курсы. *Много практики.
Запись: с 10.00 до 20.00 - ежедневно:
+7(926)627-98-59,
+7(926)596-23-26,
Каширское шоссе, дом 78, корп.3.',
    'extend_content' => '+7(926)627-98-59,
+7(926)596-23-26.',
    'all_cities' => false,
    'created_at' => '2016-08-29 10:06:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курс макияжа для начинающих.',
    'price' => 20500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_514571.jpeg',
      1 => 'moskva-_514572.jpeg',
      2 => 'moskva-_514573.jpeg',
    ),
    'phone' => '+7-926-627-98-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Волнистый попугай с клеткой продается.',
    'content' => 'Домашний, общительный волнистый попугайчик (мальчик) продается вместе с новой клеткой за 1000 руб. Клетка с выдвижным поддоном, жердочками, кормушками, поилкой, игрушками, размеры (ШхГхВ) 34х26х43 см, подойдет для пары волнистых попугайчиков.
При наличие Вашей клетки цена за птичку 500 руб., в придачу отдам корм. 8-918-996-12-85',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-29 10:02:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Волнистый попугай с клеткой продается.',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Спиливание деревьев',
    'content' => 'Спилим деревья любой сложности, уберем мешающие ветки Воронеж и Воронежская область. Корчевание пней. Любые объемы. Аккуратно по доступным ценам. Спилить деревья и ветки бензопилами Воронежская область. Спиливание аварийных и сухих деревьев. Спиливание и разборка деревьев в труднодоступных местах. Удалим ветки над крышами и проводами. Очистим сад или участок от ветхих и мешающих деревьев. Работаем с автовышкой и без. Отходы дерева вывезем или порежем на дрова. Гарантия целостности окружающих объектов. Огромный опыт, доступные цены. При больших объемах скидки.


Спиливание деревьев любой сложности. Кронирование, опиловка деревьев в городских условиях. Обрезка плодовых деревьев. Расчистка участков от поросли. Расчистка просек под ЛЭП. Удаление аварийных деревьев, упавших и отломанных суков и веток. Валка леса и деревьев целиком, распиловка дров, вырубка поросли, корчевание пней. Спилка дерева на кладбище и других труднодоступных для спецтехники местах. Работаем как альпинисты, так и с автовышки.
Поможем спилить дерево аккуратно, безопасно опилить крону, нависшие над проводами и крышами сучья и ветки.
Служба спиливания деревьев по Воронежу и Воронежской области. Мы спиливаем деревья, сохраняя провода, крышу, забор целыми и невредимыми! соблюдаем технику безопасности, спиливаем сухие, аварийные деревья, к которым нет подъезда, аварийное дерево уберем в день обращения, работаем «под ключ» (корчуем пни, вывозим спил), работаем с Гос. учреждениями, наличный и безналичный расчет без предоплаты. Мы спиливаем: методом промышленного альпинизма, при помощи крана, на автовышке, а также: корчуем пни, вывозим спиленное дерево.
 Для уточнения способа удаления дерева и определения стоимости работ позвоните по телефону +7 903 651 66 26 оценка и выезд бесплатно мы работаем без выходных с 9:00 до 18:00, круглый год. Звоните! Закажите спиливание профессионалам.


 Спиливаем и кронируем аварийные, сухие деревья. Работаем в труднодоступных местах. Высококвалифицированные специалисты и арбордисты. Аварийное дерево уберем в день обращения, работаем под ключ.  Утилизируем спиленные деревья или распилим на дрова.',
    'extend_content' => 'Профессионально.
Мы — команда арбористов с высшим образованием, большим опытом работы и без вредных привычек. И мы любим, делать свою работу хорошо.
Берёмся за любую сложность.	
Мы качественно выполняем работу по спиливанию и обрезке деревьев любой сложности и по низким ценам.
Хорошая техническая база.	
Автовышки (от 12 до 28 метров), профессиональные инструменты, альпинистское снаряжение, линь для валки деревьев — у нас есть все инструменты для любых задач.
Безопасность	.
Работы выполняются профессионалами своего дела, поэтому безопасность гарантирована. Работы могут выполняться вблизи  ЛЭП, жилых домов, автостоянок и т.п.
Звоните сейчас - и наш специалист ответит на любые ваши вопросы:',
    'all_cities' => false,
    'created_at' => '2016-08-29 09:30:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Спиливание Воронеж',
    'price' => 700,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_514547.gif',
      1 => 'voronezh-_514549.gif',
      2 => 'voronezh-_514550.gif',
      3 => 'voronezh-_514551.gif',
      4 => 'voronezh-_514552.gif',
      5 => 'voronezh-_514553.gif',
      6 => 'voronezh-_514554.gif',
    ),
    'phone' => '+7-903-651-66-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доставка ПГС, ОПГС, песок,щебень и т.д.',
    'content' => 'Привезу ПГС,ОПГС, щебень,речной и карьерный песок, навоз, перегной, кирпич и т.д.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-29 09:18:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Доставка',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_514538.jpeg',
    ),
    'phone' => '+7-919-699-95-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займы под залог недвижимости и автомобилей',
    'content' => 'Быстрый займ под залог недвижимости и автомобилей не старше 3 лет. Нотариальное удостоверение. Индивидуальный подход к каждому клиенту. Гибкие процентные ставки.',
    'extend_content' => 'Частный инвестор выдаст займ под залог недвижимости и автомобилей. При наличии всех необходимых документов, готовы выдать займ в течение суток. Процентные ставки и условия залога- индивидуально.',
    'all_cities' => false,
    'created_at' => '2016-08-29 08:48:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дам займ под залог недвижимости и авто.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_514536.jpeg',
    ),
    'phone' => '+7-964-342-98-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Отличная возможность поселиться в центре города',
    'content' => 'Отличная возможность поселиться в центре городаПродаётся трёхкомнатная квартира в центре Краснодара. Лучшее сочетание цены-качества. Удобная, продуманная планировка. Отличный, дорогой дизайнерский ремонт. Закрытая, охраняемая территория. Лучший в городе район для проживания. Рядом есть всё. Школы, садики, высшие учебные заведения. 100 метров до трамвайной остановки и другого общественного транспорта. В подарок покупателю дорогая мебель на общую сумму примерно 1,5 млн руб!Смотрите видео на Ютуб. Более подробная информация на сайте ПрофРиелт, номер в базе данных 42721.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-29 08:19:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отличная возможность поселиться в центре',
    'price' => 5300000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_514520.jpeg',
      1 => 'krasnodar-_514521.jpeg',
      2 => 'krasnodar-_514522.jpeg',
      3 => 'krasnodar-_514523.jpeg',
      4 => 'krasnodar-_514524.jpeg',
      5 => 'krasnodar-_514525.jpeg',
      6 => 'krasnodar-_514526.jpeg',
      7 => 'krasnodar-_514527.jpeg',
    ),
    'phone' => '+7-953-103-08-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'nedvizhimost93.ru',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сервисный инженер',
    'content' => '- установка и обслуживание спутниковых систем навигации на автотранспорт.',
    'extend_content' => '- личный автомобиль;
- стаж вождения не менее года;
- ответственность;
- быстрая обучаемость;',
    'all_cities' => false,
    'created_at' => '2016-08-29 08:15:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сервисный инженер',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_514519.png',
    ),
    'phone' => '+7-903-858-75-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'услуги медсестры на дом',
    'content' => 'Медсестра на дом. Капельницы, уколы на дому.Уколы внутримышечные и внутривенные,капельницы, и другие медицинские манипуляции
 Медсестра с 15 летним стажем ,8 лет проработала в реанимации , а в данный момент работаю в частной клинике в Химках , а также ставлю уколы детям любого возраста.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-29 07:13:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'медсестра',
    'price' => 500,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-711-89-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 350,
    'city' => 'Химки',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Выполним сантехнические и электромонтажные работы',
    'extend_content' => 'Выполним любые сантехнические и электромонтажные работы.
Квартиры
Офисы
Коттеджи',
    'all_cities' => false,
    'created_at' => '2016-08-29 06:52:57',
    'period' => 457.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Моторы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-29 06:35:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-036-09-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Daewoo Matiz (2007 г. в., цвет серебряный, х/с, 100 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-29 06:31:14',
    'period' => 21.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-138-69-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Кабель (5 метров).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-29 06:16:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-456-09-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займ под Залог Недвижимости',
    'content' => 'Займ_под_ЗАЛОГ_недвижимости!, кредит23.рф! *Кредитная история не учитывается! *Справки не нужны!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-29 05:05:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'займ, займы, инвестор, кредит, наличные',
    'price' => 3,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_514477.jpeg',
    ),
    'phone' => '+7-928-418-68-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уроки музыки, фортепиано.',
    'content' => 'Индивидуальные уроки музыки, фортепиано, репетиторство, помощь в подготовке к зачётам и экзаменам, частные уроки. Преподаватель с хорошим опытом работы в образовательных учреждениях и частным образом. Индивидуальный подход к каждому ученику, развитие слуха, ритма, памяти, навыков чтения нот с листа и подбора по слуху.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-28 20:41:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Индивидуальные уроки музыки, фортепиано.',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_514466.jpeg',
    ),
    'phone' => '+7-960-176-26-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уроки музыки, фортепиано.',
    'content' => 'Индивидуальные уроки музыки, фортепиано, репетиторство, помощь в подготовке к зачётам и экзаменам, частные уроки. Преподаватель с хорошим опытом работы в образовательных учреждениях и частным образом. Индивидуальный подход к каждому ученику, развитие слуха, ритма, памяти, навыков чтения нот с листа и подбора по слуху. +79601762665',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-28 20:32:56',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Индивидуальные уроки музыки, фортепиано.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-176-26-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'От фундамента до крыши строим все+укладка брусчат,',
    'content' => 'Кирпичные и блочные дома (силикатный кирпич, пеноблок, газобетон, теплая керамика)
-Строительство бань, гаражей 
-Достройка и реконструкция домов, пристройки, веранды, навесы, хозяйственные постройки, а также строительство беседок, бытовок.
-Фундаменты (монолитные - ленточные, плитные, блочные, свайные ростверки, свайно-винтовые) Планировка, выемка грунта, устройство и уплотнение основания - песчано-гравийная подушка, монтаж опалубки, вязка арматуры - армирование, заливка бетона – Приемка бетона с использование глубинных вибраторов, гидроизоляция, утепление фундамента, кирпичные цоколи, отмостки, пандусы.
-Кладка и возведение стен (из кирпича с армированием и без, лицевая и черновая кладка, кладка из гипсовых блоков, пеноблоков, кладка перегородок, кладка стен из калиброванного бревна, из бруса или бревна на паклю, кладка стен с утеплением и пароизоляцией)
-ФАСАДНЫЕ РАБОТЫ ( сайдинг , керамический вентилируемый фасад, блок хаус , покраска , шлифовка )
-Устройство цокольных, междуэтажных, чердачных перекрытий (монолитные железобетонные перекрытия, сборные плиты и панели из железобетона, деревянные перекрытия, дощатые-ОSB,
-Снос домов . планировка участка демонтаж разных конструкций , вывоз мусора, демонтаж и монтаж метала конструкций
-Укладка брусчатки, тротуарной плитки, бордюры 
-Строительство и установка забора ( сетка рабица, профнастил, кирпичные , полекорбоната и кованые ) также вы можете купить забор сами а установка доверить нам ! консультация по материалам бесплатна !',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-28 19:45:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_514455.jpeg',
      1 => 'saratov-_514456.jpeg',
      2 => 'saratov-_514457.jpeg',
      3 => 'saratov-_514458.jpeg',
      4 => 'saratov-_514459.jpeg',
      5 => 'saratov-_514460.jpeg',
      6 => 'saratov-_514461.jpeg',
      7 => 'saratov-_514462.jpeg',
    ),
    'phone' => '+7-909-338-14-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'сдам комнату на длительный срок',
    'content' => 'сдам комнату на длительный срок 10 кв.м.для проживания все есть. собственник. все вопросы по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-28 18:25:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам комнату 10кв. м. на длительный срок',
    'price' => 7000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-_514439.jpeg',
      1 => 'vladimir-_514440.jpeg',
      2 => 'vladimir-_514441.jpeg',
      3 => 'vladimir-_514442.jpeg',
    ),
    'phone' => '+7-904-654-11-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 133,
    'city' => 'Владимир',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грзчики (с транспортом)',
    'content' => '-Услуги грузчиков 
квартирные
офисные
-Дачные переезды любой сложности
-Сборка, разборка мебели любого типа
-Перевозка любых грузов по городу, области, межгород, Казахстан
-Вывоз строй мусора, старой мебели, ненужного металла.
-Зачистка участков, квартир, домов.
-Доставка/подъем на этаж строй материалов, мебели, техники, оборудования.
-Погрузка/разгрузка фур, вагонов и других т.с.
-Работа на складах, разнорабочие (возможна сдельная плата)
-Торгово-промышленное оборудование &amp;quot;пианино&amp;quot;, терминалы, сейфы, банкоматы.
Любые тяжелые работы, грузчики от 250р/час (плата за этаж отсутствует)
Газель 3метра (тентованаяя,термобудка,открытая,евро-тент.) от 350р.час(область и межгород 25р.км.)
Газель 4-4.20метра (тентованаяя,термобудка,открытая,евро-тент.) от 400р.час(область и межгород 25р.км.)
РАБОТАЕМ БЕЗ ВЫХОДНЫХ В ЛЮБОЕ ВРЕМЯ, во всех районах города.
(НАЛИЧНЫЙ и БЕЗНАЛИЧНЫЙ РАСЧЕТ)
Бронирование заказов в конкретный день и время.
ЗВОНИТЕ ПРЯМО СЕЙЧАС! T.8-927-555-6967.Астрахань.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-28 16:14:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Переезды.Грузчики.Вывоз мусора.Транспорт',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'astrahan-_514435.jpeg',
    ),
    'phone' => '+7-927-555-69-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 130,
    'city' => 'Астрахань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'СДАМ',
    'content' => '3-комнатную квартиру (ул. Гагарина, 41, 6/9,  не меблированная, 10000 руб./месяц + счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-28 15:22:52',
    'period' => 43.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гагарина 41',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-210-03-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Алюминиевые окна, Алютех',
    'content' => 'Изготовление и монтаж от производителя, алюминиевые окна Алютех. Окна из алюминия отличаются качеством и оптимальным соотношением цены и функциональности. &amp;quot;Теплый&amp;quot; с терморазрывом и &amp;quot;холодный&amp;quot; профиль. Цвет профиля стандартный белый по RAL 9016. Порошковая окраска по каталогу RAL. Варианты открывания оконных конструкций - распашное, поворотно-откидное, верхне-подвесное, подъемно-сдвижное, раздвижное.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-28 14:54:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_514388.jpeg',
    ),
    'phone' => '+7-918-973-12-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продам Toyota Belta',
    'content' => 'Японский автомобиль! Седан, 4 двери, В РФ с 2011 года, цвет дыня-металлик, Родной пробег 93 тыс. км. V-1л. Инжектор, 72 л/с., бензин АИ-92!!!, передний привод, правый руль. Покупался с аукциона, есть аукционный лист. Юридически чист, без обременений, полная пошлина. Не битый! Не крашеный! Родные стёкла.
Экономичный автомобиль, небольшой расход 5/6 литров трасса/город. Низкий транспортный налог и стоимость по ОСАГО.
Двигатель сухой, масло не ест. ГРМ-цепь!!! ПТС оригинал, один хозяин. 
Сигнализация Star Line  с обратной связью и автозапуском, турбо-таймер и т.д.  Заводится в любой мороз без подогрева! Чистый, ухоженный и не прокуренный салон.
Литые диски R- 15 с хорошей резиной. Корректор фар и зеркал. Стекло подъёмники по кругу. Кондиционер. Новый корейский аккумулятор. Заменены свечи и задние стойки. Расходники поменяны + зимняя резина на литых дисках в подарок! Есть незначительные недочёты по кузову. Возможен небольшой торг при осмотре. Машина находится в с. Черга Шебалинского р- на. 
ГОТОВ К ЛЮБЫМ ПРОВЕРКАМ (за ваш счёт!) Продаю в связи с покупкой нового! Собственник не перекуп! На учёте в Горно-Алтайске.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-28 13:55:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам!',
    'price' => 380000,
    'year' => 2008,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gorno-altaysk-_514375.jpeg',
      1 => 'gorno-altaysk-_514376.jpeg',
      2 => 'gorno-altaysk-_514377.jpeg',
      3 => 'gorno-altaysk-_514378.jpeg',
      4 => 'gorno-altaysk-_514379.jpeg',
      5 => 'gorno-altaysk-_514380.jpeg',
    ),
    'phone' => '+7-913-691-66-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 104,
    'city' => 'Горно-Алтайск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Битумную мастику',
    'content' => 'продам, ведра по 20 кг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-28 08:41:18',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'dzerzhinsk-_514345.jpeg',
    ),
    'phone' => '+7-920-045-23-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'ПАЗ под заказ',
    'content' => 'Коммерческие перевозки
Заключение договоров на длительное сотрудничество на выгодных условиях по оказанию пассажирских перевозок, так же предоставим разовые услуги организациям и частным лицам. Обслуживание свадеб, торжеств, доставка работников на предприятия по городу, области. В наличии 3 автобуса ПАЗ в хорошем состоянии с опытными водителями, расчёт наличный и безналичный VISA QIWI Wallet.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-28 07:01:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'На встречу всему миру!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belgorod-_514338.jpeg',
    ),
    'phone' => '+7-950-715-20-37',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'trans.getbus.ru',
    'city_id' => 131,
    'city' => 'Белгород',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ПРИЕМЩИК ЗАЯВОК',
    'content' => '- прием заявок по телефону,
- работа с заявками,
- пропусками,
- личное сопровождение и контроль исполнения заявок.',
    'extend_content' => 'активность, обучаемость, коммуникабельность, грамотный, серьезный подход к работе.',
    'all_cities' => false,
    'created_at' => '2016-08-28 04:08:24',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-814-34-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 179,
    'city' => 'Биробиджан',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам дачный участок',
    'content' => 'Район пивзавода,&amp;quot;Юбилейное&amp;quot;.Предпоследняя автобусная остановка.9 соток.В собственности.От трассы 5 минут.Подъезд удовлетворительный(внедорожник не обязателен).Подведено электричество.Маленький домик(переодеться,укрыться от непогоды,летом заночевать).Насаждения(виноград,груша,вишня,смородина).Не обрабатывался один сезон(только покос травы).Небольшой уклон.В конце участка ручей.Участок узкий,но есть возможность расширения.Уютное ,тихое место для труда и отдыха.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-28 03:45:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 160000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ussuriysk-_514302.jpeg',
      1 => 'ussuriysk-_514303.jpeg',
      2 => 'ussuriysk-_514304.jpeg',
      3 => 'ussuriysk-_514305.jpeg',
    ),
    'phone' => '+7-929-424-05-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 181,
    'city' => 'Уссурийск',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется бригада плотников,бетонщиков,кровельщико',
    'content' => 'Ремонт кровли (шифер),ремонт фундамента.Бюджет 1000000 руб.',
    'extend_content' => 'Без вредных привычек,ДИСЦИПЛИНИРОВАННОСТЬ,ОПЫТ РАБОТЫ',
    'all_cities' => false,
    'created_at' => '2016-08-27 20:01:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдельная оплата труда',
    'price' => 40,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-016-90-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 129,
    'city' => 'Архангельск',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'слушатель-собеседник нужен каждому',
    'content' => 'Вид услуги: Другое
Не находите понимания и поддержки? Страх одиночества? Впали в отчаяние? Не с кем просто обсудить и поделиться наболевшим? Выговориться гораздо один раз гораздо проще и безопаснее, чем ночами рыдать в подушку и срываться на окружающих.
Собеседник-слушатель- это тот же друг или подруга только без бутылки. Расходы те же, если не меньше,а вот эффект совершенно другой. Так же есть ряд проблем, которые Вы постесняетесь или не сможете обсудить с родными и близкими.
Дипломированный специалист предоставит Вам помощь, поддержку, обеспечит конфиденциальность.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-27 18:02:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-434-54-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Кирпич итальянский Новокубанского завода с доставк',
    'content' => 'Кирпич итальянский облицовочный красный- продукция Новокубанского завода керамических стеновых материалоы. Технические характеристики новокубанского кирпича- ГОСТ 530-2012, марка 175, керамика, одинарный и полуторный. Доставка с завода автотранспортом без этапов промежуточного складирования',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-27 17:05:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кирпич новокубанский облицовочный',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_514254.jpeg',
    ),
    'phone' => '+7-918-641-29-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в Москве и Московской области',
    'content' => 'На складской комплекс интернет-магазина и склад косметики (г. Москва и Московская область) пргиглашаются на работу мужчины и женщины.
Комплектование заказов по накладным и размещение товаров на складе.Погрузо-разгрузочные работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-27 15:17:32',
    'period' => 115.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Комфортные условия труда.',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-835-13-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются массажистки',
    'content' => 'Требуются девушки на вакансию МАССАЖИСТКА!Выполнение массажа, без инт. услуг!Выплаты ежедневно! ЗП от 120 00! Бесплатное жилье!Обучение! Рассмотрим все типажи! 8-977-608-81-95 СРОЧНО!!',
    'extend_content' => 'Приятная внешность, до 40 лет. Легкообучаемость',
    'all_cities' => false,
    'created_at' => '2016-08-27 12:33:20',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 120000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_514194.jpeg',
    ),
    'phone' => '+7-977-608-81-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мелкий бытовой ремонт. Услуги на час или более.',
    'content' => 'Работы по сантехнике:
-Установка унитаза 
- ванны 
- смесителя 
- душевой кабины 
- раковины 
- счетчиков учета холодной и горячей воды 
- радиаторов отопления 
Электромонтажные работы:
- Установка выключателей/розеток 
- электрического счетчика 
- Монтаж люстры/светильников 
- Прокладка эл. проводки 
- Установка и ремонт различных электрических приборов 
Плотницкие и слесарные работы:
- Установка входных дверей 
- межкомнатных дверей 
- арочных проемов 
- Врезка/замена дверных замков 
- Отделка балконов и лоджий 
- Монтаж корпусной мебели 
Отделочные работы:
- Поклейка обоев 
- Настил линолеума/ламината
- Штукатурка/выравнивание стен 
- Укладка потолочной и половой плитки 
- Услуги грузчиков	
- Помощь при переезде 
- Перестановка мебели 
Навешивание полок, карнизов, гардин и т.д.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-27 12:05:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zavolzhe-_514186.jpeg',
      1 => 'zavolzhe-_514187.gif',
      2 => 'zavolzhe-_514188.jpeg',
      3 => 'zavolzhe-_514189.jpeg',
      4 => 'zavolzhe-_514190.jpeg',
      5 => 'zavolzhe-_514191.jpeg',
      6 => 'zavolzhe-_514192.jpeg',
      7 => 'zavolzhe-_514193.jpeg',
    ),
    'phone' => '+7-930-816-11-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1971,
    'city' => 'Заволжье',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продам А/М КАЛИНА',
    'content' => 'Единственный хозяин, продаю КАЛИНУ-универсал,2009 г. в., цвет &amp;quot;рислинг&amp;quot;, ГБО,  все расходники заменены, климат-контроль, ЭУР, СD, DVD, МР 3 магнитола, чехлы, тонировка, ветровики, подкрылки, не требует вложений. ЦЕНА 195 т. р.',
    'extend_content' => 'ЕДИНСТВЕННЫЙ ХОЗЯИН продаю КАЛИНУ-универсал (конец 2009 г. в., цвет &quot;рислинг&quot;, ГБО,  все расходники заменены, климат-контроль, ЭУР, СD, DVD, МР 3 магнитола, светодиодные дневные ходовые огни, сигнализация с автозапуском и обратной связью, чехлы, тонировка, ветровики, подкрылки, 2 комплекта резины на штампованных дисках (10 штук), в машине не курили, вложений не требует. Родной пробег 86 т.км. ЦЕНА-195 т. р.',
    'all_cities' => false,
    'created_at' => '2016-08-27 11:05:07',
    'period' => 77.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автомобиль КАЛИНА',
    'price' => 195000,
    'year' => 2009,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-22-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Купим ваш аварийный, неисправный, битый автомобиль',
    'content' => 'АВАРИЙНЫЙ, НЕИСПРАВНЫЙ автомобиль иномарку срочно куплю. Снимем с учета, вывезем сами. Деньги сразу!Оценка и эвакуация бесплатно. Автовыкуп. Круглосуточная скупка автомобилей в Красноярске и Красноярском крае. • покупка, продажа автомобилей после ДТП , аварии , в неисправном состоянии  • скупка сгоревших авто ; • скупка утонувших авто ; • срочный выкуп автомобилей, иномарок , скупка , обмен , продажа , продать, купить , выкупить  • срочный выкуп машин после ДТП ; • выкуп неисправных автомобилей ( поломка двигателя, КПП).
 Купим ваш аварийный, неисправный, битый, поломанный автомобиль в любом состоянии.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-27 09:55:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 333000,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-895-56-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шоу Мыльных Пузырей',
    'content' => 'ГРАНДИОЗНОЕ И НЕЗАБЫВАЕМОЕ ШОУ ГИГАНТСКИХ МЫЛЬНЫХ ПУЗЫРЕЙ ПОРАДУЕТ ВАС И ВАШИХ ДЕТЕЙ СВОИМИ НЕОБЫЧНЫМИ ФОРМАМИ, А САМОЕ ГЛАВНОЕ – РАЗМЕРАМИ!!!',
    'extend_content' => 'ГРАНДИОЗНОЕ И НЕЗАБЫВАЕМОЕ ШОУ ГИГАНТСКИХ МЫЛЬНЫХ ПУЗЫРЕЙ ПОРАДУЕТ ВАС И ВАШИХ ДЕТЕЙ СВОИМИ НЕОБЫЧНЫМИ ФОРМАМИ, А САМОЕ ГЛАВНОЕ – РАЗМЕРАМИ!!!
В программу входят номера с мыльными пузырями различных форм и размеров, гигантские пузыри, дождь из мыльных пузырей, пузыри в пузырях, фигуры из пузырей. Каждый участник испытает незабываемые ощущения- побывав внутри гигантского мыльного пузыря. У Вас будет ШАНС попробовать создать волшебные пузыри, что приведет в восторг не только ВАС но и всех зрителей! 

УСЛОВИЯ ПРОВЕДЕНИЯ:
Мы работаем на любых площадках и мероприятиях! Свадьбы, корпоративы, юбилеи, выпускные, детские праздники - ВЕЗДЕ!
Наши требования минимальны: участок пола для проведения шоу 2*3 метра, отсутствие сильной вентиляции или ветра , нежелательны басы от музыкальной аппаратуры и много пыли!
 Возможно проведения ШОУ на УЛИЦЕ!  

ПРОДОЛЖИТЕЛЬНОСТЬ ШОУ:
45 минут.

Мы проводим  Шоу Мыльных Пузырей с 2010 года, Шоу проводят ПРОФЕССИОНАЛЬНЫЕ АКТЕРЫ с опытом работы более 6 лет

Свяжитесь с мыльной лабораторией прямо сейчас!

ЗВОНИТЕ ПО ТЕЛЕФОНУ 8 914 357 0270

&quot;Кефир - агенство полного цикла&quot;',
    'all_cities' => false,
    'created_at' => '2016-08-27 05:44:44',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Шоу Мыльных Пузырей в Чите',
    'price' => 4000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-_514143.jpeg',
      1 => 'chita-_514144.jpeg',
      2 => 'chita-_514145.jpeg',
    ),
    'phone' => '+7-914-357-02-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'kefir-chita.ru',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Массажистка',
    'content' => 'Требуются девушки на вакансию массажистка! Можно без опыта! Обучаем массажу! ЗП от 120 000! Выплаты ежедневно! Бесплатное проживание! Рассматриваем любые типажи! Тел: 8-977-608-8195',
    'extend_content' => 'Требуются девушки на вакансию массажистка! Можно без опыта! Обучаем! ЗП от 120 000! Выплаты ежедневно! Бесплатное проживание! Рассматриваем любые типажи! Тел: 8-977-608-8195
приятная внешность и умение общаться обяательны',
    'all_cities' => false,
    'created_at' => '2016-08-26 21:21:05',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется массажистка можно без опыта',
    'price' => 120000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_514113.jpeg',
    ),
    'phone' => '+7-977-608-81-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выбор и настройка компьютерного оборудования',
    'content' => 'Помогу Вам грамотно подобрать компьютер и офисную технику под ваши пожелания и бюджет. До 1 октября консультация бесплатна. При доплате произведу настройку компьютера или другого оборудования.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 19:41:50',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выбор и настройка компьютерного оборудов',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_514103.jpeg',
    ),
    'phone' => '+7-952-758-52-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 квартиру ул. Молодежная.',
    'content' => 'Сдается 1 квартира ул. Молодежная, 4/9п, 30 м2, мет/дверь, пл/окна, мебель, эл/чайник, по желанию: холодильник, обычное состояние. Сдается на длительный срок семье или 1-2 мужчинам, можно студентам. Не &amp;quot;Сити Рент&amp;quot;, не &amp;quot;Глав Инфо&amp;quot;, не &amp;quot;Верона&amp;quot;, не &amp;quot;Континент&amp;quot;, не &amp;quot;DOMAS &amp;quot;, не &amp;quot;Alkor&amp;quot;. Нет предоплаты в офисе, не смс, не Информагенство. Показываем сами в удобное для Вас время. Оплата по факту заселения, после оплаты жилья выдаются ключи.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 18:22:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'izhevsk-_514090.jpeg',
      1 => 'izhevsk-_514091.jpeg',
      2 => 'izhevsk-_514092.jpeg',
      3 => 'izhevsk-_514093.jpeg',
      4 => 'izhevsk-_514094.jpeg',
    ),
    'phone' => '+7-904-836-10-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуется',
    'content' => 'В сферу досуга, доход высокий, условия хорошие.',
    'extend_content' => 'От 18лет, опыт не обязателен,  приятная внешность.',
    'all_cities' => false,
    'created_at' => '2016-08-26 17:20:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'напарница',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-185-95-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник со знанием ПК',
    'content' => 'ввод и обработка данных в базу, набор и обработка текстовых материалов, работа с интернетом',
    'extend_content' => 'возраст без ограничения, образование и опыт работы не важны, уверенный пользователь ПК и интернета, обучаемость, внимательность, ответственность, коммуникабельность, нацеленность на результат',
    'all_cities' => false,
    'created_at' => '2016-08-26 17:18:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 28000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-205-23-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Секретарь',
    'content' => 'телефонные переговоры, решение организационных вопросов, составление отчетов, планирование рабочего времени руководителя',
    'extend_content' => 'возраст без ограничения, образование не ниже средне - специального, опыт работы приветствуется, но не обязателен, желание обучаться и развиваться, знание ПК, ответственность, коммуникабельность, исполнительность, нацеленность на результат',
    'all_cities' => false,
    'created_at' => '2016-08-26 17:14:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 32000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-205-23-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонты, стройка, отделка, профессионально',
    'content' => 'Ремонт и отделка серьёзное дело, 
по опыту знаем Ваши проблемы!
Замеры,  подсчёты,  расценки,  доставка, надёжная фирма, талантливый мастер, славяне рабочие, низкие цены…
Призвание наше - все эти заботы решать. Ремонтируем надёжно, дома и квартиры, офисы и склады.

Электрик, сантехник, плотник, штукатур, маляр, все виды отделочных и строительных работ с гарантией!

Недорого и в срок избавим вас от нервных хлопот.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 15:24:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электрик, сантехник, плотник, штукатур',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_514070.jpeg',
      1 => 'serpuhov-_514071.jpeg',
      2 => 'serpuhov-_514072.png',
      3 => 'serpuhov-_514073.jpeg',
    ),
    'phone' => '+7-985-261-33-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 378,
    'city' => 'Серпухов',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются ШВЕИ, УПАКОВЩИКИ, ТЕХНОЛОГ ШВ. ПРОИЗВ.',
    'content' => 'В новый швейный цех по производству спецодежды требуется персонал: швеи, упаковщики, технолог швейного производства.
З/п сдельная, в зависимости от норм выработки.
8-915-145-22-30',
    'extend_content' => 'Наличие опыта и образования.',
    'all_cities' => false,
    'created_at' => '2016-08-26 15:10:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Швеи',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-965-73-36',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 803,
    'city' => 'Воскресенск',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1-комн квартиру в Северо-Западном',
    'content' => 'Сдам 1-комн в Северо-Западном районе гор.Красноярска по ул. Пихтовая, д.57, на 6 этаже в 10-ти этажном доме, общая S - 42 кв.м, с хорошим ремонтом. Санузел раздельный в кафеле, окна ПВХ, алюминиевые радиаторы. В наличии из мебели и бытовой техники: встроенный кухонный гарнитур с электроплитой и духовкой (керамическая поверхность), СВЧ, двухкамерный холодильник, кух.стол со стульями, диван, 1,5 спальная современная кровать с матрацем, тумба, ТВ, стиральная машинка-автомат. Цена 15 000 руб. + счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 14:42:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1-комн в Северо-Западном',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1-комн Дачная 30а',
    'content' => 'Сдам 1-комн ул.Дачная,30а на 7 этаже в 10-ти этажном кирпичном доме, общая S-34 кв.м, окна ПВХ, балкон застеклен, санузел совмещенный в кафеле. В наличии из мебели и бытовой техники: диван, компьютерный стол, плательный шкаф, тумба, кухонные шкафчики, холодильник, стол, стулья, электроплита с духовкой, СМА. Цена 14 000 (все включено).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 14:19:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1-комн Дачная 30а',
    'price' => 14000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1-комн на Борисова 44',
    'content' => 'Сдам 1-комн на Борисова,44, на 1 этаже 17-ти этажного монолитно-кирпичного дома , общая S - 38 кв.м, окна ПВХ, без балкона, ремонт от строителей, санузел совмещенный покраска. В наличии из мебели и бытовой техники: шкаф плательный, кухонный гарнитур, стол ,стулья, холодильник, ТВ, мини-диван. Цена 12 000 руб. + счетчики. тел. (391) 215-10-32',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 13:37:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1-комн на Борисова',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ЭРОТИЧЕСКИЙ массаж для мужчин.Балашиха.',
    'content' => 'Окружу лаской и заботой . У меня хорошо и уютно . Эротический массаж до полного расслабления...
Индивидуальный подход без спешки и суеты. 
8(985)825-07-66 Вика 24/165/грудь № 3',
    'extend_content' => 'Окружу лаской и заботой . У меня хорошо и уютно . Эротический массаж до полного расслабления...
Индивидуальный подход без спешки и суеты. 
8(985)825-07-66 Вика 24/165/грудь № 3',
    'all_cities' => false,
    'created_at' => '2016-08-26 13:00:39',
    'period' => 462.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Эротический массаж для мужчин . Красиво!',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-825-07-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство и ремонт в Калининграде',
    'content' => 'Строительство домов, весь спектр услуг в Калиниграде.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 12:39:27',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство и ремонт в Калининграде',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_514025.jpeg',
      1 => 'kaliningrad-NoTitle_514026.jpeg',
      2 => 'kaliningrad-NoTitle_514027.jpeg',
      3 => 'kaliningrad-NoTitle_514028.jpeg',
    ),
    'phone' => '+7-911-866-97-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Кирпич красный (б/у, 5 руб./шт.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 12:01:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-443-22-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обучение частных охранников',
    'content' => 'Обучение охранников 4-го, 6-го разряда и граждан безопасному обращению с оружием. Повышение квалификации руководителей ЧОО. Проведение квалификационных экзаменов и периодических проверок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 11:49:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обучение охранников',
    'price' => 2,
    'year' => 1999,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_513994.jpeg',
    ),
    'phone' => '+7-952-078-63-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая Соня',
    'content' => '-Гадание на близкое и далекое будущее;
-Гадания: на кофейной гуще, картах Таро, руках, по Книге судеб, на воде, свече;
-Снятие сглаза, порчи, родовых проклятий;
-Оригинальная методика избавления от игровой зависимости;
-Избавление от одиночества и бедности;
-Избавление от женских и мужских недугов;
-Защита детей от плохих компаний;
-Нейтрализация соперников и соперниц.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 11:43:59',
    'period' => 347.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-420-08-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая Соня',
    'content' => '-Гадание на близкое и далекое будущее;
-Гадания: на кофейной гуще, картах Таро, руках, по Книге судеб, на воде, свече;
-Снятие сглаза, порчи, родовых проклятий;
-Оригинальная методика избавления от игровой зависимости;
-Избавление от одиночества и бедности;
-Избавление от женских и мужских недугов;
-Защита детей от плохих компаний;
-Нейтрализация соперников и соперниц.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 11:38:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-NoTitle_513968.gif',
    ),
    'phone' => '+7-906-420-08-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая Соня',
    'content' => '-Гадание на близкое и далекое будущее;
-Гадания: на кофейной гуще, картах Таро, руках, по Книге судеб, на воде, свече;
-Снятие сглаза, порчи, родовых проклятий;
-Оригинальная методика избавления от игровой зависимости;
-Избавление от одиночества и бедности;
-Избавление от женских и мужских недугов;
-Защита детей от плохих компаний;
-Нейтрализация соперников и соперниц.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 11:32:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-NoTitle_513967.gif',
    ),
    'phone' => '+7-906-420-08-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 115,
    'city' => 'Владикавказ',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Собак (две девочки, крупные, возраст 2 месяца, папа порода Алабай, помощь со стерилизацией).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 10:55:23',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-89-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ул. Декабристов, р-н ТЦ &quot;Океан&quot;, 5/5, мебель,  6000 руб./месяц + счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 10:47:39',
    'period' => 201.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-796-88-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Стекло лобовое для УАЗ 469,3151, Хантер.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 10:30:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-211-01-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Лактомир с заботой о вас. Витамины Лактобактерии.',
    'content' => 'Лактомир с заботой о вас.   Витамины  Лактобактерии.   НАРИНЭ-ФОРТЕ&amp;quot; и &amp;quot;БИФИШКА.  Бифидум БАГ 791',
    'extend_content' => 'Для животов и животиков- НАРИНЭ-ФОРТЕ&quot; и &quot;БИФИШКА.   Полезные бактерии обитают внутри каждого из нас на протяжении всей нашей жизни. Это генетически уникальные хранители естественного иммунитета. 
Именно они помогают организму самостоятельно бороться с вредными для человека микроорганизмами, возбудителями кишечных (и не только) заболеваний. 

Но, под влиянием внешних факторов  (стресс, неправильное питание, частые простуды, прием антибиотиков, хронические заболевания) количество полезных бактерий внутри нас уменьшается. И в нашем иммунитете образуются уязвимые точки. Как следствие, ухудшается пищеварение, самочувствие, прочность сердца и сосудов, состояние кожи. 
Простужаемся чаще. Пьем антибиотики. Вместе с вредными бактериями под удар попадают и бактерии-защитники.Краснодар-красная 93  Островского 18 .Новороссийск-чайковского 2.Видова 116.Анапа -парковая 57.Ленинаа 22.Ленина 122.',
    'all_cities' => false,
    'created_at' => '2016-08-26 10:23:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'питание',
    'price' => 400,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_513959.jpeg',
      1 => 'krasnodar-_513960.jpeg',
    ),
    'phone' => '+7-918-064-73-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Ю/З, пр-т Гагарина, 31,  нет мебели, ремонт, русской семье, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 10:21:26',
    'period' => 306.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-026-99-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются рабочие на производство мебели',
    'content' => 'Все вопросы по тел. +7927-269-88-55 Сергей.',
    'extend_content' => 'Без в/п! Пунктуальность, аккуратность',
    'all_cities' => false,
    'created_at' => '2016-08-26 10:09:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-999-172-50-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (3 Ю/З, мебель, 15 т. р./месяц + счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 10:00:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-135-56-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>