<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выставки-ярмарки на ВДНХ',
    'content' => 'Выставка-ярмарка на ВДНХ.
С 5-10 сентября 2017г. в ТЦ &quot;ВДНХ&quot; (г.Москва,1-ая Останкинская,55) будет проходить &quot;Осенняя ярмарка&quot;.
Приглашаем производителей продовольственных и промышленных товаров, фермеров, мастеров народно-художественных промыслов, ювелиров, ремесленников на &quot;Осеннюю ярмарку&quot; представить свой товар.
Участники: производители и торговые компании сельхоз. и прод.товаров из регионов России, стран ближнего и дальнего зарубежья. &quot;Осенняя ярмарка&quot; предлагает лучшие условия для участников - 4000 рублей 1 м/кв. стенда за 6 дней. Минимальная стоимость оборудованного места 9000 рублей. Бесплатная охраняемая парковка. Бесплатный автобус от метро ВДНХ для посетителей, ТВ-реклама. Приглашаем участников из разных регионов. Организаторы готовы оказать всестороннюю помощь и поддержку, в т.ч. и с недорогим размещением в гостиницах.',
    'extend_content' => 'сайт www.art-vision17.com',
    'all_cities' => false,
    'created_at' => '2017-07-18 15:34:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ярмарки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-_586733.jpeg',
    ),
    'phone' => '+7-925-929-69-69',
    'user' => NULL,
    'id' => 932121,
    'city' => 'Тамбов',
    'city_id' => 168,
    'url' => 'art-vision17.com',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выставки-ярмарки на ВДНХ',
    'content' => 'С 5-10 сентября 2017г. в ТЦ &amp;quot;ВДНХ&amp;quot; (Москва,1-ая Останкинская,55) будет проходить &amp;quot;Осенняя ярмарка&amp;quot;.Участники: производители и торговые компании сельхоз. и прод.товаров из регионов России,стран ближнего и дальнего зарубежья.&amp;quot;Осенняя ярмарка&amp;quot; предлагает лучшие условия для участников-4000 рублей 1 м/кв.стенда за 6 дней.Минимальная стоимость оборудованного места 9000 рублей.Бесплатная охраняемая парковка..Бесплатный автобус от метро ВДНХ для посетителей, ТВ-реклама.Приглашаем участников из разных регионов.Организаторы готовы оказать всестороннюю помощь и поддержку, в т.ч. и с недорогим размещением в гостиницах.',
    'extend_content' => 'сайт www.art-vision17.com',
    'all_cities' => false,
    'created_at' => '2017-07-18 15:32:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ярмарки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'taganrog-_586732.jpeg',
    ),
    'phone' => '+7-925-929-69-69',
    'user' => NULL,
    'id' => 932120,
    'city' => 'Таганрог',
    'city_id' => 332,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выставки-ярмарки на ВДНХ',
    'content' => 'С 5-10 сентября 2017г. в ТЦ &amp;quot;ВДНХ&amp;quot; (Москва,1-ая Останкинская,55) будет проходить &amp;quot;Осенняя ярмарка&amp;quot;.Участники: производители и торговые компании сельхоз. и прод.товаров из регионов России,стран ближнего и дальнего зарубежья.&amp;quot;Осенняя ярмарка&amp;quot; предлагает лучшие условия для участников-4000 рублей 1 м/кв.стенда за 6 дней.Минимальная стоимость оборудованного места 9000 рублей.Бесплатная охраняемая парковка..Бесплатный автобус от метро ВДНХ для посетителей, ТВ-реклама.Приглашаем участников из разных регионов.Организаторы готовы оказать всестороннюю помощь и поддержку, в т.ч. и с недорогим размещением в гостиницах.',
    'extend_content' => 'www.art-vision17.com',
    'all_cities' => false,
    'created_at' => '2017-07-18 15:15:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ярмарки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev_posad-_586727.jpeg',
    ),
    'phone' => '+7-925-929-69-69',
    'user' => NULL,
    'id' => 932115,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выставки-ярмарки на ВДНХ',
    'content' => 'С 5-10 сентября 2017г. в ТЦ &amp;quot;ВДНХ&amp;quot; (Москва,1-ая Останкинская,55) будет проходить &amp;quot;Осенняя ярмарка&amp;quot;.Участники: производители и торговые компании сельхоз. и прод.товаров из регионов России,стран ближнего и дальнего зарубежья.&amp;quot;Осенняя ярмарка&amp;quot; предлагает лучшие условия для участников-4000 рублей 1 м/кв.стенда за 6 дней.Минимальная стоимость оборудованного места 9000 рублей.Бесплатная охраняемая парковка..Бесплатный автобус от метро ВДНХ для посетителей, ТВ-реклама.Приглашаем участников из разных регионов.Организаторы готовы оказать всестороннюю помощь и поддержку, в т.ч. и с недорогим размещением в гостиницах.',
    'extend_content' => 'www.art-vision17.com',
    'all_cities' => false,
    'created_at' => '2017-07-18 15:13:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ярмарки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev_posad-_586726.jpeg',
    ),
    'phone' => '+7-925-929-69-69',
    'user' => NULL,
    'id' => 932114,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выставки-ярмарки на ВДНХ',
    'content' => 'С 5-10 сентября 2017г. в ТЦ &amp;quot;ВДНХ&amp;quot; (Москва,1-ая Останкинская,55) будет проходить &amp;quot;Осенняя ярмарка&amp;quot;.Участники: производители и торговые компании сельхоз. и прод.товаров из регионов России,стран ближнего и дальнего зарубежья.&amp;quot;Осенняя ярмарка&amp;quot; предлагает лучшие условия для участников-4000 рублей 1 м/кв.стенда за 6 дней.Минимальная стоимость оборудованного места 9000 рублей.Бесплатная охраняемая парковка..Бесплатный автобус от метро ВДНХ для посетителей, ТВ-реклама.Приглашаем участников из разных регионов.Организаторы готовы оказать всестороннюю помощь и поддержку, в т.ч. и с недорогим размещением в гостиницах.',
    'extend_content' => 'www.art-vision17.com',
    'all_cities' => false,
    'created_at' => '2017-07-18 14:55:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ярмарки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_586718.jpeg',
    ),
    'phone' => '+7-925-929-69-69',
    'user' => NULL,
    'id' => 932105,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Срочно продам дачный участок в СТК&amp;quot;Энерги',
    'content' => 'Срочно продам дачный участок в СТК&amp;quot;Энергия-2&amp;quot;,все посадки,времянка 12кв,рядом водоем,поселок Гауф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 13:41:11',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
      0 => '54.78895150737579',
      1 => '73.38053310914972',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-317-62-91',
    'user' => NULL,
    'id' => 932087,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуется посудомойщица',
    'content' => 'Соблюдение чистоты, уборка и чистка посуды',
    'extend_content' => 'Наличие медицинской книжки',
    'all_cities' => false,
    'created_at' => '2017-07-18 13:18:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуется посудомойщица',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_586694.jpeg',
    ),
    'phone' => '+7-926-879-11-10',
    'user' => NULL,
    'id' => 932080,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ИП Кисиев',
    'content' => 'консультирование клиентов по товаром и услугам заполнения бланков заказов',
    'extend_content' => 'пунктуальность, ответственность, умение находить общий язык с покупателями',
    'all_cities' => false,
    'created_at' => '2017-07-18 13:04:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продавец консультант',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-743-01-08',
    'user' => NULL,
    'id' => 932073,
    'city' => 'Владикавказ',
    'city_id' => 115,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вязальщица в трикотажное ателье на плоскофанговые ',
    'content' => 'производство вязаных изделий по заказу и небольшими партиями',
    'extend_content' => 'умение качественно и ответственно выполнять свою работу
Трудолюбие, помощь на других участках, надомная ручная машина  и опыт работы приветствуются. Заработная плата: сдельная, по договоренности',
    'all_cities' => false,
    'created_at' => '2017-07-18 12:30:24',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вязальщица в трикотажное ателье',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-076-03-09',
    'user' => NULL,
    'id' => 932070,
    'city' => 'Волгоград',
    'city_id' => 134,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Домофонные ключи',
    'content' => 'гБиробиджан доставка бесплатно  до подьезда ,сделаем на любой домофон ключ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 12:27:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 150,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'birobidzhan-_586682.jpeg',
    ),
    'phone' => '+7-914-812-09-33',
    'user' => NULL,
    'id' => 932069,
    'city' => 'Биробиджан',
    'city_id' => 179,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам квартиру',
    'content' => 'однокомнатная квартира на метро щелковская от метро 10 минут транспортом в квартире мебель гарнитурная есть бытовая техника сдам на длительный срок семье славян без домашних животных залог 20000 рублей. посредникам не беспокоить!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 12:24:17',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам квартиру',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-386-80-62',
    'user' => NULL,
    'id' => 932068,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Оздоровление суставов',
    'content' => 'Уникальная методика оздоровления суставов. При работе используются старославянские методики оздоровления , которые позволяют без операционно оздоровить суставы , а так же позвоночник и поясницу.
Звонить по будням с 17.00 до 18.00 
тел.: 8-903-386-60-39',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 11:52:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Первый сеанс- бесплатно.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-386-60-39',
    'user' => NULL,
    'id' => 932054,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор на телефон',
    'content' => 'Обязанности: прием и распределение телефонных звонков, обработка заявок, оформление пропусков, консультирование по телефону.',
    'extend_content' => 'Ответственность, коммуникабельность, владение ПК, обучаемость, позитивность, организованность, аккуратность, пунктуальность, четкая дикция.',
    'all_cities' => false,
    'created_at' => '2017-07-18 10:30:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется',
    'price' => 19000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-104-02-28',
    'user' => NULL,
    'id' => 932032,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт швейных машин',
    'content' => 'Мастерская по ремонту швейных машин. Работаем ежедневно с 10.00 до 19.00 часов без перерыва на обед. Возможен выезд механика на дом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 10:29:13',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт швейных машин',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_586649.jpeg',
    ),
    'phone' => '+7-855-545-07-17',
    'user' => NULL,
    'id' => 932031,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'продавец-консультант',
    'content' => 'В магазин тканей требуется продавец-консультант со швейным образованием и опытом работы. График работы скользящий. З/плата от 15000 руб. Запись на собеседование с 10.00 до 19.00 пн.-пт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 10:21:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_586647.jpeg',
    ),
    'phone' => '+7-831-419-54-48',
    'user' => NULL,
    'id' => 932029,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуются электромонтажники-кабельщики',
    'content' => 'Требуются электромонтажники-кабельщики.
ООО ПО ЭНЕРГОПРОМ - объекты в Москве и Московской области:  все обязанности электромонтажника при строительстве кабельных линий.
Требования:
-опыт работы электромонтажника на строительстве кабельных линий обязателен;
-при трудоустройстве обязательно иметь при себе документы, подтверждающие опыт работы (трудовая книжка).',
    'extend_content' => 'ООО ПО ЭНЕРГОПРОМ - объекты в Москве и Московской области:  все обязанности электромонтажника при строительстве кабельных линий.
-опыт работы электромонтажника на строительстве кабельных линий обязателен
-при трудоустройстве обязательно иметь при себе документы, подтверждающие опыт работы (трудовая книжка).
З/П 55000 руб.',
    'all_cities' => false,
    'created_at' => '2017-07-18 10:08:50',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'электромонтажник-кабельщик',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-NoTitle_586646.jpeg',
    ),
    'phone' => '+7-917-574-06-38',
    'user' => NULL,
    'id' => 932028,
    'city' => 'Тамбов',
    'city_id' => 168,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Офис - менеджер',
    'content' => 'Обязанности: Работа с заявками и пропусками, прием звонков и регистрация, решение организационных вопросов, обработка первичной документации.',
    'extend_content' => 'Требования: Коммуникабельность, ответственность,  исполнительность, аккуратность.',
    'all_cities' => false,
    'created_at' => '2017-07-18 09:54:25',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-104-02-28',
    'user' => NULL,
    'id' => 932027,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки, переезды, грузчики',
    'content' => 'Грузоперевозки, переезды, грузчики.
Евгений.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 09:43:23',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки, переезды, грузчики',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-NoTitle_586643.jpeg',
    ),
    'phone' => '+7-953-121-05-10',
    'user' => NULL,
    'id' => 932025,
    'city' => 'Тамбов',
    'city_id' => 168,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Производство и реализация кондитерских изделий (ПЕ',
    'content' => 'ИП Никогосов - молодое, динамично развивающееся кондитерское предприятие, в г.Буденновске (Ставропольский край), специализирующееся впроизводстве печенья. Вся наша продукция сертифицирована и отвечает санитарным требованиям. Впроизводстве используется только высококачественное сырье как российских , так и зарубежныхпоставщиков. Наше предприятие выпускает широкий ассортимент печенья (ГОСТ 24901-2014)Партнерство по реализации сахарного, затяжного печеньяот производителя по выгодным ценам,в ассортименте, оптом, крупным оптом1.Высокое качество!  Печенье «Эконом» класса цена 45,00 р.2. без  НДС ! 100% предоплата.3. Цена указанна франко-склад-продавца , за 1 кг !4. Срок хранения – 6 месяцев!5. Рассмотрим предложения покупателя на фасовку: от 2,5 кг до 10 кг',
    'extend_content' => 'печенье сахарное &quot;Жемчужина&quot; 
печенье сахарное &quot;топленое молоко&quot; 
печенье сахарное &quot;Сластена&quot; 
печенье сахарное &quot;Настроение&quot; 
печенье сахарное &quot;Восточное&quot; 
печенье сахарное &quot;Талисман&quot; 
печенье сахарное &quot;Колосок&quot; 
печенье сахарное &quot;Пешка&quot; 
печенье сахарное &quot;Юбилейное угощение&quot; 
печенье сахарное &quot;Чайное&quot; 
печенье сахарное шоколадное &quot;Топленое молоко&quot; 
печенье затяжное &quot;Забавное&quot;',
    'all_cities' => false,
    'created_at' => '2017-07-18 08:42:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'печенье,производство,сахарное,Никогосов',
    'price' => 45,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_586634.jpeg',
      1 => 'moskva-_586635.jpeg',
      2 => 'moskva-_586636.jpeg',
      3 => 'moskva-_586637.jpeg',
      4 => 'moskva-_586638.jpeg',
      5 => 'moskva-_586639.jpeg',
      6 => 'moskva-_586640.jpeg',
      7 => 'moskva-_586641.jpeg',
    ),
    'phone' => '+7-928-339-31-93',
    'user' => NULL,
    'id' => 932020,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Ремонт холодильников, микроволновок, сварочных апп., стиральных машин и т.д.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 05:51:45',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-NoTitle_586607.jpeg',
    ),
    'phone' => '+7-922-890-72-83',
    'user' => NULL,
    'id' => 931994,
    'city' => 'Орск',
    'city_id' => 233,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '1-к квартира, 48 м², 9/9 эт.',
    'content' => 'Квартира посуточно, все условия.wi fi',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 05:49:23',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '1-к квартира, 48 м², 9/9 эт.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_586605.jpeg',
      1 => 'nizhnekamsk-NoTitle_586606.jpeg',
    ),
    'phone' => '+7-917-293-24-49',
    'user' => NULL,
    'id' => 931993,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда бензовозов',
    'content' => 'ООО&quot;Трансхимсервис&quot; предлагает транспортировку наливных грузов , личным автотранспортом, количеством десять машин : марок DAF, SKANIA ,VOLVO. С прицепами (алюминиевые 30 кубовые , обычная сталь 28 кубовые , термоса нержавеющая сталь 32 кубовые )В собственности действующий грузовой автосервис &quot;МиКам&quot; (г.Нижнекамск БСИ). Пропарка автоцистерн для собственных нужд . Сложившийся коллектив водителей, с опытом работы. Мы мобильны и надежны !',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 05:43:48',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда бензовозов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_586604.jpeg',
    ),
    'phone' => '+7-917-919-05-19',
    'user' => NULL,
    'id' => 931992,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Помощь с приобретением компьютера, его настройке, установка прочего бесплатного программного обеспечения. Настройка сети, интернета, лечение от вирусов. Обучение работе на компьютере. Ремонт, апгрейд, замена. И многое другое.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 05:39:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-195-32-87',
    'user' => NULL,
    'id' => 931991,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '1-к квартира, 37 м², 12/12 эт.',
    'content' => 'Просторная квартира в центре города. В квартире имеется все бытовая электроника, комфортный раскладной диван и двухспальная кровать. Так же в квартире свежий евро ремонт. Отлично подходит для долговременного проживания семьей, так и одному. Рядом расположен большой ТЦ &quot;НЕБО&quot; в нем вы сможете найти все необходимое для вас. Квартира подарит вам теплоту и уют совсем как дома, мы с радостью поможем вам с заселением в квартиру. В квартире всегда убрано и чисто.
Чай и кофе в подарок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 05:39:19',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '1-к квартира, 37 м², 12/12 эт.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_586601.jpeg',
      1 => 'khanty-mansiysk-NoTitle_586602.jpeg',
      2 => 'khanty-mansiysk-NoTitle_586603.jpeg',
    ),
    'phone' => '+7-904-870-66-07',
    'user' => NULL,
    'id' => 931990,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Гараж, 30 м²',
    'content' => 'Продам гараж, ямы нет',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 05:36:32',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гараж, 30 м²',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-881-52-55',
    'user' => NULL,
    'id' => 931989,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'АвтоКран 40тоник 35 метров стрела 
АвтоКран 25тоник 31 метров стрела 
АвтоКран 25тоник 28 метров стрела 
АвтоКран 25тоник 22 метров стрела 
АвтоКран 25тоник 21 метров стрела 
АвтоКран 25тоник 20 метров стрела 
АвтоКран 20тоник 21 метров стрела 
АвтоКран 16тоник 18 метров стрела 
АвтоКран 16тоник 21 метров стрела 
АвтоКран 14тоник 18 метров стрела 

также сдаем манипуляторыот 5 до 15тон 
эксковаторы погрузчики с навесным оборудованием 
самосвалы, автовышки, газели и 
и многое другое У НАС БОЛЕЕ 50 ЕДИНИЦ техники звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 05:33:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_586600.jpeg',
    ),
    'phone' => '+7-987-566-81-66',
    'user' => NULL,
    'id' => 931988,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор начальных классов, подготовка к школе',
    'content' => 'Услуги репетитора начальных классов, подготовка к школе, обучение чтению, письму. Стаж работы более 30 лет. Оплата за час (не академический, а 60 минут): 30 минут математика + 30 минут русский язык. Работа на результат! На своей территории (район ул. Барабинской).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 05:32:45',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор начальных классов, подготовка к школе',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_586599.jpeg',
    ),
    'phone' => '+7-902-819-36-99',
    'user' => NULL,
    'id' => 931987,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт компьютеров. Выезд на место. Ханты-Мансийск',
    'content' => 'ВЫЕЗД специалиста на дом или офис.
Неотложная компьютерная помощь. Срочный вызов.
Постоянным клиентам СКИДКИ. Еженедельные АКЦИИ.

Диагностика и ремонт ноутбуков и стационарных ПК.
Чистка от пыли ноутбуков и стационарных ПК.
Установка Windows ХР/7/8/10.
Установка драйверов и базовых программ.
Настройка интернета и WiFi роутеров.
Установка/Замена комплектующих.
Антивирусная защита и восстановление данных.
Монтаж и обслуживание локальных сетей.
Работа с фото, аудио и видео.
ОБУЧЕНИЕ Индивидуальное и групповое
6 типов курсов компьютерной грамотности.
Регистрация и оформление бесплатных сайтов.
И многое другое ...

Опыт работы более 8 лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 05:29:38',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт компьютеров. Выезд на место. Ханты-Мансийск',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_586598.jpeg',
    ),
    'phone' => '+7-952-722-01-89',
    'user' => NULL,
    'id' => 931986,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка, профилактика, продажа и ремонт',
    'content' => 'Установка и ремонт любой сложности',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 05:28:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_586597.jpeg',
    ),
    'phone' => '+7-918-228-51-98',
    'user' => NULL,
    'id' => 931985,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гостиница, частный сектор. Отдых на море',
    'content' => 'Гостевой дом &quot;Натали&quot; приглашает провести отпуск в тихом , уютном месте. г.Сочи пос. Вардане .2-х мест. 1200руб//сутки; 3-х мест. 1500 руб/сутки ; 4-х мест. 2000 руб/сутки. 3-х разовое питание 650руб. (Возможно питание раздельно)Бассейн.WiFi,детская площадка. Для комфорта , обеспечиваем доставку до пляжа и обратно на микроавтобусе(бесплатно)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 05:27:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_586596.jpeg',
    ),
    'phone' => '+7-928-067-51-59',
    'user' => NULL,
    'id' => 931984,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Переезды любой сложности ,вывоз строительного мусора ,подъём стройматериалов ,выгрузка фур ,вагонов ,платёжных терминалов,мед оборудования.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 05:27:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-NoTitle_586595.jpeg',
    ),
    'phone' => '+7-961-915-88-58',
    'user' => NULL,
    'id' => 931983,
    'city' => 'Орск',
    'city_id' => 233,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пассажирские перевозки. заказ автобуса. аренда',
    'content' => 'Мерседес спринтер 2011г. Осуществляемых все виды пассажирских перевозок. Абхазия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 05:26:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_586594.jpeg',
    ),
    'phone' => '+7-988-151-82-29',
    'user' => NULL,
    'id' => 931982,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз металлолома',
    'content' => 'Вывозим черный лом,все вопросы по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 05:25:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_586593.jpeg',
    ),
    'phone' => '+7-918-201-44-64',
    'user' => NULL,
    'id' => 931981,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги опытного электрика на дом',
    'content' => 'Профессиональный электрик выполнит любую работу быстро качественно недорого.От установки розетки до полного монтажа проводки в доме. Большой опыт. Звоните в любое время',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 05:24:33',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги опытного электрика на дом',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_586592.jpeg',
    ),
    'phone' => '+7-932-314-84-08',
    'user' => NULL,
    'id' => 931980,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Каменщик печник 4 разряда (барбекю, камины.)',
    'content' => 'предлагаю свои услуги каменщика (печник)
☆ строительство домов, гаражей из кирпича, пеноблока и газоблока.
☆ кладка барбекюшниц, каминов... работаю исключительно с готовыми проектами либо предлагаю услуги в проектировании.
☆заключаю договора на август, осень, зиму 2017-2018 года. Договор даст Вам и мне гарантию того что начнем строительство в сроки установленные в Договоре.
опыт в этой сфере более 15 лет, каменщик печник 4 разряда.

P.S. ВОЗМОЖНОСТЬ ПРЕДОСТАВЛЕНИЯ РАССРОЧКИ БЕЗ УЧАСТИЯ БАНКА!!!
В расчет оплаты возможен автомобилем и любым способом не запрещающим законом РФ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 05:23:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_586591.jpeg',
    ),
    'phone' => '+7-912-028-06-36',
    'user' => NULL,
    'id' => 931979,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Пластиковые окна по низким ценам!!! Евробалконы !Ремонт окон! Скидки!!! Качество гарантируем!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 05:23:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-NoTitle_586590.jpeg',
    ),
    'phone' => '+7-961-907-18-73',
    'user' => NULL,
    'id' => 931978,
    'city' => 'Орск',
    'city_id' => 233,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка заборов',
    'content' => 'Проектирование, изготовление, монтаж, демонтаж металлоконструкций:	
- ворота	
- заборы	
- калитки	
- лестницы
Расходный материал: профлист, штакетник, сетка рабица, Любой материал, нужный для заказчика.	Выезд специалиста на место БЕСПЛАТНО!!!!!! Любая форма оплаты! Цена ДОГОВОРНАЯ!!!Качество гарантируем. Пенсионерам СКИДКИ! Подробнее по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 05:20:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_586589.jpeg',
    ),
    'phone' => '+7-927-790-06-36',
    'user' => NULL,
    'id' => 931977,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрик срочный выезд',
    'content' => 'Реально приемлемые цены!! Услуги электрика с высшим электро техническим образованием, выезд дом/офис. Монтаж/замена эл.проводки,истранение неисправностей, подключение автоматов, счетчиков, и прочее. Все виды работ. Даю гарантию на свою работу 24 месяца. Не одного гарантийного обращения за 6 лет. И это показатель, доверяйте вашу безопасность профессионалу. Звоните всегда рад звонкам консультация бесплатно)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 05:19:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_586587.jpeg',
    ),
    'phone' => '+7-937-985-85-11',
    'user' => NULL,
    'id' => 931975,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все виды сантехнических работ',
    'content' => 'Установка счётчиков(весь пакет документов,пломбировка),всех сан.тех.приборов,в точности унитаза,раковины,полотенцесушителя,водонагревателя,стиральной машины,биде,душевой кабины,ванны и т.п.Устранение засоров в канализации,любой сложности.Замена,монтаж,отопления,водопровода,канализации,в квартирах,новостройках,коттеджах.На все работы договор,гарантия.Круглосуточно,без выходных и праздников.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 05:18:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_586586.jpeg',
    ),
    'phone' => '+7-846-243-35-94',
    'user' => NULL,
    'id' => 931974,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и обслуживание бензо-инструмента stihl',
    'content' => 'Бензопилы, мото-косы, бензо-триммеры STIHL.
Гарантия на проделанные работы 1 год.
Заточка пильных цепей на профессиональном станке STIHL',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 05:17:35',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт и обслуживание бензо-инструмента stihl',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_586585.jpeg',
    ),
    'phone' => '+7-908-880-95-75',
    'user' => NULL,
    'id' => 931973,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курсы по косоплетению',
    'content' => 'Студия &quot;КоКосы&quot; приглашает всех желающих записаться на курсы по косоплетению. Вы сможете создавать из волос даже самые невероятные комбинации и получить любые прически: от повседневных до вечерних.
На сегодняшний день плетение кос актуально как никогда. Популярность плетения кос объясняется тем, что такие прически сочетаются как с повседневными, так и с праздничными нарядами. Наиболее часто они используются для создания свадебных и вечерних образов, например, для выпускного вечера или светского мероприятия. Если вы хотите освоить эту технику, мы предоставит вам такую возможность. Вы научитесь самым разнообразным способам плетения кос, которые в будущем сможете применять для создания причесок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 05:16:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_586584.jpeg',
    ),
    'phone' => '+7-927-207-88-25',
    'user' => NULL,
    'id' => 931972,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги манипулятора',
    'content' => 'Автоманипулятор Mitsubishi, грузоподъёмность автомобиля 4,5 т., длина кузова 4,8 м., грузоподъёмность стрелы 2,9 т., длина стрелы 10 м.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 05:06:46',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги манипулятора',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_586583.jpeg',
    ),
    'phone' => '+7-951-980-01-58',
    'user' => NULL,
    'id' => 931971,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварочные и сантехнические работы',
    'content' => 'Отопление,водопровод и т.д.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-18 05:02:16',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сварочные и сантехнические работы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_586582.jpeg',
    ),
    'phone' => '+7-908-895-67-39',
    'user' => NULL,
    'id' => 931970,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'РАБОТА ДЛЯ ДЕВУШЕК - ЖЕНЬЩИН В Г. Н.НОВГОРОДЕ',
    'content' => 'ЖЕЛАНИЕ ЗАРОБАТЫВАТЬ.ПОД.ПО ТЕЛ.8-9202533016',
    'extend_content' => 'ОТ18-45 ЛЕТ.',
    'all_cities' => false,
    'created_at' => '2017-07-17 20:26:56',
    'period' => 449.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'РАБОТА.',
    'price' => 150,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-452-22-06',
    'user' => NULL,
    'id' => 931963,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 1,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог недвижимости/перезалог на более в',
    'content' => 'Деньги под залог любой недвижимости в Самаре и Самарской области.
•	От 100 тыс руб до 50 млн рублей
•	Гарантированное досрочное погашение
•	Любой срок
•	Деньги выдаются в день подписания договора
•	Возможна выплата только %
Оставить заявку и получить предварительное решение в течении 15 минут  Вы можете по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 17:55:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_586559.jpeg',
    ),
    'phone' => '+7-937-173-49-99',
    'user' => NULL,
    'id' => 931952,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'СТРОИТЕЛЬСТВО , РЕМОНТ , ОТДЕЛКА.

ПРОФЕССИОНАЛЬНО ВЫПОЛНИМ ВЕСЬ СПЕКТР 
РЕМОНТНО-СТРОИТЕЛЬНЫ Х РАБОТ.

ВЫПОЛНИМ ВСЕ ВИДЫ РЕМОНТА 
КВАРТИР, ДОМОВ, МАГАЗИНОВ, ОФИСОВ.

СТРОИТЕЛЬСТВО ДОМОВ, КОТТЕДЖЕЙ, ПРИСТРОЕК, 
ГАРАЖЕЙ, БАНЬ, ДАЧНЫХ ДОМИКОВ 
- ФУНДАМЕНТНЫЕ РАБОТЫ (ФБС, ЛЕНТОЧНЫЙ, МОНОЛИТ) 
- КЛАДКА КИРПИЧА, ПЕНОБЛОК, ШЛАКОБЛОК. 
- МОНТАЖ ЗАБОРОВ 
( ПРОФЛИСТ, КИРПИЧ, ШТАКЕТНИК) 
- ВСЕ ВИДЫ КРОВЕЛЬНЫХ РАБОТ. 
- МОНТАЖ САЙДИНГА

РЕМОНТНО-ОТДЕЛОЧНЫЕ РАБОТЫ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 16:45:46',
    'period' => 15.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-NoTitle_586588.jpeg',
    ),
    'phone' => '+7-905-899-37-37',
    'user' => NULL,
    'id' => 931976,
    'city' => 'Орск',
    'city_id' => 233,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Вентиль стальной фланцевый Ру-25 Ду-50',
    'content' => '15с22нж Вентиль стальной фланцевый Ру-25 Ду-50мм.цена 2500руб.
Имеются вентиля чугунные и латунные Ду от 25 до 40мм,так же сантехническая фасонина,стальные отводы и прочее.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 16:05:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вентиль стальной фланцевый',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-46-79',
    'user' => NULL,
    'id' => 931949,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ищете копирайтера? Я здесь. Готовлю вкусные тексты',
    'content' => 'Всем здравствуйте!

Меня зовут Денис и я занимаюсь копирайтингом с 2015 года.

Перечень услуг, которые я оказываю:

-комплексное наполнение сайтов фирм (ведущие страницы -
главная, о компании, продукция, услуги, отзывы, контакты и
прочее);

-ведение корпоративного блога;

-аудит и консультация по вопросам продвижения ресурса в
плане контента;

-эффективная внутренняя перелинковка на ресурсе;

-администрирование интернет-проектов на WordPress, Drupal,
Joomla, DLE (наполнение, картинки, видео, внутренняя
SEO-оптимизация из админки, установка и настройка систем
статистики, плагинов);

-создание продающих описаний товаров (карточек);

-PR-тексты и посты для социальных сетей (ВКонтакте,
Facebook, Instagram);

-сочный копирайтинг на различные темы (исключение
составляют юридическая, медицинская тематика и
недвижимость).

===============================================================
БОНУСЫ:

Предлагаю услугу по администрированию сообществ и групп
ВКонтакте. Качественные посты, в том числе и рекламные, с
высокой уникальностью, которые лайкают и расшаривают:

-каждому новому клиенту 5 постов бесплатно, в подарок
(оцените стиль и качество написания)

-при готовности со мной сотрудничать бесплатно составлю
контент-план ведения группы, аккаунта
===============================================================

Готов ответить на любые вопросы, касающиеся моих услуг, и
начать плодотворное сотрудничество!

Всё, что вам нужно сделать, чтобы получить качественный
контент - это связаться со мной. И я предприму всё от меня
зависящее, чтобы ваш бизнес в интернете работал лучше.

С уважением,
Ваш копирайтер Денис Мартыненко',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 14:34:56',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'копирайтинг',
    'price' => 150,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-637-01-86',
    'user' => NULL,
    'id' => 931945,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'mozgvkorobke.com',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Песок и щебень продажа',
    'content' => 'Продажа  и  доставка  песка  и  щебня  в Твери  и  Тверской  области.  Песок  (речной, карьерный  и  строительный)  и  щебень  разного  вида. Добывается  в  руслах  рек  и  карьерах  Твери.  В  любых  объемах  с  доставкой  по  городу  и области.',
    'extend_content' => 'Наша компания занимается продажей и доставкой песка и щебня в Твери и Тверской области. У нас вы можете купить песок (речной, карьерный и строительный песок) и щебень разного вида. Добыча происходит непосредственно в руслах рек и карьерах Твери. Можно заказать песок и щебень в любых объемах с доставкой по городу и области.
Так  же  предоставляем спецтехнику:
КАМАЗы различной грузоподъемности, самосвалы, бульдозеры, тралы, экскаваторы, фронтальные погрузчики  по приемлемым ценам. 
+7  904  004  36  05
+7  903  808  12  23
Мы будем рады сотрудничать с вами.',
    'all_cities' => false,
    'created_at' => '2017-07-17 12:56:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'песок и щебень',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_586511.jpeg',
      1 => 'tver-_586512.jpeg',
      2 => 'tver-_586513.jpeg',
    ),
    'phone' => '+7-903-808-12-23',
    'user' => NULL,
    'id' => 931937,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => 'ok.ru',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стрижка собак и кошек',
    'content' => 'К гигиенической относится стрижка морды или бороды, выстригание шерсти между пальцами и подушечками лап, а также вокруг анального отверстия и половых органов. Такие процедуры обычно делают каждые две-четыре недели, как правило, до купания, в основном для того, чтобы содержать собаку в чистоте и порядке. Длина шерсти оставляется от 1,5 мм до 5 мм. Гигиенической считается также полная стрижка собаки под машинку.
Как правило, такую стрижку применяют при сильной спутанности шерсти, наличии колтунов (комки, катыши, слипшаяся шерсть) и невозможности их расчесать. Также показанием для такой стрижки может послужить заболевание кожи (дерматиты, блохи, гиперплазия (повышенная секреция) сальных желез или «сальный (жирный) хвост»), а также некоторые заболевания желудочно-кишечного тракта и преклонный возраст животных, когда они не способны ухаживать за собой самостоятельно.
Стрижка кошек заключается в том, что оставляется круглая голова, кисточка на хвосте и «носочки» на лапках или же можно сделать и более гигиеническую стрижку, «под сфинкса» (все тело кошки стрижется коротко, включая лапы, морду и хвостик). По желанию владельца животному подстригаются когти и чистятся ушные раковины.
Летом гигиеническая стрижка собак может уменьшить риск подцепить репейник, вы не будете волноваться, что животное перегрелось или его шерсть сбилась в колтуны. Кроме того в длинной шерсти можно не заметить клеща, найденного на прогулке.
Гигиеническая стрижка кошек — поможет избавиться от колтунов и улучшить качество шерстного покрова вашего любимца, а также позволит не перегреваться в жаркие летние дни.
Запись по телефону (смотрите выше) с 17-21-ежедневно.

Постоянным клиентам-скидка.
Используются ТОЛЬКО профессиональные инструменты',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 12:49:32',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Стрижка собак и кошек',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_586493.jpeg',
    ),
    'phone' => '+7-917-399-97-77',
    'user' => NULL,
    'id' => 931931,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ведущий, музыка, вокал',
    'content' => 'Проведение праздничных банкетов, вечеров и просто праздников для души. Корпоративные мероприятия и многое другое.
Отличный звук, любимые песни в исполнении замечательного вокалиста!
Потрясающая шоу-программа! Бармен-шоу!
Наши цены вас приятно удивят!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 12:45:46',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ведущий, музыка, вокал',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_586483.jpeg',
    ),
    'phone' => '+7-917-270-88-76',
    'user' => NULL,
    'id' => 931928,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа на фабрике. Приглашаем мужчин и женщин',
    'content' => 'Приглашаем на работу мужчин и женщин
Заработная плата от 20 000
Условия 
Официальное трудоустройство, предоставление жилья за счет предприятия, компенсация проезда, авансовая система. 
Обязанности 
Укладка и упаковка готовой продукции с конвейерной линии в коробы; 
сборка коробов из заготовок; 
упаковка и наклейка маркировочного ярлыка, складывание готовой продукции на поддоны, формирование паллет; 
подготовка и уборка рабочего места; 
переборка, перефасовка готовой продукции; 
укладка и упаковка экспериментальной продукции.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 12:40:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ozersk-_586480.jpeg',
    ),
    'phone' => '+7-963-540-20-60',
    'user' => NULL,
    'id' => 931925,
    'city' => 'Озерск',
    'city_id' => 2209,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам',
    'content' => '2-комнатную квартиру (ул. Шухова, 12, 4/5, меблированная, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 12:21:32',
    'period' => 21.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-704-87-33',
    'user' => NULL,
    'id' => 926552,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам',
    'content' => '3-комнатную квартиру (ул. 50 лет Октября, 16, евроремонт, меблированная, на длительный срок, одинокой девушке, женщине, 15 т. р./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 12:21:19',
    'period' => 21.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-704-87-33',
    'user' => NULL,
    'id' => 926554,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется плиточник. З/плата 1000 руб./день.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 11:55:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_586443.jpeg',
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'id' => 931913,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам профлист б/у',
    'content' => 'Продам профлист б/у цвет вишня,длина 2-4м,ширина 1.2м, самовывоз',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 11:38:19',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам профлист б/у',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-159-50-96',
    'user' => NULL,
    'id' => 931909,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Москвич 408 (х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 11:34:14',
    'period' => 65.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-27-63',
    'user' => NULL,
    'id' => 931907,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обшивка балконов. Работаем на себя',
    'content' => 'Без посредников! Качественно и аккуратно обошьём балкон любой сложности!!! Большой опыт, приемлемые цены!!! Скидки акции!!! Делаем на совесть на фото 100% наша работа!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 11:29:44',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обшивка балконов. Работаем на себя',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_586432.jpeg',
      1 => 'nizhnekamsk-NoTitle_586433.jpeg',
      2 => 'nizhnekamsk-NoTitle_586434.jpeg',
    ),
    'phone' => '+7-965-626-55-90',
    'user' => NULL,
    'id' => 931905,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельные , фасадные работы с гарантией',
    'content' => 'Бригада профессиональных кровельщиков выполнит для Вас весь спектр кровельных и фасадных работ: от строительства крыши с нуля до любого вида ремонта , монтажам/ демонтажа . Мы предлагаем Вам ; Бесплатный Выезд мастера / замер шика и профессиональную консультацию . Высокое качество работ официальную гарантию подкрепленную договору, внимательную отношение ко всем вашим требование , подбор оптимального решения для вашего дома с учетом стоимости и ваших пожелания . Спектр наших услуг . Устройства стропильный системы любой сложности . Монтаж металлочерепицы . Монтаж ондулина . Наплавляемая кровля . Водосточная система . Установка мансардных окон . Монтаж сайдинг и софиты . Строительства веранд . Монтаж ( сборка) срубов . Все работы на фото выполнены нашими бригадой при встречи мы Вам предоставим полный фото отчет наших работ .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 11:26:27',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кровельные , фасадные работы с гарантией',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_586431.jpeg',
    ),
    'phone' => '+7-917-936-97-89',
    'user' => NULL,
    'id' => 931903,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Ауди 80 (1990 г. в., карбюратор, МКПП, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 11:09:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-777-48-91',
    'user' => NULL,
    'id' => 931898,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор &quot;Samsung&quot; (диагональ 51 см.). Т. 96-07-33.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 11:02:54',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-129-48-58',
    'user' => NULL,
    'id' => 931895,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электроработы',
    'content' => 'Перенос розеток, выключателей - 500р.
Замена розеток, выключателей - 150р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 10:25:54',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электроработы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_586417.jpeg',
    ),
    'phone' => '+7-917-881-29-91',
    'user' => NULL,
    'id' => 931887,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ОТДЕЛОЧНЫЕ РАБОТЫ',
    'content' => 'Квалифицированные мастера с многолетним опытом работы выполняют внутренние отделочные работы :  шпаклевка, штукатурка, малярка, обои, установка межкомнатных дверей , установка унитаза, мойки, МДФ, ламинат, пластики,сантехнические работы и многое другое.',
    'extend_content' => 'без выходных',
    'all_cities' => false,
    'created_at' => '2017-07-17 10:22:41',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гарантия качества',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_586411.jpeg',
      1 => 'makhachkala-NoTitle_586412.jpeg',
      2 => 'makhachkala-NoTitle_586413.jpeg',
      3 => 'makhachkala-NoTitle_586414.jpeg',
      4 => 'makhachkala-NoTitle_586415.jpeg',
      5 => 'makhachkala-NoTitle_586416.jpeg',
    ),
    'phone' => '+7-928-508-11-53',
    'user' => NULL,
    'id' => 931886,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наливные полы, Стяжка по маякам, Напольные покрыти',
    'content' => 'Многолетний опыт и качественно выполненная работа зарекомендовали нас как специалистов своего дела.
Организация работ начиная от закупки материалов до финишного покрытия.
Все работы производим согласно технологии и даем гарантию на все предоставленные услуги',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 10:22:09',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наливные полы, Стяжка по маякам, Напольные покрыти',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_586410.jpeg',
    ),
    'phone' => '+7-987-401-23-66',
    'user' => NULL,
    'id' => 931885,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обшивка Балконов Евровагонкой (А сортом)',
    'content' => 'Обшивка балконов. Качественно (опыт более 5 лет)
-Свет
-Лиана (сушка для белья)
-Пропитка
-Утеплитель
РАССРОЧКА (50% первый взнос остаток 2 месяца БЕЗ БАНКА, БЕЗ ПЕРЕПЛАТЫ).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 10:19:22',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обшивка Балконов Евровагонкой (А сортом)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_586408.jpeg',
      1 => 'nizhnekamsk-NoTitle_586409.jpeg',
    ),
    'phone' => '+7-917-886-83-20',
    'user' => NULL,
    'id' => 931883,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка тротуарной плитки',
    'content' => 'Производим и реализуем качественную тротуарную плитку.  
Выполняем укладку под ключ от 1300 рублей за кв.м.
Разметка и расчёт материала.
Асфальтируем автостоянки,дворы,загородные участки,промышленные площади. 
Широкий ассортимент. Различная цветовая гамма.
Наши специалисты выполняют все виды мощения и гарантируют качество и долгий срок службы выполненной работы.
Контактная информация:  Арсен',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 10:17:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'укладка тротуарной плитки',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-NoTitle_586402.jpeg',
      1 => 'serpuhov-NoTitle_586403.jpeg',
      2 => 'serpuhov-NoTitle_586404.jpeg',
      3 => 'serpuhov-NoTitle_586405.png',
      4 => 'serpuhov-NoTitle_586406.jpeg',
      5 => 'serpuhov-NoTitle_586407.jpeg',
    ),
    'phone' => '+7-905-597-55-51',
    'user' => NULL,
    'id' => 931882,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Работы по дереву',
    'content' => 'Выполняем работы по отделке деревянных домов и бань.
Специализируемся на деревянном домостроении. Знаем все тонкости и нюансы. Соблюдение строительных норм и технологий. Помощь в подборе материалов. Обслуживание деревянных домов и мелкий ремонт.
Шлифовка стен, канапатка швов, покраска стен.
Вырезание проёмов, устройство усадочных систем (окасячка), установка окон, дверей.
Установка лаг, утепление полов, перекрытий, стен, перегородок, каркасные перегородки.
Обшивка стен и потолков вагонкой, имитацией бруса, бревна.
Устройство усадочных каркасов, монтаж ГКЛ, облицовка плиткой, камнем, стяжка пола.
Настил половой доски, фанеры, ламинат, паркетная доска.
Изготовление и монтаж наличников на окна и двери, арки, порталы.
Изготовление и монтаж лестниц, ограждений террасс, балконов.
Полный комплекс услуг по отделке деревянного дома.
Гарантия на выполненные работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 10:14:46',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работы по дереву',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_586401.jpeg',
    ),
    'phone' => '+7-987-060-72-28',
    'user' => NULL,
    'id' => 931880,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'охранники',
    'content' => 'Графики работы суточные , 1//2, 2//2
Объекта рядом со станциями метро.
Оформление по ТК, полный соцпакет, форма выдается бесплатно
З/п: 27 000 -30 000 руб. после уплаты налогов',
    'extend_content' => 'наличие разряда и знание английского языка на разговорном уровне',
    'all_cities' => false,
    'created_at' => '2017-07-17 10:09:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-111-32-15',
    'user' => NULL,
    'id' => 931879,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мебельный фургон',
    'content' => 'Квартирные,дачные и офисные переезды.Мебельный фургон,профессиональные грузчики.Т',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 09:42:16',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мебельный фургон',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-NoTitle_586395.jpeg',
    ),
    'phone' => '+7-911-957-53-44',
    'user' => NULL,
    'id' => 931875,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 1,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются швеи. г. Железногорск Курская область',
    'content' => 'Шитье готовых изделий.',
    'extend_content' => 'Специальное образование, или опыт работы швеёй по трудавой книжке.
Обращаться по телефону 8(47148)9-43-61.',
    'all_cities' => false,
    'created_at' => '2017-07-17 09:19:23',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'с предоставлением жилья',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-330-80-00',
    'user' => NULL,
    'id' => 931871,
    'city' => 'Орел',
    'city_id' => 157,
    'url' => '',
    'hide_phone' => 1,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'фронтальный погрузчик XCMG LW300FN',
    'content' => 'Предлагаем к поставке фронтальные погрузчики XCMG LW300FN. Гп 3000 кг, ковш 1,8 м.куб. Двигатель DEUTZ, Евро-2. Новые 2017 г/выпуска. Утилизационный сбор включен в стоимость.

 Возможна покупка в лизинг с авансом от 10%. Гарантия 1 год либо 1500 мото-часов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 09:10:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'фронтальный погрузчик с ковшом 1,8м.куб.',
    'price' => 2600000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_586394.jpeg',
    ),
    'phone' => '+7-908-055-88-11',
    'user' => NULL,
    'id' => 931869,
    'city' => 'Челябинск',
    'city_id' => 174,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'ВИЛОЧНЫЙ АВТОПОГРУЗЧИК KOMATSU FD25T-16',
    'content' => 'Японский вилочный погрузчик в отличном рабочем состоянии.
Гп 2500 кг.
наработка всего 2200 м.ч.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 09:05:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вилочный погрузчик г\\\\п 2,5 тонны',
    'price' => 850000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_586390.jpeg',
      1 => 'chelyabinsk-_586391.jpeg',
      2 => 'chelyabinsk-_586392.jpeg',
    ),
    'phone' => '+7-908-055-88-11',
    'user' => NULL,
    'id' => 931865,
    'city' => 'Челябинск',
    'city_id' => 174,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Остекление балконов',
    'content' => 'Окна ПВХ ,ламинированные изделия,остекление коттеджей,монтаж балконов с крышей под ключ,многоуровневые натяжные потолки ,ремонт квартир любой сложности,сантехника,отопление,электрика.Дизайн проект ,смета,договор.Гарантия качество,быстрые сроки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 09:04:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_586386.png',
      1 => 'tver-NoTitle_586387.png',
      2 => 'tver-NoTitle_586388.png',
      3 => 'tver-NoTitle_586389.png',
    ),
    'phone' => '+7-904-024-25-63',
    'user' => NULL,
    'id' => 931864,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Овец.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 08:12:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-132-05-62',
    'user' => NULL,
    'id' => 931857,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (Шанхай, 6 соток, 200 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 07:59:57',
    'period' => 70.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-739-77-33',
    'user' => NULL,
    'id' => 931854,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Корову (окрас черный, 3 отел, удой хороший).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 07:56:27',
    'period' => 77.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-72-54',
    'user' => NULL,
    'id' => 931851,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'СТРОИТЕЛЬСТВО ДЕРЕВЯННЫХ ДОМОВ от фундамента до кровли. Сборка срубов, каркасные дома, дома из сиб-панелей, дома из бруса, бани, сауны, бассейны, беседки. Кровля любой сложности. Многолетний опыт работы. Договор.Гарантия.Качество.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 07:52:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_586372.jpeg',
      1 => 'syzran-NoTitle_586373.jpeg',
      2 => 'syzran-NoTitle_586374.jpeg',
      3 => 'syzran-NoTitle_586375.jpeg',
      4 => 'syzran-NoTitle_586376.jpeg',
      5 => 'syzran-NoTitle_586377.jpeg',
    ),
    'phone' => '+7-967-720-61-71',
    'user' => NULL,
    'id' => 931850,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Мастер на час предлагает свои услуги : электрика, сантехника.
Электротехнические:
- ремонт и замена проводки
- ремонт и замена розеток и выключателей
- перенос и монтаж электрики
- прокладка и настройка компьютерных сетей
- установка электроприборов
- ремонт бытовой техники

Сантехнические:
- ремонт и замена кранов, смесителей
- установка унитазов, раковин
- прочистка водостоков
- прокладка и монтаж систем водоснабжения',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 07:07:28',
    'period' => 135.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'id' => 931844,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 1,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Продам детскую кроватку б\\ у в хорошем состоянии с',
    'content' => 'Самовывоз, кроватка маятник с матрасом',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 06:01:59',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам детскую кроватку б\\ у в хорошем состоянии с',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_586363.jpeg',
      1 => 'khanty-mansiysk-NoTitle_586364.jpeg',
    ),
    'phone' => '+7-950-500-09-15',
    'user' => NULL,
    'id' => 931836,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ламинирование и ботокс ресниц',
    'content' => 'Дипломированный лэшмейкер с хорошим опытом выполнит ламинирование и ботокс ресниц по низкой цене для пополнения клиентской базы. Принимаю в сети салонов красоты. Материалы только премиум; Lvl, Dollis lash и др. на выбор. Всё стерильно! Принимаю в салоне красоты.
Эффект держится до 2 месяцев. Никаких ограничений при носке.
На фото мои работы. Большой выбор форм и видов завитка на усмотрение клиента. От брутального мужского до экстремального кукольного под 90°. Множество благодарных отзывов. Возможна запись на вечер, в выходные и выезд на дом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 05:55:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_586362.jpeg',
    ),
    'phone' => '+7-905-241-88-89',
    'user' => NULL,
    'id' => 931834,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Свадебный фотограф',
    'content' => 'Фотосъемка свадеб. Профессионально, качественно. Адекватная ценовая политика.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-17 05:53:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_586361.jpeg',
    ),
    'phone' => '+7-921-611-91-69',
    'user' => NULL,
    'id' => 931833,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>