<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'content' => 'ГК  OUTLOG требуются:Упаковщицы/Маркировщицы косметики,Уборщики/уборщицы охраняемого гос. учреждения,Кассиры в гипермаркет. Телефон :8-916-852-27-65',
    'extend_content' => 'ПРЯМОЙ РАБОТОДАТЕЛЬ приглашает мужчин и женщин, а также семейные пары на постоянную работу или вахтовым методом на логистические склады Московской области!
МЫ ГАРАНТИРУЕМ ВАМ:

БЕСПЛАТНОЕ трудоустройство и заселение в общежитие в день обращения в отдел персонала!
ВЫХОД на работу уже со следующего дня!
БЕСПЛАТНОЕ обучение профессии!
Доставку на работу и обратно - БЕСПЛАТНО!
РАБОЧУЮ спецформу и удобную обувь!
АВАНСЫ и выплату заработной платы без задержек!
1.Условия:

Производство косметики в черте г.Подольск

Высокие ставки за смену.

График работы - 6/1; 7/0 (дневные или ночные смены)

Проживание в комфортном общежитии со всеми необходимыми бытовыми условиями (стиральные машины, оборудованные душевые комнаты, кухонные блоки).
Оформление мед.книжки на льготных условиях от Компании (при необходимости)


Обязанности:
- Ручная сборка и упаковка товаров, маркировка коробов
- Копакинг (переупаковка наборов, формирование и упаковка одноименных товаров)
2.Обязанности:
Уборка территории от мусора и снега
Посыпка реагентами, работы по разгрузке/погрузке расходного материала, крупногабаритного мусора.
Влажная уборка служебных помещений.
3.Условия:

Работа рядом с домом

График работ: 2/2; 3/3; 5/2 с 10.00 до 22.00; с 11.00 до 23.00 час.

Бесплатное корпоративное обучение профессии на будущем месте работы.
Возможность совмещения с учебой или другой работой.

Ежемесячное авансирование и выплата заработной платы без задержек.

Оформление мед.книжки на льготных условиях от Компании.

Предоставление специальной униформы.



Обязанности:
• Расчет покупателей на кассе (наличные, пластиковые карты).
• Осуществление денежного расчета.
• Операции с денежными средствами.
• Составление кассовой отчетности.

Требования:
• Внимательность и обучаемость.
• Наличие личной медицинской книжки или готовность оформить.

Откликаясь, пожалуйста, пишите свой контактный телефон!
4.Ждем Вас на собеседование по адресу:

г.Москва, м.Белорусская (выход с кольцевой линии на Белорусский вокзал, из дверей метро направо, на светофоре перейти на противоположную сторону к «Мегафон», повернуть направо и идти прямо 5 мин по Грузинскому валу до указателя Электрический пер., д.3/10 стр. 1, офис №5.
Вход слева в арочные ворота в конце желтого здания.


&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt; 

Компания &quot;OULOG&quot;, является одной из крупнейших компаний на Российском рынке, по предоставлению работы на складских комплексах и в сетевых магазинах.

ДОСТОЙНАЯ РАБОТА!',
    'all_cities' => false,
    'created_at' => '2016-11-08 06:55:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'podolsk-NoTitle_530858.jpeg',
    ),
    'phone' => '+7-800-700-05-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 383,
    'city' => 'Подольск',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'гадание на картах Таро!',
    'content' => 'Он-лайн гадание на картах Таро! Ответ на любые ваши вопросы от потомственной предсказательницы Ирины. Viber. WhatsApp. Тел.89155186303',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-08 06:47:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_530849.gif',
    ),
    'phone' => '+7-915-518-63-03',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => '&quot;Москвич&quot;-408 (1964 г. в., х/с, на ходу).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-08 06:40:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-370-19-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'СРОЧНО ТРЕБУЮТСЯ АВТОМОЙЩИКИ.
Т. 8-937-234-94-99
Т. 8-927-210-01-75',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-08 06:31:11',
    'period' => 212.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-234-94-99',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам в хорошие руки от собаки для охраны дома (окрас темный и коричневый, возраст 1 месяц). Т. 8-927-770-64-61.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-08 06:28:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-794-41-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В связи с расширением крупной компании срочно требуется торговый представитель.Требования: наличие л/а, опыт работы приветствуется. З/п + % с продаж, компенсация ГСМ и сот.связи. Оформление по ТК РФ. Т.8-902-126-08-25. T. 8-929-791-04-84',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-08 06:26:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_530842.jpeg',
    ),
    'phone' => '+7-902-126-08-25',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ламинат, укладка, подготовительные и сопутствующие',
    'content' => 'Укладка ламината, демонтаж старого пола, стяжка и прочие подготовительные и сопутствующие работы. 8-922-689-70-38 Константин.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-08 06:00:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ламинат, укладка, подготовка пола и пр.',
    'price' => 120,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'izhevsk-_530829.jpeg',
    ),
    'phone' => '+7-950-824-64-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ламинат, укладка, подготовительные и сопутствующие',
    'content' => 'Укладка ламината, а также демонтаж старого пола, стяжка, утепление и любые подготовительные и сопутствующие работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-08 05:08:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ламинат',
    'price' => 120,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-824-64-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перезды',
    'content' => 'МЫ ДЕЛАЕМ ПЕРЕЕЗДЫ. 
ПРОФЕССИОНАЛЬНО. БЫСТРО.КОМФОРТНО. 

Команда профессионалов с 8-летним опытом работы в России, предлагает услуги по переезду любой сложности

Вы можете быть уверенными, что ваш переезд пройдет комфортно и без лишних забот, потому что: 

•	Все наши сотрудники граждане РФ: Вам не стоит беспокоится о взаимопонимании, внешнем виде и возможных штрафах за “нелегалов”
•	Мы ценим Ваше время, и поэтому готовы работать по вашему графику, в т.ч. в ночное время и выходные
•	Мы берем на себя 100% материальную ответственность за то что грузим и перевозим
•	Мы маркируем каждый перевозимый предмет, и после переезда Вам не придется долго искать и разбирать вещи

Если Вам в процессе переезда потребуются дополнительные услуги, то мы можем сделать:

•	Разборку и сборку мебели
•	Надежно упаковать предметы и вещи
•	Расставить мебель в соответствии с планом расстановки
•	Перевезти тяжелые и громоздкие предметы
•	Принять на ответственное хранение те вещи, которые Вам временно не требуются
•	Застраховать груз и организовать охрану, в т.ч вооруженную при перевозке  ценных вещей и драгоценностей

Мы знаем и любим свое дело и уже перевезли: более 250 офисов, 153 квартиры, 18 складов и 64 магазина. 

Список наших клиентов и рекомендации от них, Вы можете посмотреть на нашем сайте

СТОИМОСТЬ: от 190 рублей за человека в час.

НАШИ КОНТАКТЫ: 
Телефон: 8(391)2-15-15-76


ОТ ВАС ТОЛЬКО ТРЕБУЕТСЯ СООБЩИТЬ ЧТО И КУДА ВЕЗТИ. ОСТАЛЬНОЕ СДЕЛАЕМ МЫ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-08 03:30:37',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Переезды',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_530804.jpeg',
    ),
    'phone' => '+7-923-355-15-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональный массаж с выездом на дом.',
    'content' => 'Здравствуйте! Меня зовут Сергей. Профессиональный массажист, со стажем работы 14 лет. Медицинское образование. Красный диплом по специальности - Лечебное дело.
Предлагаю Вам -Лечебный
-Антицеллюлитный
-Спортивный
-Расслабляющий
и другие виды массажа,с выездом на дом.
С собой имеется раскладной массажный стол.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-07 18:51:18',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Лучший массаж в Тюмени',
    'price' => 800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_530788.jpeg',
    ),
    'phone' => '+7-932-481-65-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 3-комн на Урванцева',
    'content' => 'Сдам 3-комн в Северном по ул.Урванцева, 6д, на 2 этаже в 10-ти этажном панельном доме, , общая S-73 кв.м, жилая-40 кв.м (17/14/9), кухня-16 кв.м, санузел раздельный, окна ПВХ на 2 стороны дома, квартира после косметического ремонта. В наличии из мебели: небольшой набор кух.шкафчиков, плательный шкаф, подставка под ТВ. Цена 16 тыс. +счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-07 18:13:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 3-комн на Урванцева',
    'price' => 16000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Личный помощник',
    'content' => 'Организация работы офиса.',
    'extend_content' => 'Владение ПК, коммуникабельность,ответственность, целеустремленность.',
    'all_cities' => false,
    'created_at' => '2016-11-07 13:14:43',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-772-43-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прочистка засоров Чебоксары.',
    'content' => 'Прочистим внутриквартирную канализацию.  
Устраним засор в унитазе.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-07 07:06:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Засор,Чебоксары,установка,отопления',
    'price' => 0,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_530716.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Котята мейн-куны',
    'content' => 'Продаются котята породы Мейн-Кун -кошечки черного черепахового окраса и красная мраморная, кот черный мраморный, рожденные 18.07.2016г. 
Тел 8-927-678-63-19, есть ватсап.',
    'extend_content' => 'Очень ласковые, мурлыки, любят поиграть и побегать. Привиты полностью, с документами. Родители Чемпионы. Качественные крупные породные линии, с красивыми кисточками на ушках, наполненной мордочкой, длинным, пушистым хвостом, вырастают очень красивые! Консультации до и после продажи. Возможна продажа в разведение, но цена в этом случае будет выше.
Можем помочь с доставкой.',
    'all_cities' => false,
    'created_at' => '2016-11-06 15:38:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаются 3-мес котята с документами',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bugulma-_530658.jpeg',
      1 => 'bugulma-_530659.jpeg',
      2 => 'bugulma-_530660.jpeg',
      3 => 'bugulma-_530661.jpeg',
    ),
    'phone' => '+7-927-678-63-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 97,
    'city' => 'Бугульма',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1-комн в Солнечном',
    'content' => 'Сдам  1-комн в Солнечном, ул. 60 лет образования СССР, д.27, общая S - 32 кв.м, жилая-14 кв.м, кухня-6,5 кв.м, санузел совмещенный, балкон застеклен, окна ПВХ на 2 стороны. В наличии из мебели и бытовой техники: плательный шкаф, кух.гарнитур, электроплита с духовкой. Цена 10 тыс.+счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-06 06:37:51',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн в Солнечном',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продаю участок 10 соток под ИЖС',
    'content' => 'Продаю земельный участок 10 соток под ИЖС на центральной улице в коттеджном поселке &amp;quot;Загорское&amp;quot; (дер. Малое Шахчурино, 3 км от микрорайона Альгешево). Экологически чистый район,  рядом пруд. По границе участка проходят электросети, газопровод, водопровод. В стоимость входят коммуникации.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-06 05:45:54',
    'period' => 303.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 930000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_530578.jpeg',
      1 => 'cheboksary-_530579.jpeg',
      2 => 'cheboksary-_530580.jpeg',
      3 => 'cheboksary-_530581.jpeg',
    ),
    'phone' => '+7-987-678-02-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видео Поздравления',
    'content' => 'Предлагаю услуги по созданию видео из фотографий. С музыкальным сопровождением, титрами, поздравлениями. Семейный видео архив создаст праздничную атмосферу приятных воспоминаний, незабываемых моментов и поднимет Ваше настроение. Удивите и порадуйте своих  родных и близких!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-06 04:24:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Фото - монтаж',
    'price' => 300,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_530565.jpeg',
    ),
    'phone' => '+7-952-005-83-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки,переезды,вывоз мусора.',
    'content' => 'Быстро и качественно осуществим переезд офисный,квартирный,производственный по Ростову и области.Сборка-разборка мебели.Услуги грузчиков.
Доставка коммерческих грузов,оборудования,товара по Ростову и области.
Вывоз любого мусора. демонтаж.
Работаем без выходных,по цене договоримся. Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-05 21:53:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'качество и надежность',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_530553.jpeg',
    ),
    'phone' => '+7-951-509-74-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ЭЛЕКТРИКА. Решение любых задач.',
    'content' => 'Окажем весь спектр услуг в сфере электромонтажа:
- проектирование с выездом и замерами
- доставка материалов
- монтаж
- пуско-наладочные работы
- ремонт оборудования
- обслуживание объектов
Проводимые работы:
Монтаж СИП и опор освещения.
Освещение зданий, жилых домов (наружнее)
Полная либо частичная замена электропроводки квартир, коттеджей, офисов, складских помещений, ангаров, и т. д.
Монтаж контра заземления, молнезащита, ВРУ. 
Также имеется бригада на краткосрочный ремонт ( добавить розетку, подключить водонагреватель, установить люстру, и т. д.)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-05 19:45:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электрик',
    'price' => 333,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_530525.jpeg',
      1 => 'kazan-_530526.jpeg',
      2 => 'kazan-_530527.jpeg',
      3 => 'kazan-_530528.jpeg',
      4 => 'kazan-_530529.jpeg',
      5 => 'kazan-_530530.jpeg',
      6 => 'kazan-_530531.jpeg',
    ),
    'phone' => '+7-917-924-92-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '1000 ГА сельхозземли почти бесплатно, срочно',
    'content' => 'Даниловский район, совхоз Рссвет, участок 76:05:000000:274.  Тысяча гектар за 500 тысяч руб. Крайняя срочность (вот прямо сейчас!)
 вызвана процедурами банкротства. С деньгами можно было бы и подождать , но оформление не терпит нисколько.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-05 13:20:11',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'очень срочно',
    'price' => 500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-396-88-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'squire.in.nn.ru',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'очень срочно! сельхозземля по ярославскому шоссе',
    'content' => 'Ярославское шоссе, ярославская область, даниловский район, совхоз Рассвет, участок 76:05:000000:274.  Тысяча гектар за 500 тысяч руб. Крайняя срочность (вот прямо сейчас!) вызвана процедурами банкротства. С деньгами можно было бы и подождать , но оформление не терпит нисколько.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-05 13:12:34',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '500 руб за ГА. Продажа',
    'price' => 500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-396-88-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'squire.in.nn.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Дом на квартиру',
    'content' => 'Обменяю дом на 3 х комн квартиру.Дом находится в Белгородской обл,Старооскольский район,с.Городище.(25 км от г.Старого Оскола)общая пл 120 кв.м,все удобства,туалет,ванна,газ,электричество,все дороги асфальтированы,школа,дет сад,почта,мед пункт,все в шаговой доступности,рядом автобусная остановка,центр села,подробности по телефоны,рассмотрю все варианты,фото опубликую позже',
    'extend_content' => 'имеется  участок 25 соток земли,плодоносные деревья,гараж,Все условия для комфортного проживания,в город ходит регулярно автобусный транспорт',
    'all_cities' => false,
    'created_at' => '2016-11-05 11:46:35',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обмен дома на квартиру',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '51.13533223756598',
      1 => '38.06203981634612',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-225-90-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт БАЛКОНА и ЛОДЖИИ',
    'content' => 'УВАЖАЕМЫЕ дамы и господа!
ПОДАРКИ каждому заказавшему отделку балкона или лоджии!
Наша компания предлагает:
-ОСТЕКЛЕНИЕ ПВХ и алюминиевыми конструкциями; 
-УТЕПЛЕНИЕ лоджий; 
-ОТДЕЛКА балкона и лоджии;
-БЕСПЛАТНЫЙ выезд на замер; 
-ДОГОВОР заключаем обязательно!
После завершения всех работ, соблюдаем гарантийные обязательства! 
Пенсионерам дополнительные скидки!
Наши монтажники знают свою работу! Звоните!',
    'extend_content' => 'donsibstroy@gmail.com
+7(925)738-66-30',
    'all_cities' => false,
    'created_at' => '2016-11-05 10:07:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-314-44-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'donsib.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель на Газель-Фермер (Совмещение)',
    'content' => 'Нерегулярная ,с учётом Вашего графика, выезд по требованию по городу и области,перевозка стройматериалов, опыт, мин. страховка. 1 тыс.в день.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-05 09:42:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель на Газель-Фермер (Совмещение)',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-205-20-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт БАЛКОНА и ЛОДЖИИ',
    'content' => 'УВАЖАЕМЫЕ дамы и господа!
ПОДАРКИ каждому заказавшему отделку балкона или лоджии!
Наша компания предлагает:
-ОСТЕКЛЕНИЕ ПВХ и алюминиевыми конструкциями; 
-УТЕПЛЕНИЕ лоджий; 
-ОТДЕЛКА балкона и лоджии;
-БЕСПЛАТНЫЙ выезд на замер; 
-ДОГОВОР заключаем обязательно!
После завершения всех работ, соблюдаем гарантийные обязательства! 
Пенсионерам СКИДКИ!
Наши монтажники знают свою работу! ЗВОНИТЕ!',
    'extend_content' => 'donsibstroy@gmail.com
+7(925)738-66-30',
    'all_cities' => false,
    'created_at' => '2016-11-05 09:21:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_530408.jpeg',
      1 => 'moskva-_530409.jpeg',
      2 => 'moskva-_530410.jpeg',
      3 => 'moskva-_530411.jpeg',
    ),
    'phone' => '+7-926-314-44-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'donsib.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Быстрые займы физическим лицам',
    'content' => 'Займы без залога, без комиссии!
Возможно досрочное гашение, перерасчёт процентов, продление срока займа!
Программа копилка- уменьшение срока займа, уменьшение процентов по займу!
Пенсионерам пониженная процентная ставка!',
    'extend_content' => 'г.Омск, ул.Дианова 14, АТ-Маркет
тел:8-908-806-82-70, с 10:00-19:00, без обеда, без выходных',
    'all_cities' => false,
    'created_at' => '2016-11-05 08:34:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Международная сеть моментальных займов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-806-82-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курсовые, контрольные, дипломные в Стерлитамаке',
    'content' => 'Профессиональная помощь (не агентство) в написание рефератов, курсовых, дипломных работ по экономическим, юридическим, педагогическим и другим дисциплинам, в выполнение контрольных, лабораторных работ по физике, химии, механике. Переводы и контрольные по английскому языку. Сочинения (авторские) по литературе. Подготовка шпаргалок. Монографии лекций. Проверка на плагиат! Сроки — от 1 дня! Индивидуальный подход! Примерные расценки в указаны в группе vk. Скидки- при повторном обращении; при единовременном заказе нескольких работ; 5% всем- вступившим в нашу группу vk. Опыт успешной работы автором в Стерлитамаке- ,более 10 лет!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-04 14:37:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sterlitamak-_530312.jpeg',
    ),
    'phone' => '+7-917-772-87-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 302,
    'city' => 'Стерлитамак',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Газель и Грузчики в Ижевске',
    'content' => 'ГРУЗОПЕРЕВОЗКИ , АВТОУСЛУГИ ,ПЕРЕЕЗДЫ. Цены минимальные Газель 350 руб/час Грузчики 250 руб/час ИЖЕВСК. работаем без выходных + круглосуточно.!! звоните договоримся. СКИДКИ % ПОСТОЯННЫМ КЛИЕНТАМ!!!!теле2 - 89043111198,  24-22-97',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-04 13:23:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузотакси грузчики',
    'price' => 350,
    'year' => 1991,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'izhevsk-_530300.jpeg',
    ),
    'phone' => '+7-904-311-11-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Домофоны, сигнализация, шлагбаумы',
    'content' => 'Организация предоставляет услуги по монтажу и обслуживанию систем: охранно-пожарной сигнализации;
видеонаблюдения, контроля доступа систем видеонаблюдения; установка домофонов, ремонт и обслуживание уже имеющихся домофонов.
А также установка откатных и распашных ворот, шлагбаума. 
Гарантируем качественную работу и оборудование, техническую поддержку, аккуратный монтаж без свисающих проводов и следов монтажа.
По всем интересующим вопросам обращаться по телефону-8-988-240-98-01',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-04 09:20:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'монтаж и обслуживание',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kropotkin-_530260.png',
    ),
    'phone' => '+7-928-843-15-24',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 1860,
    'city' => 'Кропоткин',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Домофоны, сигнализация, шлагбаумы',
    'content' => 'Организация предоставляет услуги по монтажу и обслуживанию систем: 
- охранно-пожарной сигнализации 
- видеонаблюдения, контроля доступа систем видеонаблюдения.
-установка домофонов, ремонт и обслуживание уже имеющихся домофонов.
А также установка откатных и распашных ворот, шлагбаума. 
Гарантируем качественную работу и оборудование, техническую поддержку, аккуратный монтаж без свисающих проводов и следов монтажа.
По всем вопросам обращаться по телефону - 8-988-240-98-01',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-04 09:15:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'монтаж и обслуживание',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kropotkin-_530258.png',
    ),
    'phone' => '+7-928-843-15-24',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 1860,
    'city' => 'Кропоткин',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Регистрация',
    'content' => 'ищу временную прописку в Южно-Сахалинске недорого тел.89624164337 Денис',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-04 04:33:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Регистрация',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-416-43-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 165,
    'city' => 'Южно-Сахалинск',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Щенков (порода йорк, девочки, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-03 11:33:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-757-71-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'На автомойку  Karcher  ул. Фрунзе, 8 требуются мойщики ( желательно с опытом работы). З/п сдельно-премиальная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-03 10:23:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_530139.jpeg',
    ),
    'phone' => '+7-917-128-54-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель',
    'content' => 'Доставка товара .',
    'extend_content' => 'Наличие легкого автомобиля,ответственность.',
    'all_cities' => false,
    'created_at' => '2016-11-03 09:15:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курьерская доставка',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-433-34-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1948,
    'city' => 'Чехов',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сервисный инженер',
    'content' => 'Заправка и восстановление картриджей.',
    'extend_content' => 'Ответственность,без вредных привычек.',
    'all_cities' => false,
    'created_at' => '2016-11-03 09:12:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заправка картриджей',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-433-34-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1948,
    'city' => 'Чехов',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Продам БУЛЬДОЗЕР',
    'content' => 'Продам БУЛЬДОЗЕР',
    'extend_content' => '590.000т.р. г.Уфа, ул.СельскаяБогородская. д.20/1 заезд с ул.Петергофская',
    'all_cities' => false,
    'created_at' => '2016-11-03 08:42:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам БУЛЬДОЗЕР',
    'price' => 590,
    'year' => 2008,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_530088.jpeg',
    ),
    'phone' => '+7-913-933-70-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'ТРЕБУЕТСЯ! Водитель-экспедитор с категорией Е. Сфера деятельности: Транспорт, логистика. График работы: Сменный график.Требуемый опыт работы: Более 1 года. Зарплата от 53500-64000 руб. Обязанности:
Доставка товара по магазинам и гипермаркетам компании в обслуживаемом регионе;
Доставка продукции от поставщиков на автомобилях марок MAN с прицепом;
Оформление путевой и сопроводительной товарно-транспортной документации.
Требования: Опыт работы по категории &quot;Е&quot; на автомобилях с прицепом не менее 1 года; Водительское удостоверение категории &quot;Е&quot;. Условия: Работа по графику 20/10; Официальная заработная плата; Надбавка за стаж работы; Ремонт и обслуживание автомобиля без участия водителя;Отсутствие простоев (при разгрузке);Корпоративный телефон и оплата стоянок; Бесплатные и льготные путевки;Постоянное обновление автопарка;Корпоративные пенсионные программы;Конкурсы профессионального мастерства.
Адрес: Ставропольский район, г.Тольятти, село Васильевка (в сторону села Рассвет). Телефон: 8 (8482) 556-217; 8 (967) 491-82-14',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-03 08:36:56',
    'period' => 64.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-491-82-14',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 363,
    'city' => 'Новокуйбышевск',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Продам БУЛЬДОЗЕР',
    'content' => 'Продам БУЛЬДОЗЕР.Находится г.Уфа, ул.СельскаяБогородская. д.20/1 заезд с ул.Петергофская,осмотр по звонку.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-03 08:34:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам БУЛЬДОЗЕР',
    'price' => 290,
    'year' => 2008,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_530077.jpeg',
    ),
    'phone' => '+7-913-933-70-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'ТРЕБУЕТСЯ! Водитель-экспедитор с категорией Е. Сфера деятельности: Транспорт, логистика. График работы: Сменный график.Требуемый опыт работы: Более 1 года. Зарплата от 53500-64000 руб. Обязанности:
Доставка товара по магазинам и гипермаркетам компании в обслуживаемом регионе;
Доставка продукции от поставщиков на автомобилях марок MAN с прицепом;
Оформление путевой и сопроводительной товарно-транспортной документации.
Требования: Опыт работы по категории &quot;Е&quot; на автомобилях с прицепом не менее 1 года; Водительское удостоверение категории &quot;Е&quot;. Условия: Работа по графику 20/10; Официальная заработная плата; Надбавка за стаж работы; Ремонт и обслуживание автомобиля без участия водителя;Отсутствие простоев (при разгрузке);Корпоративный телефон и оплата стоянок; Бесплатные и льготные путевки;Постоянное обновление автопарка;Корпоративные пенсионные программы;Конкурсы профессионального мастерства.
Адрес: Ставропольский район, г.Тольятти, село Васильевка (в сторону села Рассвет). Телефон: 8 (8482) 556-217; 8 (967) 491-82-14',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-03 08:32:31',
    'period' => 64.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-491-82-14',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 91,
    'city' => 'Димитровград',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'ТРЕБУЕТСЯ! Водитель-экспедитор с категорией Е. Сфера деятельности: Транспорт, логистика. График работы: Сменный график.Требуемый опыт работы: Более 1 года. Зарплата от 53500-64000 руб. Обязанности:
Доставка товара по магазинам и гипермаркетам компании в обслуживаемом регионе;
Доставка продукции от поставщиков на автомобилях марок MAN с прицепом;
Оформление путевой и сопроводительной товарно-транспортной документации.
Требования: Опыт работы по категории &quot;Е&quot; на автомобилях с прицепом не менее 1 года; Водительское удостоверение категории &quot;Е&quot;. Условия: Работа по графику 20/10; Официальная заработная плата; Надбавка за стаж работы; Ремонт и обслуживание автомобиля без участия водителя;Отсутствие простоев (при разгрузке);Корпоративный телефон и оплата стоянок; Бесплатные и льготные путевки;Постоянное обновление автопарка;Корпоративные пенсионные программы;Конкурсы профессионального мастерства.
Адрес: Ставропольский район, г.Тольятти, село Васильевка (в сторону села Рассвет). Телефон: 8 (8482) 556-217; 8 (967) 491-82-14',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-03 08:19:20',
    'period' => 64.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-491-82-14',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'ТРЕБУЕТСЯ! Водитель-экспедитор с категорией Е. Сфера деятельности: Транспорт, логистика. График работы: Сменный график.Требуемый опыт работы: Более 1 года. Зарплата от 53500-64000 руб. Обязанности:
Доставка товара по магазинам и гипермаркетам компании в обслуживаемом регионе;
Доставка продукции от поставщиков на автомобилях марок MAN с прицепом;
Оформление путевой и сопроводительной товарно-транспортной документации.
Требования: Опыт работы по категории &quot;Е&quot; на автомобилях с прицепом не менее 1 года; Водительское удостоверение категории &quot;Е&quot;. Условия: Работа по графику 20/10; Официальная заработная плата; Надбавка за стаж работы; Ремонт и обслуживание автомобиля без участия водителя;Отсутствие простоев (при разгрузке);Корпоративный телефон и оплата стоянок; Бесплатные и льготные путевки;Постоянное обновление автопарка;Корпоративные пенсионные программы;Конкурсы профессионального мастерства.
Адрес: Ставропольский район, г.Тольятти, село Васильевка (в сторону села Рассвет). Телефон: 8 (8482) 556-217; 8 (967) 491-82-14',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-03 08:14:48',
    'period' => 64.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-491-82-14',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'ТРЕБУЕТСЯ! Водитель-экспедитор с категорией Е. Сфера деятельности: Транспорт, логистика. График работы: Сменный график.Требуемый опыт работы: Более 1 года. Зарплата от 53500-64000 руб. Обязанности:
Доставка товара по магазинам и гипермаркетам компании в обслуживаемом регионе;
Доставка продукции от поставщиков на автомобилях марок MAN с прицепом;
Оформление путевой и сопроводительной товарно-транспортной документации.
Требования: Опыт работы по категории &quot;Е&quot; на автомобилях с прицепом не менее 1 года; Водительское удостоверение категории &quot;Е&quot;. Условия: Работа по графику 20/10; Официальная заработная плата; Надбавка за стаж работы; Ремонт и обслуживание автомобиля без участия водителя;Отсутствие простоев (при разгрузке);Корпоративный телефон и оплата стоянок; Бесплатные и льготные путевки;Постоянное обновление автопарка;Корпоративные пенсионные программы;Конкурсы профессионального мастерства.
Адрес: Ставропольский район, г.Тольятти, село Васильевка (в сторону села Рассвет). Телефон: 8 (8482) 556-217; 8 (967) 491-82-14',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-03 08:10:10',
    'period' => 64.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-491-82-14',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам однокомнатную квартиру на длительный срок',
    'content' => '1-комнатную квартиру (меблированная, 9000 руб.). Т. 8-987-964-63-64, 987-964-62-62',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-03 07:17:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'на длительный срок мебелированная',
    'price' => 9000,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-964-62-62',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок в р-не ТЦ Южный за 2 750т.р',
    'content' => 'земельным участок с ветхим (но годным для проживания) домом в р-не ТЦ «Южный», 
ул. Революции, под строительство или иные цели.Дом и земля в собственности.
ИЖС, все коммуникации рядом.Цена: 2 550 т.р
тел: 8-963-059-0820',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-03 05:49:03',
    'period' => 91.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам участок под строительство',
    'price' => 2550000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_530017.jpeg',
      1 => 'tyumen-_530018.jpeg',
    ),
    'phone' => '+7-963-059-08-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир, офисов и домов',
    'content' => 'Виды производимых работ:
- Демонтаж любой сложности;
- Установка дверей ( входные, межкомнатные);
- Штукатурно-малярные работы;
- Укладка ламината, настил линолеума;
- Обои;
- Сантехнические работы
- Электромонтажные услуги;
- Натяжные потолки;
- Потолок &amp;quot; АРМСТРОНГ&amp;quot;;
- Монтаж перегородок и потолков любой сложности из ГКЛ;
-Заказ и установка пластиковых окон;
-Закупка и доставка строительных материалов;
- Кафель, керамогранит;
- Окна, балконы ПВХ, алюминий ( замер, производство, доставка, монтаж).
Выезд на замер и составление сметы - бесплатно. Работаем без предоплаты!!!
Договор! Гарантия!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-03 05:38:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ДОГОВОР! ГАРАНТИЯ! ДОСТУПНЫЕ ЦЕНЫ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_529987.jpeg',
      1 => 'novosibirsk-_529988.jpeg',
      2 => 'novosibirsk-_529989.jpeg',
      3 => 'novosibirsk-_529990.jpeg',
      4 => 'novosibirsk-_529991.jpeg',
      5 => 'novosibirsk-_529992.jpeg',
      6 => 'novosibirsk-_529993.jpeg',
      7 => 'novosibirsk-_529994.png',
    ),
    'phone' => '+7-913-002-65-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Официант - Обслуживание Банкетов',
    'content' => 'Ищу работу официантом, на банкетах, фуршетах, корпоративах, любых подобных мероприятиях. Большой, всесторонний опыт работы, как барменом, так и официантом ( ресторан, кейтеринг, банкетная служба ). Хорошее знание сервиса и общения с гостями. Умею работать в команде, имею свою команду ( официанты, бармены, повара.). Рассмотрю серьёзные предложения, с оплатой после мероприятия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-03 00:27:38',
    'period' => 1176.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_529972.jpeg',
      1 => 'moskva-_529973.jpeg',
      2 => 'moskva-_529974.jpeg',
      3 => 'moskva-_529975.jpeg',
      4 => 'moskva-_529976.jpeg',
      5 => 'moskva-_529977.jpeg',
      6 => 'moskva-_529978.jpeg',
    ),
    'phone' => '+7-903-770-94-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Врач-консультант/Травматолог-ортопед',
    'content' => 'Первая Профессиональная Сеть Ортопедических салонов ОРТЕКА открывает салоны в г. Сочи (Центральный Сочи и Красная Поляна) и приглашает на работу Врачей-консультантов!
В медицинских кабинетах Первой профессиональной ортопедической сети «ОРТЕКА» врач ведет амбулаторно-поликлинический прием в рамках которого осуществляет:
• Первичный прием и осмотр пациентов
• Выявление жалоб, сбор анамнеза, назначение
• Постановку диагноза',
    'extend_content' => '• Высшее медицинское образование по специализации: травматология, ортопедия, флебология, хирургия, неврология, мануальная терапия, остеопатия, реабилитология, детская травматология-ортопедия, детская хирургия
• Наличие сертификата:
- врача-специалиста сроком не менее 1-ого года до окончания
- дополнительные специализации и сертификаты курсов повышения квалификации – приветствуются!
• Опыт работы:
- врачом (стационарный/поликлинический) от 3-х лет (с учетом ординатуры)
- работа в частной медицине приветствуется',
    'all_cities' => false,
    'created_at' => '2016-11-02 18:22:54',
    'period' => 57.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Врач-консультант/Травматолог-ортопед',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_529944.jpeg',
    ),
    'phone' => '+7-910-002-90-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'сдаю баню на часы для компании 6 чел.',
    'content' => 'Сдаю баню на часы для компнии до 6 чел. Стоимость от 500 р. За час. По адресу ул. Первомайская.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 18:06:58',
    'period' => 407.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдаю баню на часы для компании 6 чел.',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-338-53-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Большая клетка для птиц продается.',
    'content' => 'Продам за полцены новую клетку для птиц с выдвижным поддоном, жердочками, кормушками, игрушками, размеры (ШхГхВ) 42х30х57 см. Клетка подойдет для волнистых попугаев, неразлучников, корелл, канареек и амадин.
8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 17:31:16',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Большая клетка для птиц продается.',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ногтей гелем, маникюр, гель лак',
    'content' => 'милые дамы, приводим свои ноготочки в порядок, наводим красоту
Качественный ногтевой сервис по приемлемым ценам. Гарантия',
    'extend_content' => 'Наращивание ногтей гелем, маникюр, гель лак',
    'all_cities' => false,
    'created_at' => '2016-11-02 16:07:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наращивание ногтей гелем, маникюр, гель',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_529911.jpeg',
      1 => 'ekaterinburg-_529912.jpeg',
      2 => 'ekaterinburg-_529913.jpeg',
      3 => 'ekaterinburg-_529914.jpeg',
    ),
    'phone' => '+7-953-051-48-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок ИЖС в пос. Семрино, Гатчинский р-н',
    'content' => 'Продам участок 12 сот, ИЖС в Гатчинском р-не в пос. Семрино. Участок сухой ровный, расположен около леса, на участке небольшой домик, заведена газовая труба, есть электричество, огорожен. В поселке развитая инфраструктура: поликлиника, магазины, почта, детский садик, начальная школа, библиотека, рынок. Удобное сообщение с городом - до м. Купчино на электричке 40 мин. До вокзала 12 мин пешком. Цена 1 500 000 руб. 8-911-767-63-63 Элла',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 14:14:01',
    'period' => 224.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'участок,ИЖС, Гатчинский р-н',
    'price' => 1500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-767-63-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Перевозка пассажиров Москва-Украина',
    'content' => 'Предлагаем Вам, воспользоваться нашими услугами комфортных перевозок пассажиров, а так же по доставке малогабаритных грузов из г. Москвы в Кривой Рог, Днепропетровск, Мелитополь, Желтые Воды, Орджоникидзе, Днепродзержинск, Одесса, Измаил, Николаев, Киев. Наши микроавтобусы и мини-вены: Mercedes - Benz Viano, Vito, Sprinter; Volkswagen Multivan; Transporter; Opel Vivaro, Peugeot Boxer, Renault Trafic, технически надёжны и безопасны, благоустроенные салоны оснащённые климат-контролем и удобными креслами с откидными спинками, детское автокресло, TV, WI-FI. Надёжные, профессиональные, воспитанные и вежливые водители. С ними Вы будете уверенны и безопасно доставлены в город назначения. Доступные и умеренные цены позволят Вам сэкономить Ваш бюджет, в отличии от дорогих поездок ЖД и АВИА перелёта. Поможем согласовать поездку из Москвы до границы и обратно для пролонгации миграционной карты. Дата отъезда обговаривается и бронируется по указанному тел. за один-два дня и подтверждается.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 13:49:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_529878.jpeg',
      1 => 'moskva-_529879.jpeg',
    ),
    'phone' => '+7-916-408-25-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'грузчики',
    'content' => 'переезды квартирные офисные дачные.подъем стройматериалов.вывоз старой мебели.сборка разборка мебели.погрузка разгрузка вагонов фур.предоставляем транспорт. цены договорные.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 13:45:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'переезды',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-170-89-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'щебень,песок,гпс',
    'content' => 'Осуществляем доставку Инертных Материалов
по Краснодару и краю Щебень(5-20,20-40,40-70)
Песок(0,5-0,8)Отсев(0,8-0,10)ГПС(0,40-0,70)
Булыгу,Гравий,Чернозем,Глину,Грунт.Вывоз строит мусора,слом домов.Услуги самосвалов- 10,20,30куб,тонары. Работаем без выходных. 
Нал-безнал(НДС)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 13:41:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'щебень,песок,чернозем',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_529876.jpeg',
    ),
    'phone' => '+7-918-338-42-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт, строительство, отделка',
    'content' => 'Московская обл. г.Королёв, Мытищи, Щёлково, Ивантеевка, Пушкино производём ремонт и отделочные работы внутренних жилых, офисных и производственных помещений, в том числе производство инженерных конструкций, электромонтажных, систем тепло и водоснабжения, сантехнических и вентиляционных узлов. Опытные специалисты всех направлений исключительно Славяне работающие по трудовому соглашению, отвечающие за качество выполняемых производственных работ. Как мы работаем? Вы отправляете заявку на email или созваниваетесь по тел. с нашим представителем, согласовываем дату и время приезда специалиста для ознакомления с объектом и объёмом работ. Мы составляем сметную стоимость производства работ и стоимость материалов. Согласовываем цену с заказчиком т. е. с Вами, утверждаем, подписываем двусторонний договор, приступаем к производству. Мы создаём возможность компромиссных решений и расценок, имеем выход на закупки материалов от прямых поставщиков. Гарантия качества и сроков выполнения всех работ прописанных в',
    'extend_content' => 'Стоимость за 1м.2',
    'all_cities' => false,
    'created_at' => '2016-11-02 13:40:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 4500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_529874.jpeg',
      1 => 'moskva-_529875.jpeg',
    ),
    'phone' => '+7-916-408-25-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'машина',
    'content' => 'Волга крайслер',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 11:57:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 110000,
    'year' => 2006,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anapa-_529840.jpeg',
      1 => 'anapa-_529841.jpeg',
      2 => 'anapa-_529842.jpeg',
      3 => 'anapa-_529843.jpeg',
      4 => 'anapa-_529844.jpeg',
      5 => 'anapa-_529845.jpeg',
      6 => 'anapa-_529846.jpeg',
      7 => 'anapa-_529847.jpeg',
    ),
    'phone' => '+7-928-241-83-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка Триколор HD, Телекарта тв, Цифровое тв',
    'content' => 'Компания ДТВРостов.
Мы занимаемся установкой и настройкой, продажей оборудования для приема спутникового телевидения в Ростове-на-Дону, Аксае, Батайске. Устанавливаем и продаем комплекты спутникового телевидения НТВ+ , Континент ТВ, Триколор HD, Телекарта и др.
Продаем ресиверы Триколор Full HD
Установка антенн для приема цифрового dvb-t2 телевидения.(20 каналов бесплатно).
Установка Вашего комплекта спутникового тв-1600р
Настройка спутниковой антенны на спутник-800р
Установка коллективных антенн dvb-t2.
Разводка телевизионного кабеля.
Прокладка ТВ кабеля, подключение к коллективной антенне, прокладка антенного кабеля (или замена старого кабеля на новый) от распределительного щитка до потребителя.
Ремонт спутниковых ресиверов Триколор и др. от 1000р.
Обновление прошивки спутникового ресивера.
Для вашего удобства мы приедем к Вам заберем, отремонтируем и привезем Ваш спутниковый приемник.
На всё продаваемое нами оборудование и выполненные работы предоставляется гарантия.
Наши цены Вас приятно удивят, а сервис порадует. Звоните нам и мы предоставим Вам всё необходимое для доступа в мир цифрового телевидения.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 09:51:59',
    'period' => 210.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 800,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_529788.gif',
      1 => 'rostov-na-donu-_529789.jpeg',
    ),
    'phone' => '+7-950-850-16-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'СДАМ КВАРТИРЫ ОТ СОБСТВЕННИКА В ЗАО',
    'content' => '3-ех комнатные квартиры в домах бизнес-класса в 10 минутах от метро Кунцевская, 5 минут от Рублевского шоссе.
Адреса: Можайское шоссе дом 6к1, Ул. Екатерины Будановой дом 5.',
    'extend_content' => 'Три трехкомнатные квартиры Можайское шоссе 6к1:
Площадь 119 кв.м. 
Цена: 85 000 руб. в месяц+ЖКУ+ счетчики
Уместен торг, минимум необходимой мебели купим под клиента.

Одна трехкомнатная квартира Ул.Екатерины Будановой дом 5:
Площадь: 104,4 кв.м.
Цена: 95 000 руб.в месяц+ЖКУ+ счетчики
Уместен торг, минимум необходимой мебели купим под клиента.',
    'all_cities' => false,
    'created_at' => '2016-11-02 09:13:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'м. Кунцевская',
    'price' => 85000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_529781.jpeg',
      1 => 'moskva-_529782.jpeg',
      2 => 'moskva-_529783.jpeg',
      3 => 'moskva-_529784.jpeg',
    ),
    'phone' => '+7-926-978-68-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продам Волгу.',
    'content' => 'Волга крайслер. Кузов недочеты. Остальное в хорошем состоянии. Два зимних колеса, зеркала в придачу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 07:43:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Крайслер',
    'price' => 110000,
    'year' => 2006,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anapa-_529754.jpeg',
      1 => 'anapa-_529755.jpeg',
      2 => 'anapa-_529756.jpeg',
      3 => 'anapa-_529757.jpeg',
      4 => 'anapa-_529815.jpeg',
      5 => 'anapa-_529816.jpeg',
      6 => 'anapa-_529817.jpeg',
      7 => 'anapa-_529818.jpeg',
    ),
    'phone' => '+7-928-241-83-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Стеклоочиститель для &quot;Запорожца&quot; в сборе, новый.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-02 07:38:29',
    'period' => 322.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-612-34-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>