<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'законная Регистрация для Граждан Рф',
    'content' => 'прописка постоянная и временная в городе 
регистрация граждан рф прописка в ставрополе постоянная и временная  для всей семьи гибкая система скидок. А таг же на удобных для вас условиях. Звоните, мы вам поможем оформить прописку быстро и официально.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-15 13:03:27',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'только в ставрополе',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'stavropol-_591454.jpeg',
      1 => 'stavropol-_591455.jpeg',
      2 => 'stavropol-_591456.jpeg',
    ),
    'phone' => '+7-961-496-34-53',
    'user' => NULL,
    'id' => 936061,
    'city' => 'Ставрополь',
    'city_id' => 126,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Opel Astra (2008 г. в., цвет серебристый, коробка автомат, климат контроль, музыка, сигнализация, о/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-15 11:50:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-785-99-90',
    'user' => NULL,
    'id' => 936048,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Образцовская пл., 2/5, с мебелью).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-15 11:46:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-26-71',
    'user' => NULL,
    'id' => 936045,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Отсев. Доставка в срок. Екб и область.',
    'content' => 'Добрый день!
-
Круглосуточная доставка отсева по Екатеринбургу и области.
-
Наличный/Безналичный расчёт.
-
Работаем более, чем с 10-ю карьерами. Привозим с ближайших, тем самым Вы не переплачиваете за лишние километры.
-
Скидки за объём.
-
Сопровождение менеджера от заказа до выгрузки.
-
Звоните, договоримся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-15 10:57:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 450,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_591417.jpeg',
      1 => 'ekaterinburg-_591418.jpeg',
      2 => 'ekaterinburg-_591419.jpeg',
      3 => 'ekaterinburg-_591420.jpeg',
    ),
    'phone' => '+7-967-632-22-66',
    'user' => NULL,
    'id' => 936034,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Ю/З, ул. Комарова, 14, 6/9, частично мебель, русской семье, на длительный срок, 5500 руб./месяц + счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-15 10:41:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-743-59-06',
    'user' => NULL,
    'id' => 936033,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Дресва. Доставка в срок. Екб и область',
    'content' => 'Добрый день!
-
Круглосуточная доставка дресвы по Екатеринбургу и области.
-
Наличный/Безналичный расчёт.
-
Работаем более, чем с 10-ю катлаванами. Привозим с ближайших, тем самым Вы не переплачиваете за лишние километры.
-
Скидки за объём.
-
Сопровождение менеджера от заказа до выгрузки.
-
Звоните, договоримся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-15 10:03:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_591414.jpeg',
      1 => 'ekaterinburg-_591415.jpeg',
    ),
    'phone' => '+7-967-632-22-66',
    'user' => NULL,
    'id' => 936028,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Скала гранитная. 0-300 мм; 0-500 мм. Доставка в ср',
    'content' => 'Добрый день!
-
Круглосуточная доставка скального грунта любой фракции по
Екатеринбургу и области.
ГОСТ 25100-2011
-
Наличный/Безналичный расчёт.
-
Работаем более, чем с 10-ю карьерами. Привозим с ближайших,
тем самым Вы не переплачиваете за лишние километры.
-
Скидки за объём.
-
Сопровождение менеджера от заказа до выгрузки.
-
Звоните, договоримся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-15 09:57:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_591411.jpeg',
      1 => 'ekaterinburg-_591412.jpeg',
    ),
    'phone' => '+7-967-632-22-66',
    'user' => NULL,
    'id' => 936026,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Щебень. Все фракции. Доставка в срок. Екб и област',
    'content' => 'Добрый день!
-
Круглосуточная доставка щебня любой фракции по Екатеринбургу и области.
ГОСТ 8267-93, ГОСТ 7392-02.
-
Наличный/Безналичный расчёт.
-
Работаем более, чем с 10-ю карьерами. Привозим с ближайших, тем самым Вы не переплачиваете за лишние километры.
-
Скидки за объём.
-
Сопровождение менеджера от заказа до выгрузки.
-
Звоните, договоримся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-15 09:53:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 450,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_591407.jpeg',
      1 => 'ekaterinburg-_591408.jpeg',
      2 => 'ekaterinburg-_591409.jpeg',
      3 => 'ekaterinburg-_591410.jpeg',
    ),
    'phone' => '+7-967-632-22-66',
    'user' => NULL,
    'id' => 936024,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Грунт. Доставка в срок. Екб и область.',
    'content' => 'Добрый день!
-
Круглосуточная доставка грунта по Екатеринбургу и области.
-
Наличный/Безналичный расчёт.
-
Работаем более, чем с 10-ю катлаванами. Привозим с ближайших, тем самым Вы не переплачиваете за лишние километры.
-
Скидки за объём.
-
Сопровождение менеджера от заказа до выгрузки.
-
Звоните, договоримся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-15 09:51:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_591405.jpeg',
      1 => 'ekaterinburg-_591406.jpeg',
    ),
    'phone' => '+7-967-632-22-66',
    'user' => NULL,
    'id' => 936023,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работник склада',
    'content' => 'Наборка товара по накладной.
Упаковка товара
Погрузка',
    'extend_content' => 'Ответственность, работоспособность, стрессоустойчивость.',
    'all_cities' => false,
    'created_at' => '2017-08-15 09:49:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-592-44-29',
    'user' => NULL,
    'id' => 936022,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'гадание',
    'content' => 'Снимаю сглаз ,порчу
Родовое проклятие.
Избавлю от нежелания жить
Мгновенный приворот за 1 день 
Отворот по фото
Виноотворот.
Помощь при бесплодии.
Более 1000 обрядов для мужчин и женщин.
Зажгу свечу на удачу.
Помощь в день обращения 100 %.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-15 09:45:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_591404.gif',
    ),
    'phone' => '+7-965-381-99-03',
    'user' => NULL,
    'id' => 936021,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'кровельные работы',
    'content' => 'ПРОТЕКАЕТ МЯГКАЯ КРОВЛЯ?ТРЕБУЕТСЯ РЕМОНТ КРОВЛИ ГАРАЖА,ДОМА,ПРОИЗВДСТВЕННОГО ПОМЕЩЕНИЯ?
Тогда звоните нам. Мы оперативно выезжаем на объект и производим ремонт высококачественно и в кратчайшие сроки!
Ремонт мягкой(рулонной)кровли на любых объектах от гаража до производственных помещений и многоквартирных домах. Ремонтируем отдельные площади над квартирами на многоквартирных домах(производственных помещений и др. объектах). Опыт работы более 10 лет.Ремонт кровельного покрытия в 1 слой-от 250 руб./кв.Ремонт мягкой кровли гаража-от5000руб.Выполним работы по:1. Ремонту мягкой кровли - демонтаж, монтаж кровельного материала.2.Реконструкции мягкой кровли-демонтаж,вырубка старой кровли, пузырей, замена стяжки,монтаж кровельного материала.Спекание мягкой кровли.3.Новые кровли «под ключ»: парогидроизоляция, утеплитель кровли, цементно-песчаная стяжка, грунтовка-праймер, монтаж кровельного материала, примыкания, отделка парапетов, установка аэраторов.ЧТО ВЫ ПРИОБРЕТАЕТЕ?
Высокое качество работ, выполненных профессионалами с соблюдением всех технологий и СНИП. Имеем допуски СРО.Наилучший вариант материалов для ремонта кровли, исходя из Ваших задач и бюджета. ТОЛЬКО ОТ ПРОИЗВОДИТЕЛЯ. Сэкономьте на ремонте кровли до 30% работая с нами, т.к. мы имеем фирменные скидки на материалы.БЕСПЛАТНЫЙ выезд на объект, а также консультации по всем возникающим вопросам.Официальную письменную гарантию до 2 лет.Заключая договор, мы гарантируем Вам качество выполняемых работ. Монтаж в течение 1 дня (гараж-2-4 часа,в зависимости от объема работ) Заключаем договора с организациями, НДС.РАБОТАЕМ БЕЗ ВЫХОДНЫХ И ПРАЗДНИКОВ,ЗВОНИТЕ и МЫ ОТВЕТИМ НА ВСЕ ВАШИ ВОПРОСЫ.Материалы:Бикрост,стеклоизол,ризолин,технониколь,гидроизол,рубемаст,стекломаст,рубероид,мягкая кровля,ремонт гаражей,рулонная кровля,ремонт плоской крыши,ремонт квартир,ремонт производственных помещений,ремонт складов,ангаров,ремонт крыши,многоквартирные дома,наплавляемая кровля,фасадные работы,кровельные работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-15 09:34:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кровельные работы',
    'price' => 1500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_591389.jpeg',
      1 => 'omsk-NoTitle_591390.jpeg',
      2 => 'omsk-NoTitle_591391.jpeg',
      3 => 'omsk-NoTitle_591392.jpeg',
      4 => 'omsk-NoTitle_591393.jpeg',
      5 => 'omsk-NoTitle_591394.jpeg',
      6 => 'omsk-NoTitle_591395.jpeg',
    ),
    'phone' => '+7-902-676-14-12',
    'user' => NULL,
    'id' => 936010,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'мастер камня',
    'content' => 'Мастерская по обработке камня «КАРЕЛИЯ» 
Изготовляем памятники из гранита и мрамора. 
Резка камня по эскизам и размерам заказчика. 
Кресты, ограды, столы, скамейки
ОФОРМЛЕНИЕ: Фото керамика, фото по эмали.
Благоустройство захоронений и установка.
 СКИДКИ. ГАРАНТИЯ. КАЧЕСТВО',
    'extend_content' => 'О компании

Изготовление памятника и надгробия является немаловажным процессом выбора и подхода, из какого материала изготовить памятник. Мастерская по обработке камня «КАРЕЛИЯ» работает с материалом из знаменитого Карельского гранита и Полевского мрамора. Мрамор добывается  в карьере села  Мраморское, что в 14 километрах от уральского города Полевской Свердловской области. Карельский габбро-дибаз подтвердил уже давно свое качество. Поверхность надгробного памятника из гранита обладает высокой стойкостью к влияниям химических веществ, кислотных пятен и масляных разводов. Первые микротрещины имеют  шанс  проявится только через 600 лет.

«Карелия»  предлагает изготовление памятников из гранита и мрамора.

Специалисты выполняют ручную гравировку на изделиях. Благодаря огромному опыту работы и внимательному подходу к каждому заказу мы «оживляем» камень, придаем ему тепло живой души. Надгробные плиты могут нести на себе эпитафию покойному, его фотографию, годы жизни.

Все эти данные наносятся в зависимости от пожеланий заказчика, стараясь максимально точно воплотить его видение будущего мемориала.

Если вы намерены установить качественный памятник на долгие годы, не ищите компромиссов, заказывайте памятники только из качественных материалов проверенных временем. Увековечить память о дорогом человеке – нелегкая задача, требующая порой оригинальных решений.

Но и забывать не стоит, что могильные памятники – не только арт-объекты.

А понятое и четкое воплощение  жизнедеятельности похороненного человека. Достойное воплощение образа – это проявление любви и благодарности, показатель уважения к тому, кого уже нет',
    'all_cities' => false,
    'created_at' => '2017-08-15 09:21:16',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'uhta-NoTitle_591382.jpeg',
      1 => 'uhta-NoTitle_591383.jpeg',
      2 => 'uhta-NoTitle_591384.jpeg',
      3 => 'uhta-NoTitle_591385.jpeg',
      4 => 'uhta-NoTitle_591386.jpeg',
      5 => 'uhta-NoTitle_591387.jpeg',
      6 => 'uhta-NoTitle_591388.jpeg',
    ),
    'phone' => '+7-821-671-02-51',
    'user' => NULL,
    'id' => 936001,
    'city' => 'Ухта',
    'city_id' => 182,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Организации требуются: газорезчики (з/плата 20000 руб.), экскаваторщики (з/плата 35000 руб.), полный соц.пакет.
Т. 8-927-215-17-71 звонить с 9.00 до 17.00 пн-пт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-15 09:01:08',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-215-17-71',
    'user' => NULL,
    'id' => 929271,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Косметика Тайланда',
    'content' => 'Милые девушки!
Теперь и в Перми! Оригинальная Тайская косметика В НАЛИЧИИ!!!
Интернет-магазин &amp;quot;MilaVadee&amp;quot;',
    'extend_content' => 'Интернет-магазин &quot;MilaVadee&quot;
http://milavadee.ru/',
    'all_cities' => false,
    'created_at' => '2017-08-15 08:44:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Интернет-мазазин Тайской косметики',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-597-18-52',
    'user' => NULL,
    'id' => 935991,
    'city' => 'Пермь',
    'city_id' => 159,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Мебель (шкаф, двухстворчатый, полированный, сервант, стол раздвижной, столик журнальный, стулья).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-15 08:16:56',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-026-43-45',
    'user' => NULL,
    'id' => 935988,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Рамщик',
    'content' => 'распил бревен и подготовка пиломатериала',
    'extend_content' => 'Требуется рамщик с опытом работы, но можно и без опыта с обучением',
    'all_cities' => false,
    'created_at' => '2017-08-15 08:09:47',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-913-371-08-31',
    'user' => NULL,
    'id' => 935986,
    'city' => 'Новосибирск',
    'city_id' => 154,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется начальник участка в г. Коломна',
    'content' => 'Начальник участка в г. Коломна. 
Руководство деятельностью производственного участка. +7-921-836-31-89. Соцпакет.
Высшее техническое образование, опыт работы начальником участка на производстве не менее 5 лет.',
    'extend_content' => 'Высшее профессиональное (техническое) образование и стаж работы начальником участка на производстве не менее 5 лет.',
    'all_cities' => false,
    'created_at' => '2017-08-15 08:09:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Начальник участка в г. Коломна',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-836-31-89',
    'user' => NULL,
    'id' => 935985,
    'city' => 'Люберцы',
    'city_id' => 385,
    'url' => 'flotstroyservis.ru',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется инженер по охране труда',
    'content' => 'Требуется инженер по ОТ и ТБ в г.Лыткарино.
Организация работ по охране труда и промышленной безопасности. Соц.пакет.
Образование высшее по профилю, опыт от 3 лет.
+7-921-836-31-89',
    'extend_content' => 'Высшее образование по профилю работы, опыт работы по специальности от 3 лет.',
    'all_cities' => false,
    'created_at' => '2017-08-15 07:47:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Инженер по охране труда',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.557357355199876',
      1 => '37.94799628919847',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-836-31-89',
    'user' => NULL,
    'id' => 935983,
    'city' => 'Люберцы',
    'city_id' => 385,
    'url' => 'flotstroyservis.ru',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ремонт бытовой техники',
    'content' => 'Выполню ремонт холодильников и стиральных машин на дому или в мастерской.Режим работы с 8ч до 20ч Самир',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-15 07:03:35',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-946-93-22',
    'user' => NULL,
    'id' => 935955,
    'city' => 'Ухта',
    'city_id' => 182,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'доставка песка щебня',
    'content' => 'Доставкой песка щебня гравия грунта гравия если вы скажите что звонили с интернет газеты еще бесплатнее вам скидка 15%',
    'extend_content' => 'Доставка песка, щебня, пгс, земли. Вывоз мусора',
    'all_cities' => false,
    'created_at' => '2017-08-15 06:53:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_591371.jpeg',
      1 => 'pskov-NoTitle_591372.jpeg',
      2 => 'pskov-NoTitle_591373.jpeg',
    ),
    'phone' => '+7-911-889-47-89',
    'user' => NULL,
    'id' => 935951,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'доставка песка щебня',
    'content' => 'Доставка песка, щебня, гравия Вывоз мусора',
    'extend_content' => 'Доставка песка, щебня, пгс, земли. Вывоз мусора',
    'all_cities' => false,
    'created_at' => '2017-08-15 06:48:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'asbest-NoTitle_591368.jpeg',
      1 => 'asbest-NoTitle_591369.jpeg',
      2 => 'asbest-NoTitle_591370.jpeg',
    ),
    'phone' => '+7-911-889-47-89',
    'user' => NULL,
    'id' => 935949,
    'city' => 'Асбест',
    'city_id' => 2096,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональный ремонт и установка стиральных маш',
    'content' => 'Ремонт бойлеров стиральных машин на дому выезд в любое удобное для вас время работаю без выходных и праздников выезд по Тукаевскому району продажа запчастей в наличии более 70%. БЫСТРО КАЧЕСТВЕННО ГАРАНТИЯ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-15 06:29:26',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Профессиональный ремонт и установка стиральных маш',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_591356.jpeg',
    ),
    'phone' => '+7-962-570-81-03',
    'user' => NULL,
    'id' => 935939,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Реставрация ванн',
    'content' => '- Реставрация ванн Жидким Акрилом &amp;quot;ЛЮКС&amp;quot;. Так же в наличии
есть Антимикробный Акрил на основе Жидкого Акрила с
добавлением &amp;quot;наночастиц серебра&amp;quot;. Акрил активно борется с
бактериями, процветающими во влажной среде. Стойкость
материала 15-20 лет. Пользоваться ванной можно через 24-28
часа. Вся работа занимает 1,5-2 часа. Можно подобрать любой
оттенок. Безупречное качество. Гарантия. Подарите вашей
ванне новую жизнь
!!!Наша компания работает только с жидким акрилом, пр-во г.
Москва - ЭКОВАННА. Остерегайтесь подделок!!!',
    'extend_content' => '- Реставрация ванн Жидким Акрилом &quot;ЛЮКС&quot;. Так же в наличии
есть Антимикробный Акрил на основе Жидкого Акрила с
добавлением &quot;наночастиц серебра&quot;. Акрил активно борется с
бактериями, процветающими во влажной среде. Стойкость
материала 15-20 лет. Пользоваться ванной можно через 24-28
часа. Вся работа занимает 1,5-2 часа. Можно подобрать любой
оттенок. Безупречное качество. Гарантия. Подарите вашей
ванне новую жизнь
!!!Наша компания работает только с жидким акрилом, пр-во г.
Москва - ЭКОВАННА. Остерегайтесь подделок!!!',
    'all_cities' => false,
    'created_at' => '2017-08-15 06:27:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Реставрация ванн в Пскове и области',
    'price' => 3600,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_591348.jpeg',
      1 => 'moskva-_591349.jpeg',
      2 => 'moskva-_591350.jpeg',
      3 => 'moskva-_591351.jpeg',
      4 => 'moskva-_591352.jpeg',
      5 => 'moskva-_591353.jpeg',
      6 => 'moskva-_591354.jpeg',
      7 => 'moskva-_591355.jpeg',
    ),
    'phone' => '+7-921-703-49-09',
    'user' => NULL,
    'id' => 935936,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>