<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'сотрудник учебного процесса',
    'content' => 'Проведение обучения (первичного, основного, поддерживающего) и оценка результатов обучения;',
    'extend_content' => 'Владение методами и техникой публичных выступлений
ответственность, энергичность, уверенный пользователь ПК',
    'all_cities' => false,
    'created_at' => '2016-09-07 00:55:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 28000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-405-28-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник с опытом кладовщика',
    'content' => 'работа с документами, прием и отпуск материалов по накладным,  ведение материального отчета, поддержание порядка на складе.',
    'extend_content' => 'исполнительность, дисциплинированность, честность.',
    'all_cities' => false,
    'created_at' => '2016-09-07 00:46:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-405-28-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональный компьютерный мастер',
    'content' => 'Частный компьютерный мастер, зовут меня Никита. Специальность по образованию - программист. И для меня нерешаемых задач в этой области нет. Многие проблемы можно решить по телефону, консультирую бесплатно. Цены в 2-3 раза ниже, чем в фирмах',
    'extend_content' => 'Скорая компьютерная помощь на дому в Балаково. Рeмонт пк и нoyтбуков выезд в течении чacа
Гарантия на все выполненные услуги да 1 года!
Ремонт ноутбуков, планшетов и компьютеров любой сложности и срочности
Имею весь спектр необходимого инструмента для профессиональной диагностики и качественного ремонта вашей цифровой и компьютерной техники.
Объясню Вам каждый из проделанных этапов работы.
Услуги:
ремонт компьютеров в Балаково
ремонт ноутбуков в Балаково
ремонт компьютеров Балаково
ремонт ноутбуков Балаково
срочный ремонт компьютеров
ремонт компьютеров срочно
ремонт компьютеров на дому
компьютерная помощь Балаково
компьютерная помощь
компьютерная помощь на дому
компьютерная помощь в Балаково
скорая компьютерная помощь
компьютерная помощь 24 часа
круглосуточная компьютерная помощь
Ремонт планшетов Балаково
Ремонт навигаторов Балаково
компьютерная помощь круглосуточно
объявление компьютерная помощь
объявления компьютерная помощь
компьютерная помощь на дому цены
онлайн компьютерная помощь
компьютерная помощь дешево
частная компьютерная помощь
компьютерная помощь спортивная
компьютерная помощь форум
компьютерная онлайн помощь
компьютерная помощь мастер
ремонт пк
ремонт пк Балаково
ремонт пк в Балаково
ремонт пк на дому
ремонт и обслуживание пк
ремонт и модернизация пк
ремонт и настройка пк
ремонт пк прайс
ремонт пк цены
модернизация и ремонт пк
ремонт блока питания пк
ремонт компьютера
ремонт компьютера Балаково
срочный ремонт компьютера
ремонт компьютера дома
ремонт компьютера на дому Балаково
настройка Wi-Fi Балаково
сколько стоит ремонт компьютера
ремонт компьютера цена
диагностика и ремонт компьютера
ремонт компьютера своими руками
ремонт компьютера в офисе
ремонт настройка компьютера
диагностика компьютера
настройка компьютера
мастер компьютера
починка компьютера
модернизация компьютера
настройщик компьютера
настройка компьютера киев
удалить вирус с компьютера
настройки компьютера
удалить вирусы с компьютера
запчасти для компьютера
настройка компьютера на дому
установка компьютера
помощь в настройке компьютера
скорая помощь для компьютера
скачать антивирус для компьютера windows 7
программа для ремонта компьютера
винчестер компьютера
программы для ремонта компьютера
антивирусы для компьютера
винчестер для компьютера
ssd для компьютера
цена компьютера apple
вирус компьютера
мастер по настройке компьютера
обслуживание компьютеров Балаково
обслуживание компьютеров цены
обслуживание компьютеров
обслуживание ноутбуков Балаково
ремонт обслуживание компьютеров
обслуживание компьютеров москва
обслуживание и ремонт компьютеров
сервисный центр ноутбуков
сервисный центр для ноутбуков
сервисный центр asus
сервисный ремонт компьютеров
сервисный центр по ремонту компьютеров
сервисный центр по ремонту ноутбуков
сервисный ремонт ноутбуков
установка windows
установка windows 7
установка windows киев
установка windows цена
установка windows 7 цена
установка windows vista
установка windows на дому
установка windows 7 стоимость
установка windows стоимость
установка и настройка windows 7
установка windows 7 через интернет
установка windows на компьютер
установка windows 7 с интернета
установка windows 7 ноутбук
установка windows 8 c hdd
установка windows 7 c hdd
починка компьютеров
мастера компьютеров
диагностика компьютеров
настройка компьютеров
модернизация компьютеров
мастер компьютеров
сервис компьютеров
мастер компьютеров на дом
настройка компьютеров в Балаково
услуги ремонта компьютеров
апгрейд компьютеров
центр ремонта компьютеров
мастер ремонта ком
Ремонт компьютера
Ремонт ноутбука
Диагностика неисправностей компьютера или ноутбука
Установка антивирусной защиты',
    'all_cities' => false,
    'created_at' => '2016-09-06 22:20:49',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Компьютерный сервис',
    'price' => 300,
    'year' => 2002,
    'coords' => 
    array (
      0 => '52.00076604370757',
      1 => '47.80092818589709',
    ),
    'photos' => 
    array (
      0 => 'balakovo-_516716.jpeg',
    ),
    'phone' => '+7-927-103-28-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Домофоны. Видеонаблюдение.',
    'content' => 'Установка,ремонт,обслуживание домофонов, видеонаблюдение. Договор. Гарантия.
тел: 8 (4152)410-500',
    'extend_content' => 'Заключаем договора с управляющими компаниями на установку домофонов,видеодомофонов,видеонаблюдения, шлагбаумы,рольставни.
Изготовление и монтаж металлических дверей.
Заключаем договора на обслуживание.',
    'all_cities' => false,
    'created_at' => '2016-09-06 22:10:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Домофон. Видеонаблюдение',
    'price' => 0,
    'year' => 2001,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-894-00-77',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 2512,
    'city' => 'Елизово',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт, регулировка окон ПВХ, москитные сетки.',
    'content' => 'Всем привет так как живу в нашем районе есть возможность бюджетно по-соседски заказать услуги по ремонту металлопластиковых окон, замене резинки (уплотнителя), детские замки.',
    'extend_content' => 'Цены: 

- Москитные сетки от 700 рублей с установкой
- Регулировка окна от 300 рублей 
- Замена резинки (уплотнителя) от 120-150 рублей.
- Детские замки 300-450 рублей 
- Гребенки 100-200 рублей 
- Ручка на 2 стороны 600 рублей',
    'all_cities' => false,
    'created_at' => '2016-09-06 21:07:01',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт, регулировка окон ПВХ, москитные',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pushkino-_516711.jpeg',
    ),
    'phone' => '+7-911-920-03-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 351,
    'city' => 'Пушкино',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для медработников',
    'content' => '-  работа в офисе с посетителями.
-  консультирование и обслуживание клиентов по ассортименту 
   товаров (мед.оборудование, эко-продукция);',
    'extend_content' => '- Иметь базовое медицинское образование
- Иметь базовые навыки работы на компьютере (пользователь);',
    'all_cities' => false,
    'created_at' => '2016-09-06 17:52:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_516700.jpeg',
    ),
    'phone' => '+7-906-158-15-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Собственник продаёт земельный участок 6,7 сот, ЗЖМ',
    'content' => 'СОБСТВЕННИК продаёт ЗЕМЕЛЬНЫЙ УЧАСТОК (S=6,7 соток). ЗЖМ,ул.Деловая,61.
Вода и свет-на участке,газ-по меже. Кирпичный садовый домик (2 эт.) S=30 м2 +плодоносящий сад. Фасад - 20,7 м.
Цена 7200 т.р  ТОРГ реальному покупателю. ПОСРЕДНИКАМ-НЕ БЕСПОКОИТЬСЯ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-06 16:32:20',
    'period' => 784.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Участок ЗЖМ, район Обл. больницы',
    'price' => 7200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_516672.jpeg',
      1 => 'rostov-na-donu-_516673.jpeg',
      2 => 'rostov-na-donu-_516674.jpeg',
      3 => 'rostov-na-donu-_516675.jpeg',
      4 => 'rostov-na-donu-_516676.jpeg',
    ),
    'phone' => '+7-928-623-73-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Продаю 3-х к. кв. в Томилино 87 м. кв. с ремонтом.',
    'content' => 'Продается шикарная квартира в Томилино, ЖК &amp;quot;Гоголя-2&amp;quot; 1/17эт. нового монолитного дома 2015г. постройки, квартира с ремонтом от застройщика общ. фонд.Быстрый выход на сделку. ипотека возможна.',
    'extend_content' => 'Продается шикарная квартира в Томилино, ЖК &quot;Гоголя-2&quot; 1/17эт. нового монолитного дома 2015г. постройки, квартира с ремонтом от застройщика общ. пл. 87 м. кв. (21+17+14 кух.10, холл 15) с/у разд., 2-е застекленные лоджии ПВХ, окна ПВХ, пол ламинат, хорошая мет. входная дверь. Развитая инф-ра. Отличное транспортное сообщение с Москвой: ст. Люберцы-2 (Томилино)-15 мин. пешком. Автолайн от дома до Меги, ст. м. Лермонтовский пр., ст. м. Новокосино, мкр. Некрасовка г. Москвы 10 мин. пешком. Квартира подходит под перевод в нежилой фонд.Быстрый выход на сделку. ипотека возможна.',
    'all_cities' => false,
    'created_at' => '2016-09-06 15:04:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Куплю продам квартиру',
    'price' => 6500000,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-334-42-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'arendrent.narod.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Реконструкция Домов Дач Реставрация Старых Зданий ',
    'content' => 'На Первом Месте В Нашей Деятельности Занимает 
Реконструкция Реставрация и Ремонт Старых Деревянных и Кирпичных Домов Дач Бань и Построек 
Мы занимаемся реконструкцией и Ремонтом уже много лет

Наш Коллектив-Это Коллектив Грамотных Профессионалов Обладающих Большим Опытом Работ По Реконструкции Домов
Квалифицированные Мастера Выполнят Работы (По 
Косметическому и Капитальному Ремонту)Старых Домов Дач

Мы Оказываем Полный Комплекс Услуг 
С Огромным Опытом Работ 
По Реконструкции и Ремонту Домов Дач Построек и Строений 
Любые Варианты Достройки Перестройки Домов Дач Бань
Увеличение Площади Дома Дачи 
Изменение Этажности Дома 
Надстройка Вторых Этажей 
Вывешиваем дома Возводим первые этажи
Возведение Пристроек к существующим домам дачам 
Реконструкция Ремонт Монтаж дворов сараев погребов заборов
И Других подсобных хозяйственных построек и строений

Реконструкция Ремонт Замена Старых Фундаментов и Столбов 
Усиление Ремонт Фундамента Продление фундамента 
Реконструкция цоколя дома

Подъем Срубов Домов Дач Бань На Любую Высоту
Замена Сгнивших Верхних Венцов Без Разбора Крыши
Замена Ремонт Сгнивших Нижних Венцов
Вывешивание Домов на Временные Опоры 
Вычиняем Перебираем Ремонтируем Венцы Стен Дома
Передвижка Домов Дач на Другое Место Без Разборки

Реконструкция Ремонт Старых Крыш 
Ремонт Замена Стропильных Систем Крыши 
Ремонт Замена Кровельной Системы Крыши
Частичная Перестройка Крыши 
Возводим новые крыши любой сложности

Выполним Ремонт Дома Дачи из Любого Отделочного Материала
Вагонкой Имитацией Бруса Блок Хаусом ГКЛ ГВЛ и т д

Замена Ремонт Лаг Столбов Лаг Перекрытий и т д
Перебираем Вычиняем Старые Деревянные Полы 
Настил Полов Доска ДСП Фанера Шпунтовка и т д

Вычиняем Ремонтируем Потолки Перегородки 
Переносим Несущие Перегородки и Стены
Утепление Старых Стен Потолков Полов Перегородок и т д
Замена Ремонт Деревянных Ставень Окон Дверей и т д
Ломаем Печи Русские Голландки и Дымоходы и т д
Замена Сантехники Канализации Электрики в Доме
---
Реставрация Очень Старых (Ветхих) Домов Зданий Строений Церквей Музеев Храмов Памятников 
И Сооружений Других Деревянных И Кирпичных Конструкций
---
Качественная Разборка Старых и Новых Деревянных Домов Бань На Участке Перевозка Домов Бань На Другой Участок
Грамотная Установка Старых Домов Бань Под Ключ На Участке
---
Восстанавливаем Ремонтируем Вычиняем Дома После Пожара
---
Мы Профессионально Ремонтируем Старые Дома Дачи 
Мы Занимаемся Реконструкцией и Ремонтом Домов Более 25 лет
Много Домов Дач Построек и Зданий Отремонтировано Нами
С Каждым Домом Дачей Работаем Индивидуально
Полностью Комплектуем Объекты Материалом
Вы Можете Быть Уверенными Что Все Будет Сделано Правильно И Надежно
Наши Специалисты Знают И Используют Мудрость Прадедов И Комбинируют Ее С Новыми Технологиями В Реконструкции Реставрации и Ремонте Старых Домов Дач Построек 
Мы Выполняем Все Работы Домов По Реконструкции Под Ключ 89307175569',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-06 11:51:11',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-930-717-55-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Реконструкция Домов Дач Реставрация Старых Зданий ',
    'content' => 'На Первом Месте В Нашей Деятельности Занимает 
Реконструкция Реставрация и Ремонт Старых Деревянных и Кирпичных Домов Дач Бань и Построек 
Мы занимаемся реконструкцией и Ремонтом уже много лет

Наш Коллектив-Это Коллектив Грамотных Профессионалов Обладающих Большим Опытом Работ По Реконструкции Домов
Квалифицированные Мастера Выполнят Работы (По 
Косметическому и Капитальному Ремонту)Старых Домов Дач

Мы Оказываем Полный Комплекс Услуг 
С Огромным Опытом Работ 
По Реконструкции и Ремонту Домов Дач Построек и Строений 
Любые Варианты Достройки Перестройки Домов Дач Бань
Увеличение Площади Дома Дачи 
Изменение Этажности Дома 
Надстройка Вторых Этажей 
Вывешиваем дома Возводим первые этажи
Возведение Пристроек к существующим домам дачам 
Реконструкция Ремонт Монтаж дворов сараев погребов заборов
И Других подсобных хозяйственных построек и строений

Реконструкция Ремонт Замена Старых Фундаментов и Столбов 
Усиление Ремонт Фундамента Продление фундамента 
Реконструкция цоколя дома

Подъем Срубов Домов Дач Бань На Любую Высоту
Замена Сгнивших Верхних Венцов Без Разбора Крыши
Замена Ремонт Сгнивших Нижних Венцов
Вывешивание Домов на Временные Опоры 
Вычиняем Перебираем Ремонтируем Венцы Стен Дома
Передвижка Домов Дач на Другое Место Без Разборки

Реконструкция Ремонт Старых Крыш 
Ремонт Замена Стропильных Систем Крыши 
Ремонт Замена Кровельной Системы Крыши
Частичная Перестройка Крыши 
Возводим новые крыши любой сложности

Выполним Ремонт Дома Дачи из Любого Отделочного Материала
Вагонкой Имитацией Бруса Блок Хаусом ГКЛ ГВЛ и т д

Замена Ремонт Лаг Столбов Лаг Перекрытий и т д
Перебираем Вычиняем Старые Деревянные Полы 
Настил Полов Доска ДСП Фанера Шпунтовка и т д

Вычиняем Ремонтируем Потолки Перегородки 
Переносим Несущие Перегородки и Стены
Утепление Старых Стен Потолков Полов Перегородок и т д
Замена Ремонт Деревянных Ставень Окон Дверей и т д
Ломаем Печи Русские Голландки и Дымоходы и т д
Замена Сантехники Канализации Электрики в Доме
---
Реставрация Очень Старых (Ветхих) Домов Зданий Строений Церквей Музеев Храмов Памятников 
И Сооружений Других Деревянных И Кирпичных Конструкций
---
Качественная Разборка Старых и Новых Деревянных Домов Бань На Участке Перевозка Домов Бань На Другой Участок
Грамотная Установка Старых Домов Бань Под Ключ На Участке
---
Восстанавливаем Ремонтируем Вычиняем Дома После Пожара
---
Мы Профессионально Ремонтируем Старые Дома Дачи 
Мы Занимаемся Реконструкцией и Ремонтом Домов Более 25 лет
Много Домов Дач Построек и Зданий Отремонтировано Нами
С Каждым Домом Дачей Работаем Индивидуально
Полностью Комплектуем Объекты Материалом
Вы Можете Быть Уверенными Что Все Будет Сделано Правильно И Надежно
Наши Специалисты Знают И Используют Мудрость Прадедов И Комбинируют Ее С Новыми Технологиями В Реконструкции Реставрации и Ремонте Старых Домов Дач Построек 
Мы Выполняем Все Работы Домов По Реконструкции Под Ключ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-06 11:35:16',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 1916,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_516564.jpeg',
    ),
    'phone' => '+7-930-717-55-69',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Срочно снимем комнату',
    'content' => 'Срочно-срочно семья из 2-х человек с маленькой собакой(йорк) снимет комнату на длительный срок от хозяина.Порядок и своевременную оплату гарантируем.Агентам не беспокоить.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-06 09:29:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно снимем комнату от хозяина',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_516530.jpeg',
    ),
    'phone' => '+7-962-686-11-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по продаже',
    'content' => '- Помогать клиентам быстро и без стресса покупать квартиры. 
- Поиск и консультирование клиентов, подбор  объектов недвижимости.
- Помогать клиентам продавать их квартиры
- Выезжать на объекты для  переговоров, просмотров, заключения договоров и фотосъемки
- Принимать звонки от клиентов и работать с базой данных, предоставленной агентством 
- Предоставлять полную и актуальную информацию об услугах агентства.
- Размещать  информацию об объектах на интернет-ресурсах.
- Продавать, продавать и  продавать',
    'extend_content' => 'Требования к  кандидату: 
-Можно без опыта работы - обучаем. 
- Ответственность, пунктуальность, исполнительность
- Грамотная речь, хорошая дикция
- Трудолюбие, коммуникабельность, мобильность 
- Ситуативное мышление и  умение  договариваться
- Стрессоустойчивость - умение работать с клиентами, имеющими разный тип темперамента 
- Соблюдение технологий принятых в агентстве,  хорошая обучаемость
- Уверенное пользование ПК, умение пользоваться поисковыми системами
- Аккуратный и  деловой внешний вид
- Приветствуется наличие авто и хорошее знание города 
- Желание помогать людям продавать и покупать недвижимость 
- Желание достойно зарабатывать. 
----------
- Если вы обладаете вышеперечисленными качествами
- Если вы нацелены на результат и хотите много и интересно работать, при этом хорошо зарабатывать 
- Если вы оптимистичны, доброжелательны и получаете  удовольствие от общения с людьми 
Тогда мы ждем Вас!  Звоните и запишитесь на собеседование сегодня.
----Уважаемые соискатели! Запись на собеседование –только по телефону.',
    'all_cities' => false,
    'created_at' => '2016-09-06 09:11:54',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Приглашаем менеджеров по продаже',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_516523.jpeg',
    ),
    'phone' => '+7-918-445-17-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'СДАМ',
    'content' => 'СДАМ 1комн.кварт. СЕМЬЕ с МЕСТНОЙ ПРОПИСКОЙ. Арендная плата 7200 в м-ц + счётчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-06 09:03:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам квартиру',
    'price' => 7200,
    'year' => 1967,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-774-90-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Продаю пшеницу',
    'content' => 'Продаю пшеницу, фуражную, урожай 2016 года,ведро 9л. (8-9кг)- 100 рублей с доставкой по г. Саратову',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-06 08:28:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пшеница',
    'price' => 100,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-384-63-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'СДАМ',
    'content' => 'Сдам 1-комн.квартиру в г.Тольятти, 
Автозаводский р-н, 9 квартал. 
На длительный срок семье с местной пропиской. Предоплата.
тел: +7-927-023-36-20',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-06 08:20:06',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СДАМ',
    'price' => 9000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-774-90-84',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'реклама в транспорте',
    'content' => 'Реклама в автобусах минимально 10(авто)на 2 мес  цена 8000руб в эту стоимость входит изготовления макета,распечатка стикеров полный цвет+10.000 билетов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-06 08:16:06',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'недорогя реклама',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_516511.jpeg',
      1 => 'novosibirsk-_516512.jpeg',
    ),
    'phone' => '+7-951-392-83-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электромонтажные , сварочные работы.',
    'content' => 'Выполним сантехнические , сварочные работы.  
 По договорным ценам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-06 05:53:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,установка,отопления',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_516460.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Куплю машину на разбор на утилизацию',
    'content' => 'Куплю машину на разбор на утилизацию сразу сниму с учета в гаи работаем по всем районам',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-06 05:51:59',
    'period' => 151.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_516459.jpeg',
    ),
    'phone' => '+7-937-211-31-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Куплю машину на разбор на утилизацию',
    'content' => 'Куплю машину на разбор на утилизацию сразу сниму с учета в гиббдд работаем по всем районам',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-06 05:51:35',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_516458.jpeg',
    ),
    'phone' => '+7-937-211-31-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Продам Кафе',
    'content' => 'Продам срочно Кафе ( шаурма, купава, ларёк) 20 кв.м. с оборудованием для общепита. Заходи и работай.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-06 01:05:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Готовый бизнес',
    'price' => 1300000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petropavlovsk-kamchatskiy-_516445.jpeg',
    ),
    'phone' => '+7-914-026-17-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 141,
    'city' => 'Петропавловск-Камчатский',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется переработчик и реализатор молочной проду',
    'content' => 'В молочном цехе с цельного молока изготовляется творог, масло,сметана,брынза,сливки и реализуются в определенных районах(точках) г.Брянска.',
    'extend_content' => 'Ответственность,честность,аккуратность,грамотность, наличие личного авто.',
    'all_cities' => false,
    'created_at' => '2016-09-05 18:54:17',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Переработчик молосной продукции',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-298-29-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Арматура дешево и выгодно',
    'content' => 'Стальная. Рифленая. Марка А3. Диаметры 10мм, 12мм, 14мм.
Нарезана по 4м. Продаем в тоннаже, п/м, кг.
Консультация по телефону.
Бесплатная доставка по всей России!!!
В наличии столбы, сетка-рабица, профлист, поликарбонат, теплицы, заборные секции.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-05 16:04:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 297,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kursk-_516400.jpeg',
      1 => 'kursk-_516401.jpeg',
      2 => 'kursk-_516402.jpeg',
    ),
    'phone' => '+7-910-212-77-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 146,
    'city' => 'Курск',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'выkuп Авто в любом состоянии',
    'content' => 'Авто в любом состоянии у хозяев по документам возможен выкуп документов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-05 14:01:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_516372.jpeg',
    ),
    'phone' => '+7-937-211-31-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'выkuп Авто в любом состоянии',
    'content' => 'выkuп Авто в любом состоянии у хозяев по документам возможен выкуп документов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-05 14:01:20',
    'period' => 879.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_516371.jpeg',
    ),
    'phone' => '+7-937-211-31-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'щенки лабрадора',
    'content' => 'Продаются подрощенные щенки лабрадора,рожд. 1.03.16 г.,черного окроаса,привиты,с документами ,вольерного содержания',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-05 12:37:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'лабры',
    'price' => 8000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'buzuluk-_516339.jpeg',
    ),
    'phone' => '+7-912-341-96-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 356,
    'city' => 'Бузулук',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (ул. Гидротурбинная, 4х6, перекрытия бетонные).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-05 11:24:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-818-54-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки Каблук ТРЁХМЕСТНЫЙ. Услуги грузчико',
    'content' => 'Оказываем услуги по перевозкам малогабаритных грузов ТРЁХМЕСТНЫМ ФУРГОНОМ - КАБЛУКОМ  до 500 кг : 
Переезды (негабаритные) , Мебель , стройматериалы , товары народного потребления и др. ;  
Город  ; 
Межгород  ; 
 Опыт работы , пунктуальность , сохранность груза , доступные цены . 
Услуги грузчиков :
 Любые погрузо-разгрузочные работы и доставка  . 
Оплата : наличные. 
Тел : (8552) 36-80-07 ; 8-904-668-38-10 .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-05 09:53:20',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'каблук межгород, грузоперевозки каблук,',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye_chelny-_516284.jpeg',
      1 => 'naberezhnye_chelny-_516285.jpeg',
      2 => 'naberezhnye_chelny-_516286.jpeg',
    ),
    'phone' => '+7-904-668-38-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 316,
    'city' => 'Набережные Челны',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'ММА – смешанные единоборства в Зеленограде.',
    'content' => 'Центр единоборств Каллиста. Набор 2016/17г.
Тренер: Енгибарян Грачик Суренович.
Мастер спорта по Рукопашному бою, Мастер спорта по ММА, Мастер спорта по Боевому самбо, Мастер спорта по боевому джиу- джитсу.
3-х кратный Чемпион России по Рукопашному бою, Чемпион Мира по Рукопашному бою, Чемпион Европы по смешанным единоборствам, Чемпион Международного турнира по боевому джиу- джитсу, Чемпион России по Боевому самбо, Чемпион России по панкратиону 2014 г.
Стаж тренерской работы 6 лет.
Расписание работы: вторник,четверг 20.30-22.00 суббота 13.00-14.30 
Записаться:Зеленоград. П.Андреевка у.Жилинская д.3б.
т.+7(964)767-20-75   +7(916)124-59-49',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-05 09:51:48',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ММА – смешанные единоборства в Зеленогра',
    'price' => 4000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_516278.jpeg',
      1 => 'zelenograd-_516279.jpeg',
      2 => 'zelenograd-_516280.jpeg',
      3 => 'zelenograd-_516281.jpeg',
      4 => 'zelenograd-_516282.jpeg',
      5 => 'zelenograd-_516283.jpeg',
    ),
    'phone' => '+7-919-105-69-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '2015kallista.com',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Зеленоград для детей. Занятия по тхеквондо.',
    'content' => 'Центр единоборств Каллиста приглашает  в группы тхеквон-до  детей от 7 лет и взрослых. Основной акцент в занятиях поставлен на общую и специальную физическую подготовку. Для занятий таэквон-до нет ограничений по возрасту и полу – заниматься может любой желающий. Тренировки у нас помогут вам поддерживать хорошую физическую форму, развить гибкость и ловкость, овладеть основными навыками самообороны. Ежегодно мы проводим аттестацию на пояса с вручением сертификатов международного образца. Для аттестованных спортсменов регулярно проводятся соревнования различного уровня. На второго ребёнка скидка 80%.. 8916-124-59-49',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-05 09:47:16',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Зеленоград для детей. Занятия по тхекво',
    'price' => 4000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_516274.jpeg',
      1 => 'zelenograd-_516275.jpeg',
      2 => 'zelenograd-_516276.jpeg',
      3 => 'zelenograd-_516277.jpeg',
    ),
    'phone' => '+7-919-105-69-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '2015kallista.com',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Зеленоград для детей . Спортивная аэробика.',
    'content' => 'Центр единоборств «Каллиста» объявляет набор мальчиков и девочек в возрасте от 4 до 6 лет в группу спортивной аэробики. Это современный гимнастический вид спорта, способствующий гармоничному развитию ребенка, направленный на растяжку и тренировку всех групп мышц, формированию чувства ритма и музыкального слуха. Занятия ведут Мастер спорта России, неоднократный победитель и призер Первенств и Чемпионатов России и международных стартов, финалистка Чемпионата мира - 2014 Виктория Дмитриевна Титкова и тренер высшей категории, воспитавшая победительниц и призеров Первенства Мира 2016 Наталья Ярославовна Мякотина.
Предварительное расписание занятий:Понедельник, Среда, Пятница: 10.00-11.30;Вторник, Четверг, Суббота: 16.00-17.30 Зеленоград. п. Андреевка у. Жилинская д.3б',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-05 09:37:17',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Зеленоград для детей . Спортивная аэроб',
    'price' => 4000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_516271.jpeg',
      1 => 'zelenograd-_516272.jpeg',
      2 => 'zelenograd-_516273.jpeg',
    ),
    'phone' => '+7-919-105-69-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '2015kallista.com',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам гараж в г. Новокуйбышевск',
    'content' => 'Продается гараж. Площадь гаража 29 кв. м.по адресу: г. Новокуйбышевск, ул. Суворова, 16/1. Отопление и электричество проведены. Земельный участок под гаражом оформлен в собственность. Площадь земельного участка 29 кв. м. Все документы для продажи готовы. Возможен торг',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-05 09:36:12',
    'period' => 477.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам гараж в г. Новокуйбышевск',
    'price' => 290600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_516270.jpeg',
    ),
    'phone' => '+7-902-295-98-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдается 2-х ком кв ул Герцена р-он ОЗАТЕ',
    'content' => 'квартира в хорошем состоянии с мебелью и техникой...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-05 09:33:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 14000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-_516262.jpeg',
      1 => 'vladikavkaz-_516263.jpeg',
      2 => 'vladikavkaz-_516264.jpeg',
      3 => 'vladikavkaz-_516265.jpeg',
      4 => 'vladikavkaz-_516266.jpeg',
      5 => 'vladikavkaz-_516267.jpeg',
      6 => 'vladikavkaz-_516268.jpeg',
      7 => 'vladikavkaz-_516269.jpeg',
    ),
    'phone' => '+7-928-487-57-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 115,
    'city' => 'Владикавказ',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заказать диплом в Ульяновске',
    'content' => 'Компания &amp;quot;Диплом 173&amp;quot; выполнит контрольные, курсовые и дипломные работы по вашим требованиям. Индивидуальный подход к каждому клиенту. Проверка работ на плагиат, бесплатная корректировка, согласно замечаниям преподавателя. Адрес и график работы уточняйте по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-05 09:31:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'дипломные работы на заказ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-146-59-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'diplom173.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Зеленоград спортивный клуб. Занятия для девочек, д',
    'content' => 'Центр единоборств Каллиста приглашает:
Девочек   от 1.5 г. и мам на совместные занятия беби-йога, беби -фитнес.
Девочек с  3 лет на художественную гимнастику  и игровое детское дзюдо.
Девочек с  7 лет на спортивное дзюдо, самбо.
Девочек с  10 до 14 лет на кикбоксинг, тайский бокс, тхекван-до, спортивное дзюдо.
Мам и бабушек на китайскую суставную  гимнастику тайчи, стретчинг, калланетика и йога. 
Запись круглый год. +7(916)124-59-49 На второго ребёнка скидка 80%.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-05 09:29:52',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Зеленоград спортивный клуб. Занятия для',
    'price' => 4000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_516253.jpeg',
      1 => 'zelenograd-_516254.jpeg',
      2 => 'zelenograd-_516255.jpeg',
      3 => 'zelenograd-_516256.jpeg',
      4 => 'zelenograd-_516257.jpeg',
      5 => 'zelenograd-_516258.jpeg',
      6 => 'zelenograd-_516259.jpeg',
    ),
    'phone' => '+7-919-105-69-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '2015kallista.com',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заказать диплом в Ульяновске',
    'content' => 'Компания &amp;quot;Диплом 173&amp;quot; выполнит контрольные, курсовые и дипломные работы по вашим требованиям. Индивидуальный подход к каждому клиенту. Проверка работ на плагиат, бесплатная корректировка, согласно замечаниям преподавателя. Адрес и график работы уточняйте по телефону. Сайт - diplom173',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-05 09:26:07',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'дипломные работы на заказ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-146-59-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Зеленоград секции. Детское игровое дзюдо с 3 лет.',
    'content' => 'Центр единоборств Каллиста приглашает детей с 3 лет по направлению детское игровое дзюдо. Программа базируется на игровых, акробатических, гимнастических заданиях. Включает в себя простые навыки детской игровой борьбы. Преподаватель Павлов  Дмитрий Авенирович. Стаж работы с детьми и спортсменами более 32 лет. Зеленоград. п. Андреевка у. Жилинская д.3б',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-05 09:25:27',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Зеленоград секции. Детское игровое дзюд',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_516248.jpeg',
      1 => 'zelenograd-_516249.jpeg',
      2 => 'zelenograd-_516250.jpeg',
      3 => 'zelenograd-_516251.jpeg',
      4 => 'zelenograd-_516252.jpeg',
    ),
    'phone' => '+7-919-105-69-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '2015kallista.com',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продается гараж в г. Новокуйбышевск на ул. Суворов',
    'content' => 'Продается гараж. Площадь гаража 29 кв. м. Адрес: Самарская область, г. Новокуйбышевск, ул. Суворова, 16/1. Отопление и электричество проведены. Земельный участок под гаражом оформлен в собственность. Площадь земельного участка 29 кв. м. Все документы для продажи готовы. Возможен торг',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-05 09:24:12',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продается гараж в г. Новокуйбышевск',
    'price' => 290600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-295-98-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Зеленоград. Записать детей на занятия боксом.',
    'content' => 'Центр Единоборств КАЛЛИСТА проводит набор в секцию бокса. Сезон 2016/17 г. Принимаются дети от 10 лет, подростки и взрослые. При себе иметь справку от терапевта (в справке должно быть обязательно указанно что данному ребёнку разрешено заниматься именно боксом),а так же спортивную форму(пока произвольно),сменную спортивную обувь. Занятия проводит мастер спорта СССР, участник клуба профессионального бокса «БИОНТ». Скидки на второго ребёнка 80%.Дополнительные сведения можно получить непосредственно в Центре',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-05 09:11:18',
    'period' => 1176.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Зеленоград. Записать детей на занятия б',
    'price' => 4000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_516246.jpeg',
    ),
    'phone' => '+7-919-105-69-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдается 2-х ком кв',
    'content' => 'квартира после ремонта. в хорошем состоянии. холодильник стиральная кухня',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-05 08:49:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 13000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-_516232.jpeg',
      1 => 'vladikavkaz-_516233.jpeg',
      2 => 'vladikavkaz-_516234.jpeg',
      3 => 'vladikavkaz-_516235.jpeg',
      4 => 'vladikavkaz-_516236.jpeg',
      5 => 'vladikavkaz-_516237.jpeg',
      6 => 'vladikavkaz-_516238.jpeg',
      7 => 'vladikavkaz-_516239.jpeg',
    ),
    'phone' => '+7-928-487-57-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 115,
    'city' => 'Владикавказ',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам 2-х ком квартиру на Минина',
    'content' => 'сдается квартира 2 ком.на 2/2эт по Минина р-он Китайского',
    'extend_content' => 'квартира после ремонта .вся мебель есть .техника..',
    'all_cities' => false,
    'created_at' => '2016-09-05 08:37:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 16000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-_516223.jpeg',
      1 => 'vladikavkaz-_516224.jpeg',
      2 => 'vladikavkaz-_516225.jpeg',
      3 => 'vladikavkaz-_516226.jpeg',
      4 => 'vladikavkaz-_516227.jpeg',
      5 => 'vladikavkaz-_516228.jpeg',
      6 => 'vladikavkaz-_516229.jpeg',
      7 => 'vladikavkaz-_516230.jpeg',
    ),
    'phone' => '+7-928-487-57-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 115,
    'city' => 'Владикавказ',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'сдается 2-х ком.кв на Кырджалийской р-он 34 мк.',
    'extend_content' => 'квартира в хорошем состоянии с мебелью и техникой',
    'all_cities' => false,
    'created_at' => '2016-09-05 08:34:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladikavkaz-_516216.jpeg',
      1 => 'vladikavkaz-_516217.jpeg',
      2 => 'vladikavkaz-_516218.jpeg',
      3 => 'vladikavkaz-_516219.jpeg',
      4 => 'vladikavkaz-_516220.jpeg',
      5 => 'vladikavkaz-_516221.jpeg',
      6 => 'vladikavkaz-_516222.jpeg',
    ),
    'phone' => '+7-928-487-57-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 115,
    'city' => 'Владикавказ',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам 2-х ком квартиру',
    'content' => 'сдается 2-х ком квартира ул Весенняя',
    'extend_content' => 'квартира в хорошем состоянии с ремонтом .с мебелью и техникой',
    'all_cities' => false,
    'created_at' => '2016-09-05 08:30:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-487-57-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 115,
    'city' => 'Владикавказ',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'СДАМ ОДНОКОМНАТНУЮ КВАРТИРУ В РАЙОНЕ КАФЕ СЛАВЯНКА',
    'content' => 'СДАМ ОДНОКОМНАТНУЮ КВАРТИРУ С МЕБЕЛЬЮ В РАЙОНЕ КАФЕ СЛАВЯНКА. ЕСТЬ ВСЕ НЕОБХОДИМОЕ:ПЛИТА, ХОЛОДИЛЬНИК, СТИРАЛЬНАЯ МАШИНА, ИНТЕРНЕТ.',
    'extend_content' => 'СДАМ ОДНОКОМНАТНУЮ КВАРТИРУ С МЕБЕЛЬЮ В РАЙОНЕ КАФЕ СЛАВЯНКА. ЕСТЬ ВСЕ НЕОБХОДИМОЕ:ПЛИТА, ХОЛОДИЛЬНИК, СТИРАЛЬНАЯ МАШИНА, ИНТЕРНЕТ.',
    'all_cities' => false,
    'created_at' => '2016-09-05 08:20:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СДАМ ОДНОКОМНАТНУЮ КВАРТИРУ',
    'price' => 11000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_516203.jpeg',
      1 => 'syzran-_516204.jpeg',
      2 => 'syzran-_516205.jpeg',
    ),
    'phone' => '+7-927-782-02-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продается гараж в г. Новокуйбышевск',
    'content' => 'Продается гараж. Площадь гаража 31, 6 кв. м. Отопление и электричество проведены. Земельный участок под гаражом оформлен в собственность. Площадь земельного участка 39 кв. м. Адрес: Самарская обл, г. Новокуйбышевск, ул. Суворова, 16/1 строение 10. 
Все документы для продажи готовы. Возможен торг',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-05 07:57:15',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продается гараж в г. Новокуйбышевск',
    'price' => 285900,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_516192.jpeg',
    ),
    'phone' => '+7-902-295-98-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продается гараж 1',
    'content' => 'Продается гараж, площадью 29,1 кв.м., по адресу: Самарская область, г. Новокуйбышевск, ул. Суворова, 16/1. Отопление и электричество проведены. Земельный участок под гаражом оформлен в собственность. Площадь земельного участка 36 кв.м. Все документы готовы к продаже. Возможен торг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-05 07:36:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продается гараж 1',
    'price' => 278700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-295-98-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продается гараж',
    'content' => 'Продается гараж, площадью 44,8 кв.м., по адресу: г. Новокуйбышевск, ул. Суворова, 16/1. Отопление и электричество проведено. Земельный участок под гаражом оформлен в собственность. Площадь земельного участка 56 кв.м. Документы готовы к продаже. Цена 346 500 руб. Возможен торг',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-05 06:51:43',
    'period' => 155.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продается гараж',
    'price' => 346500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-295-98-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок.',
    'content' => 'Продам участок в п. Зверосовхоз, 8 сот, свет, вода, ровный.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-05 06:38:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Участок п. Зверосовхоз',
    'price' => 400000,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-563-54-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продается производственно-административное здание',
    'content' => 'Продается производственно-административное здание (назначение нежилое, общая площадь 796,00 кв.м., этажность 3, Литер АА1) с земельным участком (кадастровый номер 63:04:0202036:11, площадью 844 кв.м., категория земель: земли населенных пунктов, разрешенное использование: для административного здания и прилегающей территории) по адресу: Самарская обл., г. Новокуйбышевск, по ул. Горького, 20. Имущество продается со всеми неотделимыми улучшениями (кондиционеры, узел учета воды, стела световая, сантехника, система пожарно-охранной сигнализации и т.п.). Цена:14 850 000 руб.
Все документы для продажи готовы. Возможен торг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-05 05:51:43',
    'period' => 212.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продается производственно-административн',
    'price' => 14850000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-295-98-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок 20 соток в с.Ивановка',
    'content' => 'Продам три участка по 20 соток (в собственности), два из которых смежные, все с выходом в Ивановский залив. Прекрасное место для дачи, прогулок на катере, полноценный отдых для всей земли.
Цена указана за один участок, все участки можно посмотреть, звоните в любое время, торг уместен.',
    'extend_content' => 'Дополнительный телефон: +79272701112 Денис',
    'all_cities' => false,
    'created_at' => '2016-09-05 05:30:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'земельный участок в Ивановке',
    'price' => 1050000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-270-07-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок 20 соток в с.Ивановка',
    'content' => 'Продам три участка по 20 соток(в собственности) в с.Ивановка, два из которых смежные, все с выходом в Ивановский залив. Прекрасное место для дачи, прогулок на катере, полноценного отдыха всей семьей.
Цена указана за один участок, звонить в любое время, торг уместен.',
    'extend_content' => 'Дополнительный телефон: +79272701112 Денис',
    'all_cities' => false,
    'created_at' => '2016-09-05 05:10:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'земельный участок в Ивановке',
    'price' => 1050000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-270-07-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Штукатуры требуются',
    'content' => '1)Установка маяков и штукатурных наружных уголков;
2)Наброс штукатурной смеси при помощи машины;
3)Выглаживание поверхности с помощью правил;
4)Выемка маяков с заделкой штробы оставшейся от маяков',
    'extend_content' => '- принимаются - россияне, белорусы и киргизы;
- опыт работы штукатура – обязателен, механизировать штукатурку научитесь в составе     бригады в процессе работы.',
    'all_cities' => false,
    'created_at' => '2016-09-04 17:22:37',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Механизированная штукатурка.',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_516124.jpeg',
    ),
    'phone' => '+7-925-505-00-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн в Ветлужанке',
    'content' => 'Сдам 1 комн в Ветлужанке по ул.Словцова, 4, на 1 этаже 10-ти этажного кирпичного дома. Окна высоко, выходят не во двор. Санузел раздельный в кафеле. 
В наличии мебель и бытовая техника:шкаф в прихожей, диван, кресла, тумба в комнате, кух.гарнитур, стол, табуретки, телевизор, холодильник, электроплита с духовкой. При необходимости есть два шкафа-колонки от горки.
Цена  13 тыс.руб + свет. Плюс залог 2000руб., отдается при выезде при соблюдении всех условий договора.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-04 16:43:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн в Ветлужанке',
    'price' => 13000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Машинист экскаватора-погрузчика JCB',
    'content' => 'Требуется машинист экскаватора-погрузчика JCB , з/п сдельная 200руб/час, тел. 89100073902',
    'extend_content' => 'Стаж работы от 3 лет, ответственность, коммуникабельность, исполнительность, без вредных привычек.',
    'all_cities' => false,
    'created_at' => '2016-09-04 16:18:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Машинист экскаватора-погрузчика',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-769-21-77',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'spectechnikann.ru',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 3 комн в Студгородке',
    'content' => 'Сдам 3-комн в Студгородке, ул.Дачная, 35, на 7 этаже в 17 этажном кирпичном доме, общая S - 84 кв.м, 2 застекленных балкона, санузел раздельный в кафеле, комнаты раздельные. В наличии из мебели и бытовой техники: кухонный гарнитур, электроплита с духовкой. Цена 18 тыс.+счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-04 15:27:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 3 комн в Студгородке',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн на Тотмина',
    'content' => 'Сдам 1-комн по ул.Тотмина, ост.Строитель, общая S-31 кв.м, кухня-6 кв.м, сан.узел совмещенный в кафеле, газ, балкон застеклен, на 5 этаже в 5-ти этажном панельном доме. В наличии из мебели и бытовой техники: встроенный кух.гарнитур, газовая плита с духовкой, холодильник, стиральная машинка-автомат, угловой плательный шкаф. Цена 12 000 руб. + счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-04 06:44:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн на Тотмина',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам однокомнатную квартиру',
    'content' => '1-комнатную квартиру (2/5, в районе автовокзала, меблированную квартиру, 10 000 руб./месяц + коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-04 06:40:13',
    'period' => 124.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-149-58-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Автовыкуп. Скупка автомобилей в любом состоянии. П',
    'content' => 'Автовыкуп. Скупка авто в любом состоянии в Красноярске и Красноярском крае.
+7(391)2-714-223; 8-963-191-42-23

Срочный выкуп Вашего авто в Красноярске и Красноярском крае. 
+7(391)2-714-223; 8-963-191-42-23

Скупка шин и дисков в Красноярске. Выкуп авторезины любой сезонности.

Скупка мотоциклов в любое время года.

• Покупка авто после ДТП, аварии, в неисправном состоянии ;

• Скупка сгоревших авто ;

• Скупка утонувших авто ;

• Выкупаем кредитные автомобили ;

• Срочный выкуп авто , скупка , обмен , продажа , продать, купить , выкупить ;

• Срочный выкуп машин после ДТП ;

• Выкуп неисправных автомобилей ( поломка двигателя, КПП , повреждения кузова и т. д.)

• Покупка аварийных автомобилей в любом состоянии.

• Скупка аварийных автомобилей;

• Скупка автомобилей на запчасти;

• Выкуп неисправных авто;

• Выкуп автомобилей после пожара;

• Продажа/ покупка новых машин и авто с пробегом;

• Продать/ выкупить кредитное авто;

• Продать машину после ДТП (продать аварийную машину);

• Продать неисправную машину;

• Обмен, широкий модельный ряд;

• Срочный выкуп авто;

• Бесплатный выезд специалиста для оценки авто;

• Оценка стоимости авто по фотографии;

• Своевременную эвакуацию транспортного средства за наш счет;

• Сотрудничество в Любое удобное для Вас время;

• Оформление необходимых документов;

• Полная выплата стоимости автомобиля наличными на месте.

BMW (БМВ), Chevrolet (Шевролет), Citroen (Ситроен), Audi (Ауди), Fiat (Фиат), Hyundai (Хёндэ), Daewoo (Дэво), Ford (Форд), Honda (Хонда), Kia (Киа), Mercedes (Мерседес), Lexus (Лексус), Mazda (Мазда), Mitsubishi (Митсубиши), Subaru (Субару), Nissan (Ниссан), Peugeot (Пежо), Renault (Рено), Skoda (Шкода), Opel (Опель), ГАЗ, Москвич, Volkswagen (Фольксваген), Toyota (Тойота), ЗАЗ Suzuki (Сузуки), Volvo (Вольво)



Услуги выкупа Вашего авто в Красноярске:
1. Выкуп автомобиля в день обращения
2. Скупка автомобильных шин и дисков; 
3. Выкупаем авто в любых состояниях: целые, с дефектами, после ДТП, с пробегом, без пробега;
4. Выкупаем авто с арестплощадок, находящихся под залогом, в ломбарде;
5. Выкуп автомобилей и мотоциклов быстро в любое время года;
6. Выкупаем любые автомобили; также конструктора, распилы, аннулированные авто с проблемными документами.
7. Принимаем авторезину любой сезонности;
8. Оперативный осмотр и расчет;
9. Эвакуатор предоставляется.

Срочный выкуп авто – это удобная услуга для автовладельцев, нуждающихся в получении полной суммы от продажи своего ТС в течение короткого времени ( процедура оформления и расчета после осмотра авто занимает несколько минут ). 

Выкуп литых дисков и авторезины для легковых авто любого размера и профиля. Наличный расчет.',
    'extend_content' => 'Автовыкуп. Скупка авто в любом состоянии в Красноярске и Красноярском крае.

Срочный выкуп Вашего авто в Красноярске и Красноярском крае. 

Скупка шин и дисков в Красноярске. Выкуп авторезины любой сезонности.

Скупка мотоциклов в любое время года.

• Покупка авто после ДТП, аварии, в неисправном состоянии ;

• Скупка сгоревших авто ;

• Скупка утонувших авто ;

• Выкупаем кредитные автомобили ;

• Срочный выкуп авто , скупка , обмен , продажа , продать, купить , выкупить ;

• Срочный выкуп машин после ДТП ;

• Выкуп неисправных автомобилей ( поломка двигателя, КПП , повреждения кузова и т. д.)

• Покупка аварийных автомобилей в любом состоянии.

• Скупка аварийных автомобилей;

• Скупка автомобилей на запчасти;

• Выкуп неисправных авто;

• Выкуп автомобилей после пожара;

• Продажа/ покупка новых машин и авто с пробегом;

• Продать/ выкупить кредитное авто;

• Продать машину после ДТП (продать аварийную машину);

• Продать неисправную машину;

• Обмен, широкий модельный ряд;

• Срочный выкуп авто;

• Бесплатный выезд специалиста для оценки авто;

• Оценка стоимости авто по фотографии;

• Своевременную эвакуацию транспортного средства за наш счет;

• Сотрудничество в Любое удобное для Вас время;

• Оформление необходимых документов;

• Полная выплата стоимости автомобиля наличными на месте.

BMW (БМВ), Chevrolet (Шевролет), Citroen (Ситроен), Audi (Ауди), Fiat (Фиат), Hyundai (Хёндэ), Daewoo (Дэво), Ford (Форд), Honda (Хонда), Kia (Киа), Mercedes (Мерседес), Lexus (Лексус), Mazda (Мазда), Mitsubishi (Митсубиши), Subaru (Субару), Nissan (Ниссан), Peugeot (Пежо), Renault (Рено), Skoda (Шкода), Opel (Опель), ГАЗ, Москвич, Volkswagen (Фольксваген), Toyota (Тойота), ЗАЗ Suzuki (Сузуки), Volvo (Вольво)



Услуги выкупа Вашего авто в Красноярске:
1. Выкуп автомобиля в день обращения
2. Скупка автомобильных шин и дисков; 
3. Выкупаем авто в любых состояниях: целые, с дефектами, после ДТП, с пробегом, без пробега;
4. Выкупаем авто с арестплощадок, находящихся под залогом, в ломбарде;
5. Выкуп автомобилей и мотоциклов быстро в любое время года;
6. Выкупаем любые автомобили; также конструктора, распилы, аннулированные авто с проблемными документами.
7. Принимаем авторезину любой сезонности;
8. Оперативный осмотр и расчет;
9. Эвакуатор предоставляется.

Срочный выкуп авто – это удобная услуга для автовладельцев, нуждающихся в получении полной суммы от продажи своего ТС в течение короткого времени ( процедура оформления и расчета после осмотра авто занимает несколько минут ). 

Выкуп литых дисков и авторезины для легковых авто любого размера и профиля. Наличный расчет.',
    'all_cities' => false,
    'created_at' => '2016-09-04 05:33:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Скупка шин и дисков. Срочный выкуп авто',
    'price' => 2714223,
    'year' => 1999,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_516031.jpeg',
    ),
    'phone' => '+7-963-191-42-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн Сады 2 Октябрьский р-н',
    'content' => 'Сдам 1 комн в Октябрьском районе ул.Сады, 2к, на 4 этаже в 10-ти этажном панельном доме, общая S - 40 кв.м, жилая - 18 кв.м, кухня - 9 кв.м. В наличии из мебели и бытовой техники: кух.шкафчики, электроплита с духовкой, обеденная группа, софа, тумба, ТВ, стиральная машинка-автомат, холодильник. Цена 14 500 + счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-03 17:45:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн Сады 2 Октябрьский р-н',
    'price' => 14500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн ул Советская Октябрьский район',
    'content' => 'Сдам 1-комн в Октябрьском районе по ул.Советская,137, на 7 этаже в 10-ти этажном панельном доме, общая S - 37 кв.м, санузел раздельный-покраска. В наличии из мебели и бытовой техники: кухонные шкафчики, электроплита с духовкой, холодильник, кух.стол со стульями. Цена 13 000 + счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-03 17:01:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн ул.Советская Октябрьский р-н',
    'price' => 13000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики (с транспортом) круглосуточно',
    'content' => '*Услуги грузчиков.
*Квартирные,офисные,дачные переезды любой сложности.
*Сборка/разборка мебели любого типа.
*Перевозка любых грузов по городу,области,межгород,Казахстан.
*Вывоз строймусора,старой мебели,старого хлама,ненужного метала,зачистка участков,квартир,домов.
*Доставка/подьем на этаж стройматериалов,мебели,техники,оборудования.
*Погрузка/разгрузка фур,вагонов и других ТС.
*Работа на складах.
*Разнорабочие(возможна сдельная оплата).
*Торгово-промышленное оборудование.
*Пианино.
*Терминалы,сейфы,банкоматы.
*Любые тяжелые работы.
Грузчики от 250р.час.каждый(поэтажки у нас нет).
Газель 3 метра(тентованая,термобудка,открытая,евро-тент) город от 350р.час(область и межгород от 24р.км.)
Газель 4 метра (евро-тент.) город от 400р.час(область и межгород от 24р.км.)
Работаем без выходных в любое время и во всех районах города. Наличный и безналичный расчет. Бронирование заказов на конкретный день и время. Звоните прямо сейчас)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-03 13:43:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчики (с транспортом)',
    'price' => 250,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'astrahan-_515975.jpeg',
      1 => 'astrahan-_515976.jpeg',
      2 => 'astrahan-_515977.jpeg',
    ),
    'phone' => '+7-927-555-69-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 130,
    'city' => 'Астрахань',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Поверка приборов водоучета',
    'content' => 'УСЛУГИ ПО ПОВЕРКЕ СЧЕТЧИКОВ ВОДЫ БЕЗ ДЕМОНТАЖА И СНЯТИЯ ПЛОМБ т. 8 (988) 359-71-40',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-03 12:10:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Поверка приборов водоучета',
    'price' => 450,
    'year' => 1916,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anapa-_515964.jpeg',
    ),
    'phone' => '+7-982-160-09-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Производственная здание, 700 м²',
    'content' => 'Производственное здание для любых производственных целей
находится в Красноармейском районе, п. Дубровка, в сторону Екатеринбурга 40 км от Челябинска

Можно использовать под производства стройматериалов и других полезных вещей! Для переработки

Чистый район, рядом озеро! 
на объект свидетельства о регистрации- зеленки

Все коммуникации: свет вода
Перебоев с водой нету, так как подключено к основному водопроводу Дубровского племенного завода, а там если отключается вода, решают это в течении часа!
также есть 380в

Возможен обмен на авто с доплатой в обе стороны!!!!
Рассмотрю все предложения!
СОБСТВЕННИК!!!!!

Хороший торг за наличку!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-03 11:07:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Производственная здание, 700 м²',
    'price' => 900000,
    'year' => 1987,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_515939.jpeg',
      1 => 'chelyabinsk-_515940.jpeg',
      2 => 'chelyabinsk-_515941.png',
      3 => 'chelyabinsk-_515942.jpeg',
      4 => 'chelyabinsk-_515943.jpeg',
      5 => 'chelyabinsk-_515944.png',
      6 => 'chelyabinsk-_515945.png',
      7 => 'chelyabinsk-_515946.jpeg',
    ),
    'phone' => '+7-900-091-34-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам комнату в квартире ЖД район',
    'content' => 'Сдам комнату в 3-комн в Железнодорожном районе по ул.Камская, ост.Поликлиника, общая S квартиры -61 кв.м, комнаты - 15 кв.м. Все комнаты раздельные. В наличии из мебели и бытовой техники: кухонный гарнитур, электроплита, стиральная машинка-автомат, кух.стол, стулья, холодильник, ТВ - в общем пользовании, в комнате: стенка, комод, диван, кресло. Цена 7 тыс.(все включено).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-03 10:31:28',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам комнату в квартиру ЖД район',
    'price' => 7000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Дзюдо. Андреевка.',
    'content' => 'Центр единоборств
«Калиста»
Проводит набор в группы для детей
в возрасте 6-8, 9-12 лет по направлению 
ДЕТСКОЕ ИГРОВОЕ ДЗЮДО
Программа базируется на игровых, акробатических, гимнастических заданиях. Включает в себя простые навыки детской игровой борьбы.
Адрес: Зеленоград, пос. Андреевка ул. Жилинская д.3, спорзал в здании гостиницы «АНДРЕЕВКА»

Преподаватель Лобза Евгений Георгиевич  тел. 8-985-686-65-90',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-03 10:26:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Набор в группы для детей. Дзюдо',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.98103448992812',
      1 => '37.123344914692055',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-686-65-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются охранники',
    'content' => 'Обеспечение сохранности товара в супермаркете, визуальное наблюдение за покупателями, досмотры сотрудников.',
    'extend_content' => 'Работа в супермаркете. Работа по графику. Обеспечение сохранности товара в супермаркете, визуальное наблюдение за покупателями, досмотры сотрудников.
 График работы суточный и дневной, работа на территории работодателя.                                        Оформление по ТК РФ опыт работы и УЧО. 
Собеседование ежедневно с 9/00 до 18/00 по адресу: г. Ижевск ул.Камбарская 110 (при себе иметь паспорт, ИНН, Страховое свидетельства).',
    'all_cities' => false,
    'created_at' => '2016-09-03 07:09:29',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.83816364999147',
      1 => '53.31122454717163',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-915-58-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 2 комн на Новосибирской',
    'content' => 'Сдам 2-комн на Новосибирской, 5, общая S - 56 кв.м, жилая - 30 кв.м, кухня - 9 кв.м, балкон застеклен, окна ПВХ, чистая. В наличии из мебели и бытовой техники: диван, 2 кресла, 2-х спальная кровать ,кухонный гарнитур, электроплита, электрочайник, кухонный стол, стулья, прихожая, стиральной машинки НЕТ. Цена 15 000 руб. + счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-02 17:40:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 2 комн на Новосибирской',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн в центре',
    'content' => 'Сдам 1-комн в центре Красноярска по ул.Робеспьера, 29, на 5 этаже в 5-ти этажном кирпичном доме, общая S - 30 кв.м, окна ПВХ, санузел совмещенный в кафеле. В наличии из мебели и бытовой техники: диван, ТВ, плательный шкаф, ковер на полу, гладильная доска, утюг, пылесос, кухонный гарнитур, электроплита, СВЧ, чайник, холодильник, стол, стулья, стиральная машинка-автомат. Цена 17 000 руб.(все включено).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-02 17:00:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн в центре',
    'price' => 17000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
);?>