<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гидроизоляция любый объектов',
    'content' => 'Осуществляем работы по гидроизоляции: подвалы, подземные паркинги, цокольные и этажи, бассейны.
Выполняем современные виды гидроизоляции:
•Обмазочная гидроизоляция (эластичные и проникающие материалы)
•Отсечная гидроизоляция в кирпичной кладке
•Инъекционная гидроизоляция: закачка полиуритановых, эпоксидных, акрилатных смол( смолы,пены гели),под высоким давление в швы и тело конструкции. Эти материалы при взаимодействии с водой расширяются в десятки раз( технология необходима в местах активных течей ).
•Гидроизоляция вводов гильз инженерных систем( до и после монтажа)
Усиление строительных конструкций методом инъектирования :
•усиление кирпичных стен, арок, сводов
•ремонт трещин
•Заполнение пустот в теле конструкции
На все работы имеются лицензии. Используем сертифицированные материалы. Сделаем проект для выполнения необходимых работ. Имеем большой опыт работ на объектах культурного наследия и современного строительства.
Выезд специалиста на объект БЕСПЛАТНО!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 05:45:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_581007.jpeg',
    ),
    'phone' => '+7-928-237-37-17',
    'user' => NULL,
    'id' => 928489,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Доска обрезная хвоя.',
    'content' => 'Описание

Продажа пиломатериала камерной сушки 8%, пиломатериал
естественной влажности, а также собственное производство:
половая доска, евровагонка, блок хаус, имитация бруса.
Предоставляем услуги по сушке пиломатериалов. Камеры на 320
м. куб.
Об объявлении

Состояние: новый.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 05:44:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-972-09-93',
    'user' => NULL,
    'id' => 928488,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Маникюр+гель-лак',
    'content' => 'Принимаю на дому , ост. Юрюзань
Приглашаю на :
АКЦИЯ ВЕСЬ МАЙ
Маникюр+ гель лак простое покрытие-250 руб
Простой Дизайн 2 ноготков- 50 руб
Френч-350руб
Стразы, слайдер, рисую
Снятие 50руб
Покрытие держится до 5 недель
Имеется сертификат о прохождении обучения
Возможен выезд',
    'extend_content' => 'Принимаю на дому , ост. Юрюзань
Приглашаю на :
АКЦИЯ ВЕСЬ МАЙ
Маникюр+ гель лак простое покрытие-250 руб
Простой Дизайн 2 ноготков- 50 руб
Френч-350руб
Стразы, слайдер, рисую
Снятие 50руб
Покрытие держится до 5 недель
Имеется сертификат о прохождении обучения
Возможен выезд',
    'all_cities' => false,
    'created_at' => '2017-06-20 05:44:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_581002.jpeg',
      1 => 'kaliningrad-NoTitle_581003.jpeg',
      2 => 'kaliningrad-NoTitle_581004.jpeg',
      3 => 'kaliningrad-NoTitle_581005.jpeg',
      4 => 'kaliningrad-NoTitle_581006.jpeg',
    ),
    'phone' => '+7-919-603-16-27',
    'user' => NULL,
    'id' => 928487,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда Агп автовышки',
    'content' => 'Аренда японской автовышки Агп 15 метров минимальный заказ 4 часа любая форма оплаты',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 05:43:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_581001.jpeg',
    ),
    'phone' => '+7-846-225-10-09',
    'user' => NULL,
    'id' => 928486,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Электросварщик',
    'content' => 'Описание

Выслушаю все предложения, так же и другие специальности
возможности подработки звоните
Условия работы

Сфера деятельности: Строительство и архитектура
Специализация: строительство; благоустройство территорий; землеустройство; электрооборудование; благоустройство зданий
Тип занятости: постоянная
Режим работы: полный день
Личные данные

Пол: мужской
Возраст: 24
Образование: средне-специальное
Водительские права: B;C
Специальность: автомеханик-сварщик
Дополнительное образование: диагност ДВС машин
Иностранный язык: английский базовый
Личные качества: предпочитаю порядок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 05:41:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-766-99-46',
    'user' => NULL,
    'id' => 928485,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Диагностика автомобилей в Самаре',
    'content' => 'Диагностика автомобилей любых марок. Проверка осциллографом. Промывка форсунок. Опресовка дымогенератором. Любые работы по Автоэлектрике. Адрес: ул.Партизанская 44',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 05:41:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_581000.jpeg',
    ),
    'phone' => '+7-939-700-80-05',
    'user' => NULL,
    'id' => 928484,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварочные работы',
    'content' => 'Делаем любые сварочные работы стаж более семи лет. Есть все необходимые инструменты и авто. Металоконструкция, заборы. Быстро, качественно и в срок. Звоните в любое время. По цене договоримся.',
    'extend_content' => 'Делаем любые сварочные работы стаж более семи лет. Есть все необходимые инструменты и авто. Металоконструкция, заборы. Быстро, качественно и в срок. Звоните в любое время. По цене договоримся.',
    'all_cities' => false,
    'created_at' => '2017-06-20 05:40:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_580992.jpeg',
      1 => 'kaliningrad-NoTitle_580993.jpeg',
      2 => 'kaliningrad-NoTitle_580994.jpeg',
      3 => 'kaliningrad-NoTitle_580995.jpeg',
      4 => 'kaliningrad-NoTitle_580996.jpeg',
      5 => 'kaliningrad-NoTitle_580997.jpeg',
      6 => 'kaliningrad-NoTitle_580998.jpeg',
      7 => 'kaliningrad-NoTitle_580999.jpeg',
    ),
    'phone' => '+7-937-853-96-58',
    'user' => NULL,
    'id' => 928483,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фасадные работы',
    'content' => 'Фасадные работы любой сложности. Утепление фасада по технологии &quot;ЛАЭС&quot;. Состав работ: установка строительных лесов, крепление плитного утеплителя на полимерный клей и дюбеля в один слой, устройство предохранительного слоя из полимерного клея с армированием сеткой из стекловолокна, нанесение декоративной штукатурки. Так же изготавливаем декоративные элементы из пенопласта. Работаем как в городе так и по области. Выезд специалиста для составления сметы бесплатно. ГАРАНТИЯ НА ВСЕ ВИДЫ РАБОТ. ИНДИВИДУАЛЬНЫЙ ПОДХОД К КАЖДОМУ КЛИЕНТУ. ЗВОНИТЕ, ДОГОВОРИМСЯ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 05:39:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_580991.jpeg',
    ),
    'phone' => '+7-929-707-44-77',
    'user' => NULL,
    'id' => 928482,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт гидравлических цилиндров.',
    'content' => 'Описание

Производим качественный ремонт гидроцилиндров.
Предлогаем диагностику (электрики, гидравлики), ремонт и
поставку запчастей для гидравлического оборудования
(гидравлических насосов и моторов, гидроцилиндров)
дорожно-строительной, лесозаготовительной,
сельскохозяйственной, специальной и другой техники, горных
и карьерных машин
У нас Вы сможете отремонтировать и найти запчасти и
аксиально–поршневые насосы марок: Rexroth/Uchida Vickers
Eaton Sundstrand Caterpillar Liebherr Linde Volvo Kawasaki
Komatsu Hitachi Toshiba Parker Nachi Daikin Kubota Yuken
Sauer Hawe Kayaba Furukawa Fuchs Bosch Casappa и многих
других производителей.
услуги, оказываемые сервисным центром:
Диагностика и устранение неисправностей гидравлических
систем техники;
Диагностика и регулировка гидравлических насосов и моторов
на гидравлическом стенде
Капитальный ремонт гидравлических насосов и моторов,
гидроцилиндров;
Поставка запчастей для гидравлических насосов и моторов;
Поставка оригинальных и неоригинальных гидравлических
насосов и моторов.
Большинство запчастей для ремонта гидравлики есть в наличии
на нашем складе!
Звоните, будем рады вам помочь.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 05:38:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-071-01-11',
    'user' => NULL,
    'id' => 928480,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда/прокат авто/машины Рено/логан новый',
    'content' => 'Сдаётся в аренду посуточно Renault LOGAN 2014
Автомобиль красивый: на него приятно смотреть, с ним рядом приятно находиться. Дизайн выглядит современно. Если изменения дизайна во втором поколении коснулись незначительных улучшений, то третье поколение – это уже совершенно новый автомобиль. Прежде всего, в глаза бросается “морда”: новая решетка радиатора, светодиодная оптика, увеличенный логотип компании – все это мы уже видели на Fluence и Koleos. Автомобиль стал более округлым и производит более солидное впечатление. Прямые углы, которые бросались в глаза на предыдущих версиях, ушли в прошлое. Задняя часть автомобиля изменилась меньше – она немного округлилась и обзавелась новой оптикой. 
«Спартанский» стиль в Renault решили оставить прошлому. Скажу честно, когда впервые сел в Новый Logan, сильно удивился – настолько было непривычно видеть у этого автомобиля современный салон. Версия Logan, которую смотрел я, имеет двухцветный интерьер: темный верх и светлый низ - это дизайнерское решение выглядит эффектно, но как мне кажется, непрактично. Материалы стали значительно лучше: пластик больше не скрипит и не выглядит дешевым, сиденья стали мягче, тканевая обивка смотрится хорошо. Теперь Logan имеет самый настоящий климат-контроль вместо привычного кондиционера и систему круиз-контроля. Кто-то скажет «Нашел, чему удивляться». Но смотря на прошлые поколения, это действительно можно назвать «переменами налицо».
достоинства:
1) Подвеска. Неубиваема, довольно комфортна. 
2) Климат. Очень неплох, хоть и однозонный.
3) Круиз. По трассе только с ним.
4) Обогрев лобовухи и зеркал. Несмотря на недостаток с обогревом лобовухи, это всё равно очень большой плюс для любого автомобиля.
5) Очень устраивают боковые зеркала, настроил так, что мёртвой зоны практически нет. 
6) Неплохая оптика. И ближний и дальний свет хорошо выполняют свои функции.
7) Дневные ходовые огни. Очень удобно.
8) Очень высокая для седана посадка. Автомобиль реально выглядит значительно выше своих бюджетных одноклассников.
Требования к арендатору:
- Возраст от 23 лет.
- Стаж вождения от 3 лет.
- Наличие постоянной регистрации на территории РФ.
- Паспорт гражданина Российской Федерации.
Стоимость аренды автомобиля за 1 сутки:
от 30 суток = 1100 руб.
на 16-30 суток = 1150 руб.
на 7-15 суток = 1400 руб.
на 4-6 суток = 1600 руб.
на 2-3 суток = 1800 руб.
на 1 сутки 2000 руб.
Залог от 5 000 до 40 000 рублей зависит от стажа и прописки.
Комплектация:
- Кондиционер
- Магнитола mp3/usb
- Электростекло подъемники.
- Экономичный двигатель 1.6, 102 л.с.
- КПП автоматическая.
- Климат контроль.
- Круиз контроль.
Есть всё для вашего комфортного передвижения. 
Точнее узнавайте по телефону. 
Ищите нас в интернете компания &quot;АБС автопрокат&quot;.
Адрес центрального офиса: г. Самара ул. Подшипниковая, д. 1, (вход с фасада)
Кто скажет что увидел объявление на Авито получит скидку 5%.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 05:37:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_580989.jpeg',
    ),
    'phone' => '+7-846-205-22-95',
    'user' => NULL,
    'id' => 928479,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Венецианская штукатурка, декоративные краски и шту',
    'content' => 'Покрытие стен и потолков декоративными красками и штукатурками, эффект натурального камня, мрамора, &quot;мокрый шелк&quot; и др., декоративная покраска багет, патина.Поклейка стеклохолста, шпаклевка, высококачественная покраска краскопультом и т.д.',
    'extend_content' => 'Покрытие стен и потолков декоративными красками и штукатурками, эффект натурального камня, мрамора, &quot;мокрый шелк&quot; и др., декоративная покраска багет, патина.Поклейка стеклохолста, шпаклевка, высококачественная покраска краскопультом и т.д.',
    'all_cities' => false,
    'created_at' => '2017-06-20 05:35:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_580983.jpeg',
      1 => 'kaliningrad-NoTitle_580984.jpeg',
      2 => 'kaliningrad-NoTitle_580985.jpeg',
      3 => 'kaliningrad-NoTitle_580986.jpeg',
      4 => 'kaliningrad-NoTitle_580987.jpeg',
      5 => 'kaliningrad-NoTitle_580988.jpeg',
    ),
    'phone' => '+7-911-465-88-04',
    'user' => NULL,
    'id' => 928478,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин на дому.',
    'content' => 'Описание

Работаю каждый день без выходных с 8:00 до 21:00. На все
интересующие Вас вопросы отвечу по телефону! При ремонте
вызов и диагностика бесплатно!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 05:32:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-400-43-84',
    'user' => NULL,
    'id' => 928477,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Маникюр, гель-лак, наращивание',
    'content' => 'Милые Дамы!
Для Вас:
Классический маникюр(обрезной)-200руб
Аппаратный-350руб
Маникюр+покрытие гель-лак(в один тон)-450руб
Дизайн(стразы,бульонки,роспись)-от50руб
Укрепление ногтей каучуковой базой-200руб,биоламинирование ногтей-250руб
Дизайн одного ногтя стразами полностью -150руб
Наращивание ногтей (гелем+дизайн)-900руб
Коррекция гель-лак-550руб,нарощенные -600руб
Я -сертифицированный мастер, работаю на дому(ул.У.Громовой, ор-р ТЦ &quot;Южный&quot;)качественными материалами, инструменты стерилизуются при вас',
    'extend_content' => 'Милые Дамы!
Для Вас:
Классический маникюр(обрезной)-200руб
Аппаратный-350руб
Маникюр+покрытие гель-лак(в один тон)-450руб
Дизайн(стразы,бульонки,роспись)-от50руб
Укрепление ногтей каучуковой базой-200руб,биоламинирование ногтей-250руб
Дизайн одного ногтя стразами полностью -150руб
Наращивание ногтей (гелем+дизайн)-900руб
Коррекция гель-лак-550руб,нарощенные -600руб
Я -сертифицированный мастер, работаю на дому(ул.У.Громовой, ор-р ТЦ &quot;Южный&quot;)качественными материалами, инструменты стерилизуются при вас',
    'all_cities' => false,
    'created_at' => '2017-06-20 05:31:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_580976.jpeg',
      1 => 'kaliningrad-NoTitle_580977.jpeg',
      2 => 'kaliningrad-NoTitle_580978.jpeg',
      3 => 'kaliningrad-NoTitle_580979.jpeg',
      4 => 'kaliningrad-NoTitle_580980.jpeg',
      5 => 'kaliningrad-NoTitle_580981.jpeg',
      6 => 'kaliningrad-NoTitle_580982.jpeg',
    ),
    'phone' => '+7-952-111-91-35',
    'user' => NULL,
    'id' => 928476,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '1-комн. квартира, Аминова ул, 12',
    'content' => 'Описание

Для аренды предлагается полностью укомплектованная, уютная,
теплая квартира. В хорошем состоянии. Сейф двери.
Стеклопакеты. Имеется вся необходимая мебель и бытовая
техника для проживания. Проведено кабельное и интернет.
Хорошее месторасположение.
Об объявлении

Этаж: 3
Комнат в квартире: 1
Улица: Аминова ул
Общая площадь: 35 м2
Дом: 12
Период аренды: Долгосрочная',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-20 05:26:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-958-100-32-14',
    'user' => NULL,
    'id' => 928472,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Главмур Гав: стрижка животных, кошек и собак',
    'content' => 'Полный комплекс услуг по грумингу.
Частичные и гигиенические стрижки.
Опыт работы с хвостатыми и усатыми более 15 лет.',
    'extend_content' => 'Полный комплекс услуг по грумингу.
Частичные и гигиенические стрижки.
Опыт работы с хвостатыми и усатыми более 15 лет.',
    'all_cities' => false,
    'created_at' => '2017-06-20 05:23:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_580969.jpeg',
      1 => 'kaliningrad-NoTitle_580970.jpeg',
      2 => 'kaliningrad-NoTitle_580971.jpeg',
      3 => 'kaliningrad-NoTitle_580972.jpeg',
      4 => 'kaliningrad-NoTitle_580973.jpeg',
      5 => 'kaliningrad-NoTitle_580974.jpeg',
    ),
    'phone' => '+7-908-290-45-10',
    'user' => NULL,
    'id' => 928471,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фотосессии, свадьбы, предметное фото и т.д.',
    'content' => 'фотограф сделает фотосессию любого направления в городе,фото детей.Еще делаю предметное фото,свадьба,дни рождения и разные значимые мероприятия.звоните обсудим цену и условия. Цена на свадебную фотосессию адекватная,love store в подарок.',
    'extend_content' => 'фотограф сделает фотосессию любого направления в городе,фото детей.Еще делаю предметное фото,свадьба,дни рождения и разные значимые мероприятия.звоните обсудим цену и условия. Цена на свадебную фотосессию адекватная,love store в подарок.',
    'all_cities' => false,
    'created_at' => '2017-06-20 05:15:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_580962.jpeg',
      1 => 'kaliningrad-NoTitle_580963.jpeg',
      2 => 'kaliningrad-NoTitle_580964.jpeg',
      3 => 'kaliningrad-NoTitle_580965.jpeg',
      4 => 'kaliningrad-NoTitle_580966.jpeg',
      5 => 'kaliningrad-NoTitle_580967.jpeg',
      6 => 'kaliningrad-NoTitle_580968.jpeg',
    ),
    'phone' => '+7-952-791-70-91',
    'user' => NULL,
    'id' => 928470,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'слесарь-оператор',
    'content' => 'обеспечение безаварийной работы оборудования; контроль технологического процесса',
    'extend_content' => 'Средне профессиональное или высшее профессиональное (техническое, МАПП) образование.',
    'all_cities' => false,
    'created_at' => '2017-06-20 02:21:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-632-06-94',
    'user' => NULL,
    'id' => 928459,
    'city' => 'Улан-Удэ',
    'city_id' => 103,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'водитель-экспедитор',
    'content' => 'доставка товара в торговые точки по городу',
    'extend_content' => 'водительские права кат.С, отсутствие судимости',
    'all_cities' => false,
    'created_at' => '2017-06-20 01:55:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-632-06-94',
    'user' => NULL,
    'id' => 928458,
    'city' => 'Улан-Удэ',
    'city_id' => 103,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'продаю участок Москва Звезда-95',
    'content' => 'Продаю участок 11соток. 32 км. от Москвы. новое Москва. элитный катежный посёлок ЗВЕЗДА-95. в посёлке магазины, озеро, рыбалка, детски плошчатки, охрана24час.шлагбаум, строго по пропускам. видё наблюдений. посёлок окружён лесом. асфальт. 50метр до остановки.... в участке сад-газ-вода-электричество 3фаза-интернет-ровни-огорожен. хороши соседи. все живут. кругли год. собственость больше 3 лет. прописка Москва. цена опущена, на полтора мелён рублей. причина продажа, семейные обстоятельство. нужны деньги. срочно торг. по желанию могу предлагать 6 соток',
    'extend_content' => 'Продаю участок 11соток. 32 км. от Москвы. новое Москва. элитный катежный посёлок ЗВЕЗДА-95. в посёлке магазины, озеро, рыбалка, детски плошчатки, охрана24час.шлагбаум, строго по пропускам. видё наблюдений. посёлок окружён лесом. асфальт. 50метр до остановки.... в участке сад-газ-вода-электричество 3фаза-интернет-ровни-огорожен. хороши соседи. все живут. кругли год. собственость больше 3 лет. прописка Москва. цена опущена, на полтора мелён рублей. причина продажа, семейные обстоятельство. нужны деньги. срочно торг. по желанию могу предлагать 6 соток',
    'all_cities' => false,
    'created_at' => '2017-06-20 00:32:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 4500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_580928.jpeg',
      1 => 'moskva-_580929.jpeg',
      2 => 'moskva-_580930.jpeg',
      3 => 'moskva-_580931.jpeg',
      4 => 'moskva-_580932.jpeg',
      5 => 'moskva-_580933.jpeg',
      6 => 'moskva-_580934.jpeg',
      7 => 'moskva-_580935.jpeg',
    ),
    'phone' => '+7-965-328-63-11',
    'user' => NULL,
    'id' => 928457,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'отделочница',
    'content' => 'ремонт железобетонных изделий,отколы,и трещины.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 16:31:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуется отделочница',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-042-54-50',
    'user' => NULL,
    'id' => 928430,
    'city' => 'Коломна',
    'city_id' => 178,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гель лак.Маникюр',
    'content' => 'Маникюр.Гель-лак.Педикюр.',
    'extend_content' => 'Прайс:
Маникюр Комбинированный/Аппаратный- 250/300р
Однотонное покрытие EMI-650р
Однотонное покрытие Luxio-900р
Выравнивание ногтевой пластины входит в стоимость ⬆
Френч,лунки,обратные лунки +200р к основному покрытию
Наращивание ногтей гелем(с покрытием) -1700р
Дизайн 1го ногтя(вензеля,битое стекло,втирка,бархатный песок,жидкий камень,шармикон,слайдер)-30/100р ноготь
Художественная роспись-100/300р ноготь
Стразы Swarovski -1шт /5р
Снятие чужого материала-200р
Снятие работы мастера студии без дальнейшего покрытие-100р
Снятие работы мастера с последующим покрытием-БЕСПЛАТНО.
Все приложенные фотографии реальны.без фотошопа без масла.
В нашей студии действует такое ПРАВИЛО как СТЕРИЛЬНОСТЬ ИНСТРУМЕНТА!!!ДЛЯ НАС ЭТО ОЧЕНЬ ВАЖНО!!!
СТЕРИЛЬНЫЕ и ЗАПЕЧАТАННЫЕ в КРАФТ-ПАКЕТЕ ИНСТРУМЕНТЫ ЗАЛОГ ВАШЕГО ЗДОРОВЬЯ.В ЭТОМ ВЫ МОЖЕТЕ УБЕДИТЬСЯ)))
Для того чтобы записаться на процедуру просто позвоните и выберите удобное для вас время и день)))
Ждём Вас по адресу
пр.Карла Маркса 41/1, 4 этаж, офис 414.
С Уважением Мастер-Александра!!!',
    'all_cities' => false,
    'created_at' => '2017-06-19 16:00:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 250,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_580861.jpeg',
      1 => 'omsk-_580862.jpeg',
      2 => 'omsk-_580863.jpeg',
      3 => 'omsk-_580864.jpeg',
      4 => 'omsk-_580865.jpeg',
      5 => 'omsk-_580866.jpeg',
      6 => 'omsk-_580867.jpeg',
    ),
    'phone' => '+7-901-956-18-26',
    'user' => NULL,
    'id' => 928428,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гель лак.Маникюр',
    'content' => 'Милые Девушки Приглашаю Вас в мой маленький мир красоты.Буду очень рада сделать ваши ручки прекрасными.
Ведь красивые,ухоженные ручки - это визитная карточка женщины.
Согласно исследованиям, современная женщина тратит на маникюр 1/10 часть своего времени ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 15:59:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 250,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_580854.jpeg',
      1 => 'omsk-_580855.jpeg',
      2 => 'omsk-_580856.jpeg',
      3 => 'omsk-_580857.jpeg',
      4 => 'omsk-_580858.jpeg',
      5 => 'omsk-_580859.jpeg',
      6 => 'omsk-_580860.jpeg',
    ),
    'phone' => '+7-901-956-18-26',
    'user' => NULL,
    'id' => 928427,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна',
    'content' => 'Наша компания оказывает услуги по остеклению квартир, загородных домов &amp;quot;под ключ&amp;quot; пластиковыми профилями IVAPER 62, IVAPER 70 по доступным ценам. Большой выбор цветовых решений (ламинация, покраска), различная конфигурация изделий. Срок изготовления - 5 рабочих дней. Выполняем полный комплекс работ - от замера до установки и отделки. Гарантируем качество и высокий уровень обслуживания.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 13:29:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_580838.jpeg',
    ),
    'phone' => '+7-905-220-02-48',
    'user' => NULL,
    'id' => 928420,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => 'контур-с.рф',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна',
    'content' => 'Наша компания оказывает услуги по остеклению квартир, загородных домов &amp;quot;под ключ&amp;quot; пластиковыми профилями IVAPER 62, IVAPER 70 по доступным ценам. Большой выбор цветовых решений (ламинация, покраска), различная конфигурация изделий. Срок изготовления - 5 рабочих дней. Выполняем полный комплекс работ - от замера до установки и отделки. Гарантируем качество и высокий уровень обслуживания.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 13:19:19',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-220-02-48',
    'user' => NULL,
    'id' => 928418,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => 'контур-с.рф',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Земляные работы от бригады рабочих',
    'content' => 'Земляные работы от бригады рабочих

Бригада рабочих предлагает свои услуги по земляным работам. Любая сложность в установленные сроки. 
Копка траншей, колодцев, септиков, канализации, фундаментов (с последующей заливкой бетона) и др. Подключение и заводка в дом, разводка системы канализации и водопровода по дому с последующим подключением от точки до точки, по вашему желанию установим ванну, душевую кабину, туалет, раковину, а также подключение стиральных машин. Чистка и углубление колодцев. 
Работаем по всей Рязани и Рязанской области без выходных и праздников. Цена договорная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 13:03:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Земляные работы от бригады рабочих',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-_580828.jpeg',
      1 => 'ryazan-_580829.jpeg',
      2 => 'ryazan-_580830.jpeg',
      3 => 'ryazan-_580831.jpeg',
      4 => 'ryazan-_580832.jpeg',
    ),
    'phone' => '+7-910-629-09-74',
    'user' => NULL,
    'id' => 928416,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эвакуатор круглосуточно 24/7',
    'content' => 'Эвакуатор круглосуточно по всей Чеченской Республике . Грозный-Пятигорск-Минводы-Ставрополь-Краснодар-Ростов-Москва. Также в другие любые регионы по всей РФ. Эвакуация Авто любой сложности. Поставка машины 10-15 минут. Также имеется автовоз Грозный-Москва.

Цена: 1 000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 12:11:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Эвакуатор круглосуточно 24/7',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_580790.jpeg',
    ),
    'phone' => '+7-928-000-05-62',
    'user' => NULL,
    'id' => 928403,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузовые перевозки по Грозному',
    'content' => 'Перевозка грузов по Грозному и республике

Цена: 500 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 12:06:14',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузовые перевозки по Грозному',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_580789.jpeg',
    ),
    'phone' => '+7-965-965-80-99',
    'user' => NULL,
    'id' => 928401,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Юрист по городу Грозный и Чеченской Республике',
    'content' => 'Юридические услуги населению:
1. Квартирные и земельные споры
2. Бракоразводные процессы и раздел совместно нажитого имущества
3. Приватизация квартиры, земельного участка, садового участка.
4. Помощь в оформлении инвалидности, пенсии.
5. Трудовые и пенсионные споры.
6. ДТП, выезд на место ДТП, сопровождение оформления ДТП, расследования следственными органами.
7. Помощь в получении страховки по КАСКО и ОСАГО.
8. Помощь в восстановлении документов. 
9. Наследство.
10. Возмещение морального вреда и материального ущерба
11. Снижение кадастровой стоимости земельного участка
12. Снижение налогов
13. Ведение бизнеса, сопровождение сделок, подписание договоров
14.Корпоративное обслуживание
15. Семейный юрист.
16. Открытие, закрытие ИП и ООО.
17. Оценка недвижимости, транспорта, земли и других объектов.
18. Военные споры
По четвергам консультации БЕСПЛАТНО (предварительная запись!!!).
Наш офис находится в бизнес - центре Грозный Сити (высотки) г.Грозный ул.Кадырова 3/25 16 этаж 2 секция
Работают только русские специалисты.
НИЗКИЕ ЦЕНЫ! ГАРАНТИЯ КАЧЕСТВА!
WhatsApp',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 12:01:32',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Юрист по городу Грозный и Чеченской Республике',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_580788.jpeg',
    ),
    'phone' => '+7-962-657-69-53',
    'user' => NULL,
    'id' => 928400,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Продам участок 35 соток. Лебединский район, Сахарный завод, река Дон 300 м. Вода, свет, газ 30 метров. 1 сотка - 15 тыс. руб. Документы готовы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 11:59:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'elets-NoTitle_580787.jpeg',
    ),
    'phone' => '+7-919-033-03-43',
    'user' => NULL,
    'id' => 928399,
    'city' => 'Елец',
    'city_id' => 348,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Продам участок 35 соток. Лебединский район, Сахарный завод, река Дон 300 м. Вода, свет, газ 30 метров. 1 сотка - 15 тыс. руб. Документы готовы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 11:57:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_580786.jpeg',
    ),
    'phone' => '+7-919-033-03-43',
    'user' => NULL,
    'id' => 928398,
    'city' => 'Липецк',
    'city_id' => 148,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пицца и шашлык в Грозном',
    'content' => 'Доставка лучшей пиццы и шашлыка в Грозном.
Минимальная сумма заказа по Грозному от 350₽.
Звоните и заказывайте с 10:00-23:30
Полное меню вы можете получить по ватц апп.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 11:47:48',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пицца и шашлык в Грозном',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_580785.jpeg',
    ),
    'phone' => '+7-928-000-14-11',
    'user' => NULL,
    'id' => 928395,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'проектирование и сборка деревянных лестниц',
    'content' => 'проектирование и сборка деревянных лестниц.помощ с выбором материала.стаж 27л.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 11:46:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-_580779.jpeg',
      1 => 'orenburg-_580780.jpeg',
      2 => 'orenburg-_580781.jpeg',
      3 => 'orenburg-_580782.jpeg',
      4 => 'orenburg-_580783.jpeg',
      5 => 'orenburg-_580784.jpeg',
    ),
    'phone' => '+7-932-852-86-32',
    'user' => NULL,
    'id' => 928394,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грозный-Москва-Грозный',
    'content' => 'Пассажирские и грузовые перевозки Грозный-Москва-Грозный. Работаем еженедельно. Есть кондиционер и WI-Fi

Цена: 3 000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 11:42:33',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грозный-Москва-Грозный',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_580778.jpeg',
    ),
    'phone' => '+7-928-888-75-00',
    'user' => NULL,
    'id' => 928392,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'монтаж дверей',
    'content' => 'монтаж дверей. стаж работы 27л',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 11:40:17',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-_580775.jpeg',
      1 => 'orenburg-_580776.jpeg',
      2 => 'orenburg-_580777.jpeg',
    ),
    'phone' => '+7-932-852-86-32',
    'user' => NULL,
    'id' => 928391,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка видеонаблюдения в Грозном / Чечне',
    'content' => 'Монтаж и ремонт систем видеонаблюдения. 
Качественно. Недорого.Быстро.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 11:38:52',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка видеонаблюдения в Грозном / Чечне',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_580774.jpeg',
    ),
    'phone' => '+7-928-886-44-96',
    'user' => NULL,
    'id' => 928390,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Газель .термо',
    'content' => 'Любой каприз за ваши деньги .едем везде и по всюду .газель 6 мест термобудка 3.2м Цена: Договорная руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 11:31:22',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Газель .термо',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_580773.jpeg',
    ),
    'phone' => '+7-965-951-81-05',
    'user' => NULL,
    'id' => 928389,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Такси',
    'content' => 'ГРОЗНЫЙ -АТЫРАУ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 11:25:47',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Такси',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_580768.jpeg',
    ),
    'phone' => '+7-777-439-90-91',
    'user' => NULL,
    'id' => 928387,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продаю земельный участок',
    'content' => 'Продаю земельный участок в СНТ Дон,6 соток,в собственности,по меже вода,свет,70-80 м до котлована.Отличное место для отдыха и рыбалки.',
    'extend_content' => 'Торг уместен, рассмотрим все предложения',
    'all_cities' => false,
    'created_at' => '2017-06-19 11:24:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю',
    'price' => 400000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-518-00-05',
    'user' => NULL,
    'id' => 928386,
    'city' => 'Волгодонск',
    'city_id' => 339,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уборка домов квартир',
    'content' => 'Мисс блеск,предлагает вам свои услуги по уборки. 
Уброка домов,квартир 
Уборка после ремонта 
Генеральная уборка 
Комплексная уборка 
Химчистка мебель ковров штор 
Глажка стирка штор белья 
Побелка покраска Обой 
Уборка двора и т д 
Общайтесь будем рады',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 11:19:52',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уборка домов квартир',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_580763.jpeg',
    ),
    'phone' => '+7-928-089-75-53',
    'user' => NULL,
    'id' => 928384,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт ключей',
    'content' => 'Вскрытие любых замков без повреждений. Изготовление дубликатов ключей, под любой замок, а также автомобильных брелков, домофоные магниты Выполняем ремонт замков, дверей, сейфов, автомобилей. Открыть автомобиль не открывающийся ключом. Заявки на вскрытие замков дверей, сейфов и автомобилей принимаем круглосуточно без выходных и праздников.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 11:14:25',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт ключей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_580762.jpeg',
    ),
    'phone' => '+7-938-020-40-35',
    'user' => NULL,
    'id' => 928382,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ЭВАКУАТОР ГРОЗНЫЙ 24ч',
    'content' => 'ЭВАКУТОР В ГРОЗНОМ 
Круглосуточно ,выезд в любой регион . 
Вскрытие авто 
Крытый эвакуатор Грозный-Москва',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 11:03:07',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ЭВАКУАТОР ГРОЗНЫЙ 24ч',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_580754.jpeg',
    ),
    'phone' => '+7-928-000-05-05',
    'user' => NULL,
    'id' => 928378,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (Ю/З, р-н пед.училища, документы, 99 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 10:48:34',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-30-07',
    'user' => NULL,
    'id' => 928376,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Калину (2008 г. в., цвет снежная королева, музыка, кондиционер, диски, х/с, 167 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 10:46:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-667-27-60',
    'user' => NULL,
    'id' => 928375,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам в добрые руки (Белого Пушистого Котенка, 3 месяца)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 10:26:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-792-48-39',
    'user' => NULL,
    'id' => 928367,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Опытный мастер ремонт телевизоров',
    'content' => 'Ремонт жидкокристаллических,плазменных и кинескопных телевизоров по Махачкале различных марок и годов выпуска качественно и с гарантией. Работаю как в будни, так и в выходные дни.
Ремонт осуществляю в максимально короткие сроки. ЭКРАНЫ НЕ МЕНЯЮ.В мастерскую в редких случаи прошу привести.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 10:13:21',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Опытный мастер ремонт телевизоров',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_580730.jpeg',
    ),
    'phone' => '+7-928-075-98-73',
    'user' => NULL,
    'id' => 928365,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видео-фото съёмка',
    'content' => 'Видео-фото съемка любых торжеств, оформление,переходы,титры, наложение музыки.
Фото ролик в подарок,выполнение заказа один месяц, цена от 500 руб.
Тел. 8-960-887-14-31; 8-937-534-27-34',
    'extend_content' => 'Свадьбы;
Юбилеи;
Монтаж любого видеоматериала;
Корпоративы;
Дни Рождения;
Утренники;
Выпускные вечера;
Видеоклипы.',
    'all_cities' => false,
    'created_at' => '2017-06-19 09:39:21',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Видео-фото съёмка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_580691.jpeg',
      1 => 'voljskiy-NoTitle_580692.jpeg',
      2 => 'voljskiy-NoTitle_580693.jpeg',
      3 => 'voljskiy-NoTitle_580694.jpeg',
    ),
    'phone' => '+7-937-534-27-34',
    'user' => NULL,
    'id' => 928352,
    'city' => 'Волжский',
    'city_id' => 334,
    'url' => '',
    'hide_phone' => 1,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Мебель (прихожую, цвет светлый орех, 600 руб., 2 кресла по 200 руб., журнальный столик, цвет темная полироль, 400 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 09:38:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-342-76-30',
    'user' => NULL,
    'id' => 928351,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Резину летнюю (4 шт, диски r-14, 175/65, диски пр-во Германия, 5000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 09:32:04',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-60-25',
    'user' => NULL,
    'id' => 928349,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт котлов, колонок и бытовой техники',
    'content' => 'РЕМОНТ КОТЛОВ, КОЛОНОК И БЫТОВОЙ ТЕХНИКИ!!!

Инженер-энергетик, удостоверенный холдингами отопительного оборудования &quot;BOSCH&quot;, &quot;BAXI&quot; и &quot;VIESSMANN выполнит следующие виды работ:
-Ремонт котлов, бойлеров и колонок всех марок производителей.
-Ремонт электронных плат управления котлов и кондиционеров.
-Ремонт бытовой техники.
-Калибровка давления природного газа.
-Автоматизация простых котлов и котельных.
-Продажа новых и б/у котлов.
-Продажа новых и Б/У запчастей.
Минимальные цены выезда по городу: 
На газовые колонки и электробойлеры (от 500р.)
На газовые и электрические котлы (от 700р.)
Выезд на окраины города и за его пределы по договоренности.
Работаю в том числе с государственными организациями, по безналичному и наличному расчетам.',
    'extend_content' => 'P.S.: Ремонт мелкой бытовой техники осуществляется на месте мастера.
Все интересующие вопросы обсуждаются по телефону.',
    'all_cities' => false,
    'created_at' => '2017-06-19 09:31:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт котлов, колонок и бытовой техники',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_580677.jpeg',
      1 => 'makhachkala-NoTitle_580678.jpeg',
      2 => 'makhachkala-NoTitle_580679.jpeg',
      3 => 'makhachkala-NoTitle_580680.jpeg',
      4 => 'makhachkala-NoTitle_580681.jpeg',
      5 => 'makhachkala-NoTitle_580682.jpeg',
      6 => 'makhachkala-NoTitle_580683.jpeg',
    ),
    'phone' => '+7-964-000-77-86',
    'user' => NULL,
    'id' => 928348,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги гидромолота',
    'content' => 'Аренда гидромолота Delta (гидроклина).

Возможность работы с гидроклином и с ковшом одной единицей техники.

Разрыхление грунта, вскрытие асфальта и бетона.

Цена договорная и зависит от объема работ.',
    'extend_content' => 'Аренда гидромолота Delta (гидроклина).

Возможность работы с гидроклином и с ковшом одной единицей техники.

Разрыхление грунта, вскрытие асфальта и бетона.

Цена договорная и зависит от объема работ.',
    'all_cities' => false,
    'created_at' => '2017-06-19 09:10:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_580659.jpeg',
    ),
    'phone' => '+7-937-316-88-56',
    'user' => NULL,
    'id' => 928342,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (г. Самара, Октябрьский р-н, 4/5, 37,8 кв. м., дом кирпичный, сталинка) на жилье в г. Самара и г. Сызрань. Без посредников.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 08:25:35',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-846-334-54-88',
    'user' => NULL,
    'id' => 928337,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в частном доме (с хозяйкой, девушке студентке).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 08:16:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-00-76',
    'user' => NULL,
    'id' => 928331,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Образцовская пл., 4/5, 47 кв. м., натяжные потолки, балкон застеклен) на 1-комнатную квартиру (Образцовская пл., варианты).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 08:13:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-025-54-48',
    'user' => NULL,
    'id' => 928330,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки до 1.5 т, высокий борт, аппарель.',
    'content' => 'Доставка стройматериалов. Переезды. Вывоз металла. Доставка до/с транспортной компании. 4ВД.  Город/ межгород.',
    'extend_content' => 'Без выходных.',
    'all_cities' => false,
    'created_at' => '2017-06-19 08:04:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки.',
    'price' => 450,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_580645.jpeg',
      1 => 'habarovsk-_580646.jpeg',
      2 => 'habarovsk-_580647.jpeg',
    ),
    'phone' => '+7-914-181-90-90',
    'user' => NULL,
    'id' => 928326,
    'city' => 'Хабаровск',
    'city_id' => 127,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка спутниковых антенн',
    'content' => 'Профессиональная установка и настройка спутниковых антенн. Опыт работы более 10 лет! Срок выполнения работ до 1 дня! Гарантия на оборудование и монтажные работы 1 год. 
Выезд за Город, Cады, Дачи.и т.д.',
    'extend_content' => 'Внимание акция!!! 
Нтв плюс с установкой всего за 6990руб.
************************************
В наличии ТРИКОЛОР, ТЕЛЕКАРТА, СВОБОДНОЕ ТВ и т.д. Оборудование от официальных представительств по РБ, 
ТОЛЬКО У НАС: 
*************************************** ТРИКОЛОР TV Full HD на 2 TV- НОВАЯ ЦЕНА 11990. ( ЦЕНА УКАЗАНА ВМЕСТЕ С УСТАНОВКОЙ И НАСТРОЙКОЙ ПО ГОРОДУ)
***************************************
ТРИКОЛОР TV Full HD 1TV-новая цена 6490 (более 200 каналов)
***************************************
Телекарта-Акция!!! 3500р. 
Телекарта HD-4990р. (с подпиской до конца сентября)
Установка+настройка вышего оборудования -1490р.(с выездом по городу)

Внимание!!!

Предлагаю провести безлимитный интернет на дачу, в частный дом, в деревню в любой точке РБ. Тарифы полностью безлимитные от 450 до 1000 р/мес, скорость до 100 Мбит/сек. Широкий выбор оборудования, индивидуальный подход. Готовые комплекты &quot;под ключ&quot; с Wi-Fi роутером, всеми монтажными работами и настройкой вашего оборудования от 10900р. Дешевле просто нет нигде!!!
_______________________
Дополнительно предлагаю:
+ Усиление сотовой связи
+ Видеонаблюдение
_______________________
Несу гарантийные обязательства! Прямой дилер крупнейших отечественных заводов, не перекупщик, поэтому устанавливаю оборудование практически по себестоимости! Тарифы официальные, с оформлением на Ваш паспорт. Обращайтесь по любым вопросам по контактному телефону!',
    'all_cities' => false,
    'created_at' => '2017-06-19 07:52:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_580641.jpeg',
      1 => 'ufa-NoTitle_580642.jpeg',
      2 => 'ufa-NoTitle_580643.jpeg',
    ),
    'phone' => '+7-965-641-65-46',
    'user' => NULL,
    'id' => 928321,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Охранник. Требуется на работу в Москве',
    'content' => 'Охрана объектов в Москве. Вахта 15/15. Оплата от 1500 руб./ сутки. Проживание на объекте. Хорошие бытовые условия. Оплата в конце вахты. Дополнительные вопросы обсуждаются по телефону:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 07:35:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Охранник. Требуется на работу в Москве.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gorodets-NoTitle_580638.jpeg',
    ),
    'phone' => '+7-916-542-92-25',
    'user' => NULL,
    'id' => 928318,
    'city' => 'Городец',
    'city_id' => 1969,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам котят (в добрые руки, красивые).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 07:35:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-792-48-39',
    'user' => NULL,
    'id' => 928317,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Охранник. Требуется на работу в Москве',
    'content' => 'Охрана объектов в Москве. Вахта 15/15. Оплата от 1500 руб./ сутки. Проживание на объекте. Хорошие бытовые условия. Оплата в конце вахты. Дополнительные вопросы обсуждаются по телефону:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 07:32:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Охранник. Требуется на работу в Москве.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pavlovo-NoTitle_580637.jpeg',
    ),
    'phone' => '+7-916-542-92-25',
    'user' => NULL,
    'id' => 928316,
    'city' => 'Павлово',
    'city_id' => 1973,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Охранник. Требуется на работу в Москве',
    'content' => 'Охрана объектов в Москве. Вахта 15/15. Оплата от 1500 руб./ сутки. Проживание на объекте. Хорошие бытовые условия. Оплата в конце вахты. Дополнительные вопросы обсуждаются по телефону:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 07:28:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Охранник. Требуется на работу в Москве.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'wyksa-NoTitle_580636.jpeg',
    ),
    'phone' => '+7-916-542-92-25',
    'user' => NULL,
    'id' => 928315,
    'city' => 'Выкса',
    'city_id' => 1968,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Охранник. Требуется на работу в Москве',
    'content' => 'Охрана объектов в Москве. Вахта 15/15. Оплата от 1500 руб./ сутки. Проживание на объекте. Хорошие бытовые условия. Оплата в конце вахты. Дополнительные вопросы обсуждаются по телефону:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 07:23:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Охранник. Требуется на работу в Москве.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bor-NoTitle_580631.jpeg',
    ),
    'phone' => '+7-927-210-57-38',
    'user' => NULL,
    'id' => 928312,
    'city' => 'Бор',
    'city_id' => 1967,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Охранник. Требуется на работу в Москве',
    'content' => 'Охрана объектов в Москве. Вахта 15/15. Оплата от 1500 руб./ сутки. Проживание на объекте. Хорошие бытовые условия. Оплата в конце вахты. Дополнительные вопросы обсуждаются по телефону:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 07:19:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Охранник. Требуется на работу в Москве.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kstovo-NoTitle_580630.jpeg',
    ),
    'phone' => '+7-916-542-92-25',
    'user' => NULL,
    'id' => 928311,
    'city' => 'Кстово',
    'city_id' => 1972,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Охранник. Требуется на работу в Москве',
    'content' => 'Охрана объектов в Москве. Вахта 15/15. Оплата от 1500 руб./ сутки. Проживание на объекте. Хорошие бытовые условия. Оплата в конце вахты. Дополнительные вопросы обсуждаются по телефону:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 07:16:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Охранник. Требуется на работу в Москве.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bogorodsk-NoTitle_580629.jpeg',
    ),
    'phone' => '+7-916-542-92-25',
    'user' => NULL,
    'id' => 928309,
    'city' => 'Богородск',
    'city_id' => 1966,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Охранник. Требуется на работу в Москве',
    'content' => 'Охрана объектов в Москве. Вахта 15/15. Оплата от 1500 руб./ сутки. Проживание на объекте. Хорошие бытовые условия. Оплата в конце вахты. Дополнительные вопросы обсуждаются по телефону:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 07:13:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Охранник. Требуется на работу в Москве.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zavolzhe-NoTitle_580628.jpeg',
    ),
    'phone' => '+7-916-542-92-25',
    'user' => NULL,
    'id' => 928307,
    'city' => 'Заволжье',
    'city_id' => 1971,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ведущая тамада на русском, татарском, башк. языках',
    'content' => 'Свадьбы, юбилеи, дни рождения, корпоративы!

Качество- наша главная реклама!

В программе: эксклюзивные сценарии, юмор, веселье, костюмированные игры и конкурсы, приятные сюрпризы, шоу программа-все включено.

Профессиональное ведение на русском, башкирском и татарском языках!

Профессиональный вокал (только живое исполнение) на русском, башкирском, татарском и английском языках !
Оригинальные авторские сценарии (составляются с учетом всех ваших пожеланий). Выезд в любое удобное для вас время и место.
Аэрокостюмы
Флешмоб с гостями!
Красивая песочная церемония!
Музыкальное сопровождение + DJ
Лучшие визажисты и стилисты нашего города (возможен выезд на дом)
Живая музыка, саксофон, вокал, скрипка!
Индивидуальный подход к каждому заказчику!

Друзья! Помните: Чудеса случаются, если их запланировать!

Даже, если вы нам не позвоните, все равно от всей души поздравляем вас с вашим праздником и желаем исполнения все ваших заветных пожеланий!!!',
    'extend_content' => 'Свадьбы, юбилеи, дни рождения, корпоративы!

Качество- наша главная реклама!

В программе: эксклюзивные сценарии, юмор, веселье, костюмированные игры и конкурсы, приятные сюрпризы, шоу программа-все включено.

Профессиональное ведение на русском, башкирском и татарском языках!

Профессиональный вокал (только живое исполнение) на русском, башкирском, татарском и английском языках !
Оригинальные авторские сценарии (составляются с учетом всех ваших пожеланий). Выезд в любое удобное для вас время и место.
Аэрокостюмы
Флешмоб с гостями!
Красивая песочная церемония!
Музыкальное сопровождение + DJ
Лучшие визажисты и стилисты нашего города (возможен выезд на дом)
Живая музыка, саксофон, вокал, скрипка!
Индивидуальный подход к каждому заказчику!

Друзья! Помните: Чудеса случаются, если их запланировать!

Даже, если вы нам не позвоните, все равно от всей души поздравляем вас с вашим праздником и желаем исполнения все ваших заветных пожеланий!!!',
    'all_cities' => false,
    'created_at' => '2017-06-19 07:09:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_580613.jpeg',
      1 => 'ufa-NoTitle_580614.jpeg',
      2 => 'ufa-NoTitle_580615.jpeg',
      3 => 'ufa-NoTitle_580616.jpeg',
      4 => 'ufa-NoTitle_580617.jpeg',
      5 => 'ufa-NoTitle_580618.jpeg',
      6 => 'ufa-NoTitle_580619.jpeg',
    ),
    'phone' => '+7-937-472-35-02',
    'user' => NULL,
    'id' => 928304,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Охранник. Требуется на работу в Москве',
    'content' => 'Охрана объектов в Москве. Вахта 15/15. Оплата от 1500 руб./ сутки. Проживание на объекте. Хорошие бытовые условия. Оплата в конце вахты. Дополнительные вопросы обсуждаются по телефону:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 07:05:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Охранник. Требуется на работу в Москве.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakhna-NoTitle_580610.jpeg',
    ),
    'phone' => '+7-916-542-92-25',
    'user' => NULL,
    'id' => 928303,
    'city' => 'Балахна',
    'city_id' => 1965,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Охранник. Требуется на работу в Москве',
    'content' => 'Охрана объектов в Москве. Вахта 15/15. Оплата от 1500 руб./ сутки. Проживание на объекте. Хорошие бытовые условия. Оплата в конце вахты. Дополнительные вопросы обсуждаются по телефону:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 06:59:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Охранник. Требуется на работу в Москве',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'dzerzhinsk-NoTitle_580609.jpeg',
    ),
    'phone' => '+7-916-542-92-25',
    'user' => NULL,
    'id' => 928301,
    'city' => 'Дзержинск',
    'city_id' => 232,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт компьютеров и ноутбуков Установка Windows р',
    'content' => 'Выезд на дом и диагностика бесплатно
---------------------------------------------------------------------------------------
У вас что-то случилось с компьютеров? не запускается,выдает синий экран,запускается но черный экран,зависает а может перегревается? не беда звоните исправим!!!
---------------------------------------------------------------------------------------
-Ремонт компьютеров,ноутбуков,мониторов
-Настройка интернет и роутеров Wi-Fi
-Настройка ноутбука и компьютера
-Установка Windows xp78.110
-Настройка и установка принтеров
-Установка любых программ
-Чистка ноутбуков и компьютеров
-----------------------------------------------------------------------------------------
Решаю любые проблемы, вашего компьютера или ноутбука, в день обращения, быстро,качественно,недорого.
---------------------------------------',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 06:58:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт компьютеров и ноутбуков Установка',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_580608.jpeg',
    ),
    'phone' => '+7-909-842-47-02',
    'user' => NULL,
    'id' => 928300,
    'city' => 'Хабаровск',
    'city_id' => 127,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Охранник. Требуется на работу в Москве',
    'content' => 'Охрана объектов в Москве. Вахта 15/15. Оплата от 1500 руб./ сутки. Проживание на объекте. Хорошие бытовые условия. Оплата в конце вахты. Дополнительные вопросы обсуждаются по телефону:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 06:55:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Охранник требуется на работу в Москве.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arzamas-NoTitle_580606.jpeg',
    ),
    'phone' => '+7-916-542-92-25',
    'user' => NULL,
    'id' => 928298,
    'city' => 'Арзамас',
    'city_id' => 375,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Охранник. Требуется на работу в Москве',
    'content' => 'Охрана объектов в Москве. Вахта 15/15. Оплата от 1500 руб./ сутки. Проживание на объекте. Хорошие бытовые условия. Оплата в конце вахты. Дополнительные вопросы обсуждаются по телефону:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 06:52:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Охранник требуется на работу в Москве.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_580598.jpeg',
    ),
    'phone' => '+7-916-542-92-25',
    'user' => NULL,
    'id' => 928295,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Мерседес-спринтер на 20 мест',
    'content' => 'Мерседес-спринтер на 20 мест

-Бизнес встречи, деловые поездки
-Корпоративные клиенты
-Доставка сотрудников организаций к месту работы
-Трансферы в аэропот и на ж/д вокзал (встречи и проводы)
-Пассажирские перевозки по России
-Транспортное обслуживание праздников, юбилеев, корпоративов
-Аренда на свадьбу
-Развоз гостей после торжества',
    'extend_content' => 'Мерседес-спринтер на 20 мест

-Бизнес встречи, деловые поездки
-Корпоративные клиенты
-Доставка сотрудников организаций к месту работы
-Трансферы в аэропот и на ж/д вокзал (встречи и проводы)
-Пассажирские перевозки по России
-Транспортное обслуживание праздников, юбилеев, корпоративов
-Аренда на свадьбу
-Развоз гостей после торжества',
    'all_cities' => false,
    'created_at' => '2017-06-19 06:32:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_580592.jpeg',
      1 => 'ufa-NoTitle_580593.jpeg',
      2 => 'ufa-NoTitle_580594.jpeg',
      3 => 'ufa-NoTitle_580595.jpeg',
      4 => 'ufa-NoTitle_580596.jpeg',
    ),
    'phone' => '+7-937-316-88-61',
    'user' => NULL,
    'id' => 928289,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Металлоконструкции разной сложности',
    'content' => 'Бригада сварщиков и монтажников с хорошим опытом различных работ,выполнят монтаж и демонтаж: ограждений,перил,лестниц,ангаров,козырьков,навесов,заборов и любой другой конструкции из нержавеющей стали или чёрного металла! Произведём любые сварочные работы по вашим проектам и нашим! Бесплатный выезд замерщика!',
    'extend_content' => 'Бригада сварщиков и монтажников с хорошим опытом различных работ,выполнят монтаж и демонтаж: ограждений,перил,лестниц,ангаров,козырьков,навесов,заборов и любой другой конструкции из нержавеющей стали или чёрного металла! Произведём любые сварочные работы по вашим проектам и нашим! Бесплатный выезд замерщика!',
    'all_cities' => false,
    'created_at' => '2017-06-19 06:26:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_580584.jpeg',
      1 => 'ufa-NoTitle_580585.jpeg',
      2 => 'ufa-NoTitle_580586.jpeg',
      3 => 'ufa-NoTitle_580587.jpeg',
      4 => 'ufa-NoTitle_580588.jpeg',
      5 => 'ufa-NoTitle_580589.jpeg',
      6 => 'ufa-NoTitle_580590.jpeg',
      7 => 'ufa-NoTitle_580591.jpeg',
    ),
    'phone' => '+7-986-700-88-99',
    'user' => NULL,
    'id' => 928288,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин и холодильников',
    'content' => 'Частный, добросовестный мастер с опытом более 20 лет выполнит профессиональный ремонт и обслуживание Вашего холодильника и стиральной машины. Простая и доступная консультация по телефону. Качество и долгосрочная гарантия! Вызов и диагностика входит в стоимость ремонта. Недорого!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 06:24:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_580583.jpeg',
    ),
    'phone' => '+7-917-155-91-03',
    'user' => NULL,
    'id' => 928287,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Забор. Калитки. Ворота',
    'content' => 'Установим на вашем участке заборы, калитки, навесы, ворота (распашные, откатные). Профессионально.Демократичные цены.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 06:22:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_580582.jpeg',
    ),
    'phone' => '+7-937-994-81-53',
    'user' => NULL,
    'id' => 928286,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Премиум-ремонт Apple iPhone (apple-центр)',
    'content' => 'Сервисный центр Яблоки - ремонт Apple любой сложности.

Наша компания работает в Твери несколько лет. За это время мы зарекомендовали себя как надежный сервисный центр, выполняющий ремонтные работы, требующие высокой квалификации. Мы являемся первым и единственным в Твери Apple-центром, предоставляем все услуги связанные с устройствами этой фирмы - продажа новой техники, ремонт, печать чехлов, обмен, Trade In, музей Apple, подержанная техника.',
    'extend_content' => 'Гарантия низкой цены - мы в любой момент снизим цену на услуги ремонта, сделаем дешевле, при наличии аналогичных предложений по качеству и сроку у конкурентов и дадим бесплатный подарок.

Находимся в центре города, у нас всегда свободная парковка.
Вы всегда можете наблюдать за процессом ремонта вашего устройства.
Низкие сроки ремонта - от 5 минут. Все запчасти на всю технику у нас в наличии. Оригинальные.
Простые виды ремонта - замена модульных деталей, экранов, кнопок, панелей, стекол и тд
Сложные виды ремонта - восстановление после воды, замена микросхем, удаление iCloud и прочее.
Высококвалифицированные мастера. Опыт работы наших мастеров - 8 лет(!).
Доброжелательный персонал
Комната комфортного ожидания с Wi-Fi
Гарантия на ремонт
Предоставление всех необходимых документов(акт, договор, чек)
Бесплатные услуги по установке бронестекол
 

Ждем Вас в нашем сервисе каждый день с 10.00 до 20.00. Отремонтируем Ваше устройство',
    'all_cities' => false,
    'created_at' => '2017-06-19 06:20:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_580574.jpeg',
      1 => 'tver-NoTitle_580575.jpeg',
      2 => 'tver-NoTitle_580576.jpeg',
      3 => 'tver-NoTitle_580577.jpeg',
      4 => 'tver-NoTitle_580578.jpeg',
      5 => 'tver-NoTitle_580579.jpeg',
      6 => 'tver-NoTitle_580580.jpeg',
      7 => 'tver-NoTitle_580581.jpeg',
    ),
    'phone' => '+7-904-008-00-22',
    'user' => NULL,
    'id' => 928285,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки,грузчики',
    'content' => 'Газель от 3м.до 5м.
Перевозки по Городу,Области и России. Перевозка любого груза, квартирные,офисные,дачные переезды.
-переезд любой сложности;
-вывоз строительного мусора;
-подъём стройматериалов на этажи;
Опытные грузчики. ВАШ ПЕРЕЕЗД НАША ЗАБОТА.
РАБОТАЕМ КАЧЕСТВЕННО И НЕДОРОГО.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 06:16:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_580573.jpeg',
    ),
    'phone' => '+7-960-840-12-92',
    'user' => NULL,
    'id' => 928283,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>