<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда автовышки (агп, мехрука ) 12-28 метров',
    'content' => 'Сдаю в аренду автовышки.японского производства,высота подьема 12-28 метров.телескопички,поворотная люлька.Цена договорная',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-24 05:34:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_568051.jpeg',
    ),
    'phone' => '+7-987-986-01-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж сплит системы',
    'content' => 'Монтаж и техническое обслуживание кондиционеров, четко быстро. Делаем предмонтажи на стадии ремонта. демонт',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-24 05:33:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_568050.jpeg',
    ),
    'phone' => '+7-927-759-35-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'грузоперевозки газели открытые по городу , области , РФ , перевозка 6м грузов , оплата по городу 500ч мин 2часа , отдаленные районы от 3 часов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-24 05:31:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_568049.jpeg',
    ),
    'phone' => '+7-927-018-48-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Создание сайта с рекламной компанией',
    'content' => 'Создание и продвижение сайтов.
Опыт более 5 лет.
Выполнено 124 проекта.

Сайт-визитка --- 6900р
Бизнес --- 9900р
Landing Page --- 9900р
Интернет-магазин --- 11900р

Ко всем сайтам настройка рекламы Яндекс.Директ в ПОДАРОК!

Эффективное SEO Продвижение от 6900р в месяц

При заказе от 15000р -
Хостинг и домен на 1 год в подарок!

Если остались вопросы, то позвоните!

&quot;Если Вас нет в интернете - Вас нет в бизнесе!&quot;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-24 05:30:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_568047.jpeg',
    ),
    'phone' => '+7-937-640-39-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аниматоры',
    'content' => 'Агенство по организации детских праздников &quot;Малина&quot;
Организуем красочный и яркий праздник для ваших детей! Вы можете доверить праздник своего ребёнка Профессионалам детской анимации!
Опыт работы более 5 лет!!!Команда опытных аниматоров,любящих своё дело и детей!!!
У нас более 40 персонажей:
Феи Винкс
Монстер Хай
Свинка Пеппа
Щенячий Патруль
и тд',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-24 05:27:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_568046.jpeg',
    ),
    'phone' => '+7-987-941-13-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вентиляция ресторанов и кафе',
    'content' => 'ТЕХНИЧЕСКОЕ ОБСЛУЖИВАНИЕ СИСТЕМ ВЕНТИЛЯЦИИ 
И КОНДИЦИОНИРОВАНИЯ ВОЗДУХА

Большой опыт роботы по обслуживанию и монтажу вентиляции и кондиционеров в помещениях ресторанов и кафе',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-24 05:26:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_568045.jpeg',
    ),
    'phone' => '+7-917-101-99-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство капитальных домов',
    'content' => 'Дом,коттедж, гараж,баня. Строим качественно в кратчайшие сроки. Блочный дом,пеноблочный,железобетонный,монолитный,кирпичный, красивый дом на века! Дом блочный с чистовой отделкой под ключ(фундамент,стены,крыша,водосточка,вентиляция,ламинат или линолеум,фасад,окна,сантехника,отопление,канализация,электрика,обои или покраска или вагонка,потолки) от 100 м/2 =15000рм/2 по полу. Финишные отделочные материалы в стоимость не входят.Цена может увеличится :на этапе возведения фундамента. При условии сложной геологии и сложного подъезда.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-24 05:22:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_568044.jpeg',
    ),
    'phone' => '+7-918-915-88-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывески. Объёмные буквы. Наружная реклама',
    'content' => 'Вывески
Стенды
Объёмные буквы
Оклейка транспорта 
Указатели и таблички
Световые гирлянды
Нанесение плёнки
Оформление витрин',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-24 05:20:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_568043.jpeg',
    ),
    'phone' => '+7-908-683-67-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда гусеничного экскаватора hyundai 210',
    'content' => 'Аренда гусеничного экскаватора HYUNDAI 210 по Сочи, Кр.Краю, Крыму. (Ковш 1.2м3) Наличный и безналичный расчет. Опытные экскаваторщики. Возможна круглосуточная работа',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-24 05:18:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда гусеничного экскаватора HYUNDAI 210 по Сочи, Кр.Краю, Крыму. (Ковш 1.2м3) Наличный и безналичный расчет. Опытные экскаваторщики. Возможна круглосуточная работа',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_568042.jpeg',
    ),
    'phone' => '+7-918-600-88-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Русская баня и кафе на Дагомысских Корытах',
    'content' => 'Русская баня топится на дровах. Просторная парилка,из которой выход прямо в горную речку. Большая и комфортная комната отдыха. Две раздевалки.Кедровая бочка. В кафе - блюда по меню, так же можно заказать заранее еду по своим предпочтениям. Фито-бар предлагает чай из сбора горных трав, местный зеленый или черный чай с добавлением чабреца, мяты или имбиря, домашнее варенье из инжира или фей-хоа, башкирский мед, а так же фреш из апельсинов или гранат. Зимнее кафе из бревен с настоящим камином. Летнее кафе -на великолепной горной природе между чайной плантацией и зарослями самшита.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-24 05:16:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_568040.jpeg',
    ),
    'phone' => '+7-988-233-52-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам готовые пластиковые окна',
    'content' => 'Продам готовые пластиковые окна REHAU BLITZ двойной стеклопакет
Размеры:
1 окно - 1470 х 900
2 окно - 1470 х 1300
3 окно - 1470 х 1950',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-22 13:09:23',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам готовые пластиковые окна',
    'price' => 30000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_567828.jpeg',
    ),
    'phone' => '+7-987-273-83-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки Газель.Грузчики.Вывоз мусора.Закамс',
    'content' => 'НЕ ДИСПЕТЧЕР
-Уважаемые Клиенты,предоставляемые услуги данной категории -множество,поэтому и выбора с кем сегодня поработать достаточно.В этой сфере работаю давно,поэтому отношение к работе ответственное,если заказ взял то обязательно его сделай.
-Цифры разные,поэтому звоните, будем договариваться.
-При необходимости могу помочь погрузить-разгрузить,за символическую цену.
-Цена 250р/час указана реальна(это не -развод),если я нахожусь где та рядом и заказ быстрый,сделаем ВАШ заказ по 250р/час минимум два часа.
-Мои услуги:Переезды квартирные,офисные.Вывоз старой мебели,мусора.Сборка,разборка мебели,упаковка мебели.

-Газель от 250-350р/час оплата минимум за два часа

-Грузчики от 200р/час

-Вывоз мусора по договорённости.

Звонить в любое время.

-ВНИМАНИЕ: При выборе автомобиля будьте внимательны,
многие берут заказы,но не приезжают.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-22 05:16:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Закамск',
    'price' => 250,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-_567778.jpeg',
    ),
    'phone' => '+7-922-359-54-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'gazel159.umi.ru',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются массажисты',
    'content' => 'В Массажный салон &quot;Я&quot; производится набор массажистов. Требования : опыт работы от 3-х лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 17:55:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются массажисты',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_567751.png',
    ),
    'phone' => '+7-964-566-02-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'услуги кран-манипулятора в Сыктывкаре',
    'content' => 'Грузоперевозки по Сыктывкару и респ.Коми, погрузочно-разгрузочные работы краном-манипулятором.
Технические характеристики: грузоподъемность борта 5т., грузоподъемность манипулятора 3т., вылет стрелы 12,5м., борт 6*2,2',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 17:55:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'услуги манипулятора',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syktyvkar-_567750.jpeg',
    ),
    'phone' => '+7-904-200-41-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 111,
    'city' => 'Сыктывкар',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж отопления в загородных домах.Водоснабжение.',
    'content' => 'Монтаж отопления отопления, водопровода и канализации.  Работаем без выходных и посредников.  Звоните договоримся',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 16:45:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник ,услуги ,чебоксарыт ,Сварщик,',
    'price' => 1000,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дача на продажу в с/о Авиатор.',
    'content' => 'Дача, первая улица, у леса, 50 шагов до р. Бердь, в экологически чистом районе. Дом 2-х этажный, 1-й этаж кирпичный, 2-й мансардный. Первый эт. утеплён, отопление печное.
З/У 10 соток, ухоженный, все посадки. На з/у находится беседка, колодец с питьевой водой, баня. Подробности по телефону.Цена 1600000руб. Торг уместен!!! т. 8 952 913 42 01.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 14:28:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дача у леса, у реки, з/у 10 соток.',
    'price' => 1600000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'iskitim-_567720.jpeg',
      1 => 'iskitim-_567721.jpeg',
      2 => 'iskitim-_567722.jpeg',
      3 => 'iskitim-_567723.jpeg',
      4 => 'iskitim-_567724.jpeg',
      5 => 'iskitim-_567725.jpeg',
    ),
    'phone' => '+7-952-913-42-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2356,
    'city' => 'Искитим',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Комплексные обеды',
    'content' => 'Комплексные обеды от 150 р. Доставка шашлыка всех видов от 110 р;Вкусно! Доступно! Как Дома! Тел.: +7-938-444-12-22; +7-938-444-16-66',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 12:50:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_567694.jpeg',
      1 => 'sochi-NoTitle_567695.jpeg',
      2 => 'sochi-NoTitle_567696.jpeg',
      3 => 'sochi-NoTitle_567697.jpeg',
      4 => 'sochi-NoTitle_567698.jpeg',
      5 => 'sochi-NoTitle_567699.jpeg',
      6 => 'sochi-NoTitle_567700.jpeg',
    ),
    'phone' => '+7-938-444-12-22',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дача на продажу в с/о Авиатор.',
    'content' => 'Дача, первая улица, у леса, 50 шагов до р. Бердь, в экологически чистом районе. Дом 2-х этажный, 1-й этаж кирпичный, 2-й мансардный. Первый эт. утеплён, отопление печное.
З/У 10 соток, ухоженный, все посадки. На з/у находится беседка, колодец с питьевой водой, баня. Подробности по телефону. Торг уместен. т. 8 952 913 42 01.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 12:28:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дача у леса, у реки, з/у 10 соток.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'iskitim-_567684.jpeg',
      1 => 'iskitim-_567685.jpeg',
      2 => 'iskitim-_567686.jpeg',
      3 => 'iskitim-_567687.jpeg',
      4 => 'iskitim-_567688.jpeg',
      5 => 'iskitim-_567689.jpeg',
    ),
    'phone' => '+7-952-913-42-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2356,
    'city' => 'Искитим',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Окно пластиковое (136х147, б/у).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 12:26:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-96-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Дверь пластиковую (60х205, б/у, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 12:25:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-96-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Роутер (х/с, гарантия).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 12:15:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-12-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'ТВ приставку (Ростелеком, х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 12:14:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-12-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'оператор 1С',
    'content' => 'Требуется оператор 1С (сфера деятельности автозапчасти). Заработная плата договорная. Т. 8-927-210-29-93',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 12:07:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_567672.jpeg',
    ),
    'phone' => '+7-927-210-29-93',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансия',
    'content' => 'Высокооплачиваемая работа для девушек в Кемерово. Требуются Девушки от 18 лет с опытом и без опыта работы Стабильный высокий доход ежедневно. гибкий график работы днем и ночью, возможность совмещать с основной работой или учебой. Дружный коллектив. Проживание. Встречаем. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 11:42:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yurga-NoTitle_567667.gif',
    ),
    'phone' => '+7-923-616-98-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2329,
    'city' => 'Юрга',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж в Тушино',
    'content' => 'Массажный салон &quot;Я&quot;. Первичная бесплатная консультация реабилитолога, специализирующегося на проблемах со спиной: остеохондроз, сколиоз, кифоз, лордоз. Любые виды массажа. 
Аппаратная коррекция фигуры и ручной массаж. Дополнительно производится набор массажистов.Требования: опыт работы от 3-х лет.',
    'extend_content' => 'Подробная информация в социальной группе вконтакте.Ссылка:https://vk.com/salonkrasotyya',
    'all_cities' => false,
    'created_at' => '2017-04-21 11:21:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 800,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_567657.gif',
    ),
    'phone' => '+7-964-566-02-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Холодильник &quot;Ока-6&quot; (пр-во г. Муром, х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 10:57:32',
    'period' => 81.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-776-76-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ул. Энгельса, 9А, 2 этаж).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 08:01:57',
    'period' => 181.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-214-37-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Резные беседки(Нижегородская область)',
    'content' => 'Наша компания занимается изготовлением резных беседок в классическом русском стиле, ручной работы.',
    'extend_content' => 'Изготавливаем беседки деревянные, в классическом русском стиле с использованием резьбы ручной работы. Мы годами (с 2009 г.) дорабатывали как конструкцию, так и дизайн наших беседок. 
Отличия наших беседок: 
1. Качество самой древесины, качество подгонки деталей. На фото можете видеть как стыкуется каждый элемент, без изъянов, зазоров и неровностей. 
2. Великолепный дизайн. Беседка как украшение участка. Резьбовые элементы - это кропотливая работа мастера с опытом более 9 лет! 
3. Надежность. Мы дважды обрабатываем элементы антисептическими покрытиями в разобранном виде у себя на производстве, сушим, и только после этого везем и собираем на участке заказчика. 
Цена беседки 
- от 75 000 руб. Зависит от вида беседки и её размеров. 
Звоните, мы всегда готовы проконсультировать и помочь!',
    'all_cities' => false,
    'created_at' => '2017-04-21 07:57:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Качественно',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_567582.png',
      1 => 'nizhniynovgorod-NoTitle_567583.png',
      2 => 'nizhniynovgorod-NoTitle_567584.png',
      3 => 'nizhniynovgorod-NoTitle_567585.png',
    ),
    'phone' => '+7-904-928-47-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Плитку для ванной.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 07:42:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-611-94-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансия',
    'content' => 'Высокооплачиваемая работа для девушек в Кемерово. Требуются Девушки от 18 лет с опытом и без опыта работы Стабильный высокий доход ежедневно. гибкий график работы днем и ночью, возможность совмещать с основной работой или учебой. Дружный коллектив. Проживание. Встречаем. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 07:42:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансии',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'mezhdurechensk-NoTitle_567565.gif',
    ),
    'phone' => '+7-923-616-98-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2325,
    'city' => 'Междуреченск',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'У Семеныча',
    'content' => 'В кафе &quot;У Семеныча&quot; требуются: официанты, помощник повара, уборщица. Заработная плата ежедневная. Т. 8-927-615-09-65',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 07:40:51',
    'period' => 98.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_567564.jpeg',
    ),
    'phone' => '+7-927-210-69-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансии',
    'content' => 'Высокооплачиваемая работа для девушек в Кемерово. Требуются Девушки от 18 лет с опытом и без опыта работы Стабильный высокий доход ежедневно. гибкий график работы днем и ночью, возможность совмещать с основной работой или учебой. Дружный коллектив. Проживание. Встречаем. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 07:34:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'leninsk-NoTitle_567563.gif',
    ),
    'phone' => '+7-927-616-98-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2324,
    'city' => 'Ленинск-Кузнецкий',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Продам дачу 6 соток земли. На участке дом, в доме свет, вода. 150000 руб. Садовое товарищество.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 07:32:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belgorod-NoTitle_567562.jpeg',
    ),
    'phone' => '+7-951-132-82-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 131,
    'city' => 'Белгород',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансия',
    'content' => 'Высокооплачиваемая работа для девушек в Кемерово. Требуются Девушки от 18 лет с опытом и без опыта работы Стабильный высокий доход ежедневно. гибкий график работы днем и ночью, возможность совмещать с основной работой или учебой. Дружный коллектив. Проживание. Встречаем. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 07:29:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yuzhno-sakhalinsk-NoTitle_567560.gif',
    ),
    'phone' => '+7-923-616-98-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 165,
    'city' => 'Южно-Сахалинск',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'фасовщики-упаковщики',
    'content' => 'Приглашаем на работу.
Косметической фабрике в г. Лобня требуются: фасовщики-упаковщики косметической продукции. График работы 5/2 с 8-17. Заработная плата от 25000 руб. Дополнительная информация по тел. 84986728548',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 07:28:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'dolgoprudny-NoTitle_567558.jpeg',
    ),
    'phone' => '+7-498-672-85-48',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 354,
    'city' => 'Долгопрудный',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт электропечей в Северске',
    'content' => 'Мастерская по ремонту бытовой техники оказывает услуги по ремонту электропечей, духовых шкафов и варочных поверхностей в Северске. Мастер выезжает на дом. Гарантия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 07:26:40',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_567557.jpeg',
    ),
    'phone' => '+7-953-915-15-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Наладчик технологического оборудования',
    'content' => 'Косметической фабрике в г. Лобня требуются: &quot;Наладчик технологического оборудования&quot;. График работы 5/2 с 9-18 или 2/2 по 12 часов. Заработная плата по результатам собеседования.  Дополнительная информация по тел. 84986728548',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 07:24:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'dolgoprudny-NoTitle_567556.jpeg',
    ),
    'phone' => '+7-498-672-85-48',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 354,
    'city' => 'Долгопрудный',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (ул. Смолина за &quot;Универсамом&quot;, 23,4 кв. м., кирпич).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 07:21:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-712-68-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансия',
    'content' => 'Высокооплачиваемая работа для девушек в Кемерово. Требуются Девушки от 18 лет с опытом и без опыта работы Стабильный высокий доход ежедневно. гибкий график работы днем и ночью, возможность совмещать с основной работой или учебой. Дружный коллектив. Проживание. Встречаем. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 07:21:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kiselevsk-NoTitle_567553.gif',
    ),
    'phone' => '+7-923-616-98-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2323,
    'city' => 'Киселевск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников в Северске',
    'content' => 'Ремонт холодильных и морозильных камер. Выезд мастера на дом. Гарантия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 07:20:39',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_567552.jpeg',
    ),
    'phone' => '+7-953-915-15-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансия',
    'content' => 'Высокооплачиваемая работа для девушек в Кемерово. Требуются Девушки от 18 лет с опытом и без опыта работы Стабильный высокий доход ежедневно. гибкий график работы днем и ночью, возможность совмещать с основной работой или учебой. Дружный коллектив. Проживание. Встречаем. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 07:16:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'topki-NoTitle_567551.gif',
    ),
    'phone' => '+7-923-616-98-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2328,
    'city' => 'Топки',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансия',
    'content' => 'Высокооплачиваемая работа для девушек в Кемерово. Требуются Девушки от 18 лет с опытом и без опыта работы Стабильный высокий доход ежедневно. гибкий график работы днем и ночью, возможность совмещать с основной работой или учебой. Дружный коллектив. Проживание. Встречаем. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 07:10:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'prokopievsk-NoTitle_567549.gif',
    ),
    'phone' => '+7-923-616-98-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2327,
    'city' => 'Прокопьевск',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Камера морозильная &quot;Бирюса&quot; (новый).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 07:09:05',
    'period' => 161.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-08-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансия',
    'content' => 'Высокооплачиваемая работа для девушек в Кемерово. Требуются Девушки от 18 лет с опытом и без опыта работы Стабильный высокий доход ежедневно. гибкий график работы днем и ночью, возможность совмещать с основной работой или учебой. Дружный коллектив. Проживание. Встречаем. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 07:04:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансии',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belovo-NoTitle_567546.gif',
    ),
    'phone' => '+7-923-616-98-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2321,
    'city' => 'Белово',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'фасовщики-упаковщики',
    'content' => 'Приглашаем на работу.
Косметической фабрике в г. Лобня требуются: фасовщики-упаковщики косметической продукции. График работы 5/2 с 8-17. Заработная плата от 25000 руб. Дополнительная информация по тел. 84986728548',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 07:04:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-NoTitle_567545.jpeg',
    ),
    'phone' => '+7-498-672-85-48',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Наладчик тех.оборудования',
    'content' => 'Косметической фабрике в г. Лобня требуются: &quot;Наладчик технологического оборудования&quot;. График работы 5/2 с 9-18 или 2/2 по 12 часов. Заработная плата по результатам собеседования.  Дополнительная информация по тел. 84986728548',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 06:59:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-NoTitle_567540.jpeg',
    ),
    'phone' => '+7-498-672-85-48',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансии',
    'content' => 'Высокооплачиваемая работа для девушек в Кемерово. Требуются Девушки от 18 лет с опытом и без опыта работы Стабильный высокий доход ежедневно. гибкий график работы днем и ночью, возможность совмещать с основной работой или учебой. Дружный коллектив. Проживание. Встречаем. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 06:55:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novokuznetsk-NoTitle_567539.gif',
    ),
    'phone' => '+7-923-616-98-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 342,
    'city' => 'Новокузнецк',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансия',
    'content' => 'Высокооплачиваемая работа для девушек в Кемерово. Требуются Девушки от 18 лет с опытом и без опыта работы Стабильный высокий доход ежедневно. гибкий график работы днем и ночью, возможность совмещать с основной работой или учебой. Дружный коллектив. Проживание. Встречаем. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 06:50:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anzhero-NoTitle_567538.gif',
    ),
    'phone' => '+7-923-616-98-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2320,
    'city' => 'Анжеро-Судженск',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансия',
    'content' => 'Высокооплачиваемая работа для девушек в Кемерово. Требуются Девушки от 18 лет с опытом и без опыта работы Стабильный высокий доход ежедневно. гибкий график работы днем и ночью, возможность совмещать с основной работой или учебой. Дружный коллектив. Проживание. Встречаем. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 06:48:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anzhero-NoTitle_567537.gif',
    ),
    'phone' => '+7-923-616-98-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2320,
    'city' => 'Анжеро-Судженск',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансия',
    'content' => 'Высокооплачиваемая работа для девушек в Кемерово. Требуются Девушки от 18 лет с опытом и без опыта работы Стабильный высокий доход ежедневно. гибкий график работы днем и ночью, возможность совмещать с основной работой или учебой. Дружный коллектив. Проживание. Встречаем. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 06:38:30',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-616-98-89',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Утепление, отделка, ремонт, металлических дверей',
    'content' => 'Утепление,отделка,ремонт,реставрация металлических дверей.
Качественно!Мастер стаж 15 лет.Без выходных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 06:19:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_567532.jpeg',
    ),
    'phone' => '+7-937-072-06-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выезд на дом и офис Ремонт ноутбуков, компьютеров',
    'content' => 'Здравствуйте! Я оказываю компьютерную помощь.
Выезжаю в офис и на дом в течении 1 часа.
На все работы гарантия до 1 года! Выезд и диагностика БЕСПЛАТНО!
Компьютерный мастер по настройке и тех. сопровождению ПК',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 06:17:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_567531.jpeg',
    ),
    'phone' => '+7-929-700-96-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Помощь получение кредита. Профессионально поможем получить кредит в банке, жителям Уфы и Республики Башкортостан. Работаем без предоплаты, оплата строго по факту получения денег. 
-Потребительский кредит от 23 лет. от 150 т. р. Ипотека от 21 года. от 300 т. р. В стоимость работы входит полное сопровождение заявки в банке, подготовка всех документов, включая необходимые справки. 
Звоните, обязательно поможем. И никому не давайте деньги вперед, пока Вы сами их не получите!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 06:15:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_567530.jpeg',
    ),
    'phone' => '+7-965-641-58-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж, установка сантехники',
    'content' => 'Предлагаю услуги профессионального сантехника. 
Наши услуги:
• Установка унитаза;
• Ремонт бачка унитаза;
• Установка смесителя;
• Установка водонагревателя;
• Устранение сантехнических неполадок;
• Замена канализационных, водопроводных труб;
• Замена радиатора отопления;
• Установка раковины на пьедестале;
• Установка раковины с тумбой;
• Установка ванн;
• Монтаж канализации;
• Замены прокладок, сифона и обвязки, установки регуляторов давления и обратных клапанов;
• Установка и замена фильтров для воды – тонкой или грубой очистки; 
Это далеко не полный спектр наших услуг. Звоните, пишите. Мы будем рады Вам помочь сохранить уют и тепло Вашего дома.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 06:13:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_567529.jpeg',
    ),
    'phone' => '+7-906-341-79-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кузовной ремонт любой сложности',
    'content' => 'Осуществляем кузовной ремонт автомобилей любой сложности. Специалисты с большим опытом работы. Рихтовка.
Сварка.
Покраска.
Полировка.
Ремонт пластика. 
Вклейка стекол. 
Покраска бамперов от 1000р. Индивидуальный подход. Только качественные материалы!! Покраска элемента на иномарку от 2000!!!
Подбор автоэмали.
Гарантия качества и низкой цены. 
Звоните, проконсультируем...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 06:11:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_567528.jpeg',
    ),
    'phone' => '+7-937-650-98-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварочные работы любой сложности',
    'content' => 'Ворота (откатные,распашные),Решетки,Заборы,Лестницы и перила,Павильоны,Ларьки, Киоски,Террасы и пристройки.Установка,монтаж .Самые доступные цены за высокое качество!!!!Гарантия на все работы!!! Ждем Вашего звонка!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 06:10:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_567527.jpeg',
    ),
    'phone' => '+7-900-293-39-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Трансфер, заказ, аренда',
    'content' => '-Трансфер по г. Сочи и Краснодарскому краю
- Аренда
- Частные экскурсии
-Транспортное обслуживание массовых мероприятий (свадьбы, рекламные акции и.т.д.)
-Поездки на дальние расстояния (Краснодар, Новороссийск, Москва)
-Вахта
-Возможность работы на постоянной основе с ежемесячной оплатой.

Комплектация микроавтобуса:
Кондиционер, обогрев салона. 
Сидения с откидными спинками, подлокотниками, ремнями безопасности.
Аудиосистема с микрофоном
Шторки на окнах
Вещевые полки
Вместительный багажник- рюкзак для вещей и спорт инвентаря (500 кг)
Возможность перевозки детей (имеются детские кресла, удерживающие устройства)
У нас работают опытные, водители с многолетним стажем!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 06:08:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_567526.jpeg',
    ),
    'phone' => '+7-918-908-96-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт И обслуживание кондиционеров',
    'content' => 'Ремонтируем и обслуживаем кондиционеры любой сложности от бытовых до промышленных систем. Опыт работы более 10 лет, гарантия на работу. Наличный и безналичный расчет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 06:06:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_567525.jpeg',
    ),
    'phone' => '+7-923-485-77-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровля, фасады, бетонные работы',
    'content' => 'Фасадные работы (утепление, мокрый фасад, отделка сайдингом, блокхаусом, профнастилом и т.д.)
Производим весь комплекс кровельных работ связанных с монтажом кровельного покрытия. 
Вязка арматуры, фундамент, опалубка, отмостка, стяжка, монолит ступеньки, черновая кладка
Опытные монолитчики. Профессиональный инструмент.
Опыт работы более 15 лет! Выезд мастера бесплатно! Доступные цены!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 06:04:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_567524.jpeg',
    ),
    'phone' => '+7-952-564-12-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Ю/З, р-н ТЦ Монгора, мебель, техника, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 05:34:40',
    'period' => 147.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-218-68-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Окна ПВХ',
    'content' => 'Федеральная оконная сеть &quot;Окна Большой Страны&quot; предлагает качественные изделия из ПВХ и алюминия. 
- Замена старых окон на новые
- Остекление балконов, квартир, коттеджей, объектов коммерческой недвижимости
- Поставки напрямую с завода в кратчайшие сроки
- Изготовление изделий любой сложности',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 05:19:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_567522.jpeg',
    ),
    'phone' => '+7-938-440-65-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Леса строительные в аренду',
    'content' => 'Предоставляю в аренду леса строительные рамные в комплекте со щитами настила.Быстрый монтаж-демонтаж.Очень эффективны при выполнении кровельных и фасадных работ.Возможна доставка на объект.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-21 05:07:56',
    'period' => 483.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Леса строительные в аренду',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_534005.jpeg',
    ),
    'phone' => '+7-927-942-45-12',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Продаю 2к квартиру 64 кв.м. в доме комфорт класса',
    'content' => 'Без комиссии!!! Продаётся 2к квартира 64 кв.м. на 21 этаже 22 этажного монолитно-кирпичного дома комфорт-класса, расположенном на территории нового микрорайона Красный Аксай. Площадь 64/36/12 кв.м., сан/узел раздельный. Сдача дома в ноябре 2017 года. Квартиры сдаются в состоянии предчистовой отделки, что включает в себя штукатурку стен, стяжку пола, разводку отопления и электрики, водяные розетки, м/пл окна, мет. входная дверь, двухконтурный газовый котёл (в каждой квартире индивидуальное отопление. Консьерж, современные бесшумные лифты. На территории микрорайона планируется постройка 26 жилых домов, территория закрытая, будут построены 2 детских сада и школа, кафе и ресторан, собственная набережная, будет организован ландшафтный дизайн прилегающей территории. Успейте купить квартиру в современном качественном доме. ФЗ-214. Вы уже приглашены на просмотр - звоните и заселяйтесь!

Застройщик ГК «ЮгСтройИнвест». С проектной декларацией вы можете ознакомиться в офисе застройщика.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-20 13:01:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2940000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_567431.jpeg',
      1 => 'rostov-na-donu-_567432.jpeg',
      2 => 'rostov-na-donu-_567433.jpeg',
      3 => 'rostov-na-donu-_567434.jpeg',
    ),
    'phone' => '+7-928-909-29-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участки земельные (700 кв. м., р-н Сызранская Лука, под ИЖС, на берегу р. Сызранка). Рассмотрю вариант обмена на квартиру.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-20 09:36:24',
    'period' => 105.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-02-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>