<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрик в каждый дом',
    'content' => 'Услуги электрика:
Быстрый поиск замыкания проводки ;
Устранение любых неисправностей;
Подключение генератора (резервное питание) 
в ручном и автоматическом режиме;
Полный электромонтаж объектов &amp;quot;с нуля, под ключ&amp;quot;
Замена и перенос розеток и выключателей; 
Установка электросчетчиков; 
Штробление стен штроборезом без пыли и лишних
повреждений стен;
Прокладка кабеля всеми способами; 
Ремонт и полная замена электропроводки;
Замена автоматов в электрощите;
Сборка и ремонт электрощитов;
Доработка электропроводки в новостройках;
Исправление любых ситуаций после &amp;quot;чудо электриков&amp;quot;
и т.д.

Выполняем работу качественно, по разумным ценам. 
Наличный и безналичный расчет.
Гарантия на выполненную работу.
Закупка и доставка материалов.

Вызов электрика БЕСПЛАТНО.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 10:04:13',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электрик Новороссийск',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novorossiysk-_512012.jpeg',
    ),
    'phone' => '+7-918-052-75-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 323,
    'city' => 'Новороссийск',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дом 100м2 брус на участке 10соток в Емельяновском',
    'content' => 'Дом 2 этажа,брус,100м2 плюс веранда 30м2,на участке 10соток Емельяновский район.Круглогодичный проезд, асфальт.Свет 10кВт,вода,рядом лес,озеро. Рег.свидетельство,адрес(прописка).Охрана,соседи, шлагбаум,видеонаблюдение. стойчивая сотовая связь. Цена 1млн руб.Тел: 232-92-23',
    'extend_content' => 'Дом 2 этажа 100 м2 плюс веранда 25м2 ,на участке в 10 соток, в Емельяновском районе, в живописном, экологически чистом, северо- западном направлении. В 37 км от города по асфальтированной дороге. Свет 10кВт, вода. Рядом лес,озеро в 100 метрах от участка. Охрана, видеонаблюдение, шлагбаум. Вежливые соседи (круглогодичное проживание).Устойчивая сотовая связь. Регистрационное свидетельство с адресом(возможность прописки).Ближайшая инфраструктура (магазины,больница,пожарная часть,отдел полиции, школа) в 3км, в с.Устюг.',
    'all_cities' => false,
    'created_at' => '2016-08-16 08:18:06',
    'period' => 456.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'дом, земля, участок, дача',
    'price' => 1000000,
    'year' => 2015,
    'coords' => 
    array (
      0 => '56.41075513259948',
      1 => '92.81306398353463',
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_600375.jpeg',
      1 => 'krasnoyarsk-_600376.jpeg',
      2 => 'krasnoyarsk-_600377.jpeg',
      3 => 'krasnoyarsk-_600378.jpeg',
      4 => 'krasnoyarsk-_600379.jpeg',
      5 => 'krasnoyarsk-_600380.jpeg',
      6 => 'krasnoyarsk-_600381.jpeg',
      7 => 'krasnoyarsk-_600382.jpeg',
    ),
    'phone' => '+7-904-890-92-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'битый кирпич на засыпку дорог и ям',
    'content' => 'красный и белый кирпич вперемешку после демонтажа зданий.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 06:47:29',
    'period' => 1512.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'битый кирпич. бой кирпича',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_511951.jpeg',
    ),
    'phone' => '+7-987-533-62-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Opel Astra H (2011 г. в., 1 хозяин).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 06:45:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-213-81-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Шифер (7-волновый, 25 листов, б/у, 100 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 06:38:46',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-828-17-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (1 Ю/з, не дорого). Звонить во второй половине дня.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 06:35:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-977-25-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Диски на УАЗ (4 шт., r-16).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 06:32:17',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-389-86-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол (500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 06:27:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-137-94-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (центр, ул. Дзержинского, русской семье, 7000 руб./месяц + коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 06:25:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-666-48-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату (р-н Автовокзал, девушке или молодой женщине, частично меблированная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-16 05:57:08',
    'period' => 79.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-779-30-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Психическое здоровье',
    'content' => 'В клинике мы поможем Вам или Вашим близким вылечить следующие заболевания: депрессия (осенняя депрессия, тяжёлая депрессия, депрессия, связанная с потерей близких), неврозы, расстройства тревожного спектра, панические атаки, фобии, психические расстройства у детей (аутизм, СДГВ, неврозы, навязчивые состояния, фобии), алкоголизм, обсессивно - компульсивное расстройство, булимия, расстройства личности, деменция.Запись по телефону:8-499-793-45-15.',
    'extend_content' => 'В нашей частной психиатрической клинике для каждого пациента составляется индивидуальная программа лечения на основе данных диагностики.
При лечении используется как терапия лекарствами: в арсенале клиники новейшие антидепрессанты, антипсихотики и другие классы препаратов, так и немедикаментозные методы лечения: биологическая обратная связь, транскраниальная магнитная стимуляция, светотерапия. Особое внимание уделяется психотерапии (преимущественно когнитивно-поведенческая психотерапия).
Клиника была основана в 2004 г. и стала одной из первых частных психотерапевтических и психиатрических клиник Москвы.
Центр Минутко осуществляет лечение всего спектра взрослых и детских психических расстройств. Амбулаторное лечение ведётся психиатром-психотерапевтом, совместно с психологом. При тяжёлом течении психического заболевания есть возможность госпитализации в свой круглосуточный стационар.
На базе клиники функционирует специализированная аптека.
Гарантии нашего профессионализма - 10 лет работы и более одиннадцати тысяч благодарных пациентов.Запись по телефону:8-499-793-45-15.',
    'all_cities' => false,
    'created_at' => '2016-08-15 08:41:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Психическое здоровье',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-165-11-87',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'minutkoclinic.com',
    'city_id' => 858,
    'city' => 'Одинцово',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам',
    'content' => '2-х комн.кв.Труда 158 Есть всё.евро рем',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-15 07:54:57',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'элитная квартира',
    'price' => 300000,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_511899.jpeg',
      1 => 'chelyabinsk-_511900.jpeg',
      2 => 'chelyabinsk-_511901.jpeg',
      3 => 'chelyabinsk-_511902.jpeg',
      4 => 'chelyabinsk-_511903.jpeg',
      5 => 'chelyabinsk-_511904.jpeg',
    ),
    'phone' => '+7-900-024-28-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ВСЕ ВИДЫ РАБОТ ИЗ НЕРЖАВЕЮЩЕЙ СТАЛИ',
    'content' => 'Все виды работ из нержавеющей стали. Изготовление и монтаж перил, ограждений, лестниц,навесов и других конструкций. Эксклюзивные и дизайнерские работы из нержавеющей стали.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-15 07:51:21',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВСЕ ВИДЫ РАБОТ ИЗ НЕРЖАВЕЮЩЕЙ СТАЛИ',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_476378.jpeg',
      1 => 'sochi-NoTitle_476379.jpeg',
      2 => 'sochi-NoTitle_476380.jpeg',
      3 => 'sochi-NoTitle_476381.jpeg',
      4 => 'sochi-NoTitle_476382.jpeg',
      5 => 'sochi-NoTitle_476383.jpeg',
      6 => 'sochi-NoTitle_476384.jpeg',
      7 => 'sochi-NoTitle_476385.jpeg',
    ),
    'phone' => '+7-965-481-05-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'stalsochi.ru',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Рудник, 1/2, 36/19, кухня 5,7 кв. м., без мебели, русским порядочным, стеклопакеты, металлическая дверь, счетчики, нагреватель воды на 80 л., 3500 руб./месяц   счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-15 07:39:03',
    'period' => 70.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-09-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'комнату меняю',
    'content' => 'Комнату меняю 10,7 кв.м.,п/благоустроенную,1/2 эт.,кирпичный дом,в Железнодорожном районе Екатеринбурга,Северка на недвижимость в Екатеринбурге.Рассмотрим любые предложения.Тел.+79022534285',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-15 07:37:11',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'комнату меняю',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-253-42-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Тумбу под ТВ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-15 05:36:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-826-14-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину стиральную (полуавтомат).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-15 05:35:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-826-14-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван-кровать (о/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-15 05:34:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-826-14-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дачный Хозблок 2,0 х 1,5',
    'content' => 'Удобные и функциональные хозблоки для Вашего дачного участка.',
    'extend_content' => 'Внешнее и внутреннее покрытие стен - евровагонка.
Покрытие крыши - металлический профлист.
Сборка хозблока производится на участке (входит в стоимость).
Дополнительные опции: блочный фундамент, покраска.',
    'all_cities' => false,
    'created_at' => '2016-08-14 20:00:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Хозблок для Вашей дачи',
    'price' => 25800,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_511844.jpeg',
      1 => 'volgograd-_511845.jpeg',
    ),
    'phone' => '+7-966-785-26-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'продам кооперативный гараж',
    'content' => 'Панельный гараж в гаражном кооперативе Березка в районе Саранского кирпичного завода, размером 3Х6, земля в аренде.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-14 19:59:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-160-75-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Выполняем любые виды сантехнических работ. Дом, офис, квартира. Заменим водопровод и канализацию в квартире, поменяем радиаторы отопления и полотенцесушитель. Смонтируем отопление и водопровод в частном доме. Установим котел отопления, водонагреватель, водяные счётчики и т.д.',
    'extend_content' => 'Дом, офис, квартира.',
    'all_cities' => false,
    'created_at' => '2016-08-14 19:33:27',
    'period' => 472.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отремонтирую вашу технику',
    'content' => 'Высококвалифицированная бригада (Русские)выполнит любые виды строительных и монтажных работ.
Строительство домов под ключ: 
кирпичная кладка, сайдинг, кровля, отделочные работы, монтаж (электрики, отопления, сантехники). Грамотная консультация по интересующему этапу работ, юридическая консультация. Прозрачная смета. Кратчайшие сроки выполнения. Доступные цены. Качество выполнения гарантируем.
Рассмотрим предложения по строительству и реконструкции больших зданий и сооружений.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-14 17:27:06',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_511818.jpeg',
      1 => 'tyumen-_511819.jpeg',
    ),
    'phone' => '+7-929-200-77-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрик без посредников',
    'content' => 'Предлагаю услуги по качественному монтажу электрики любой сложности. Дома, квартиры, коммерческие объекты &amp;quot;под ключ&amp;quot;. Бесплатный выезд специалиста на объект для консультации и расчета стоимости услуг и материала. Быстрые сроки исполнения заказа. Цены договорные, расчет после выезда на объект. Гарантия качества!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-14 17:23:12',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_511816.jpeg',
      1 => 'tyumen-_511817.jpeg',
    ),
    'phone' => '+7-929-200-77-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Продам',
    'content' => 'Продам 1 комнатную квартиру на 3 этаже 32 кв. балкон застеклён, мпо, ул.Трудовая 254',
    'extend_content' => 'Отличный вариант для молодой семьи или сдачи в аренду
+Пять минут пешком до Детсада № 32, школы № 15. 
+Возле дома большая детская площадка: Ваши дети всегда под присмотром 
+Отличная управляющая компания поддерживает дом в хорошем состоянии.
+Облагороженная территория (тротуарная плитка) 
+В подъезде проведён капитальный ремонт.
+Рядом с домом большая асфальтированная парковка.
+Дом окружён зелеными насаждениями.
+Все в шаговой доступности (продуктовый, промышленный магазин, аптека, остановка).
          + Различные виды оплаты, в том числе по ипотеке, помощь в получении и оформлении
ипотеки 
               Звоните СЕЙЧАС завтра может быть ПОЗДНО!!!',
    'all_cities' => false,
    'created_at' => '2016-08-14 12:34:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '1 комнатную квартиру',
    'price' => 1550000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-284-75-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 128,
    'city' => 'Благовещенск',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'диван',
    'content' => 'ПРОДАМ  ДЕТСКИЙ ДИВАН, Б/У, В ХОРОШЕМ СОСТОЯНИИ.ПОДОЙДЕТ КАК ДЛЯ РЕБЕНКА 3-4 лет ТАК И ДЛЯ 13-14 лет(в сложенном состоянии 98 см. в разложенном 1м. 92 см.). ИМЕЕТСЯ КОРОБКА ДЛЯ ПОСТЕЛИ.
ВОЗМОЖЕН  ТОРГ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-14 10:36:05',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам',
    'price' => 4500,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_511750.jpeg',
      1 => 'kazan-_511751.jpeg',
      2 => 'kazan-_511752.jpeg',
      3 => 'kazan-_511753.jpeg',
    ),
    'phone' => '+7-952-038-95-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дом под ключ, художественная ковка, металлоконстру',
    'content' => 'Строительная группа &amp;quot;Велес&amp;quot; предлагает свои услуги по строительству домов, котеджей, бань, «под ключ», реконструкцию построек, приусадебное строительство, изготовление и монтаж металлоконструкций с элементами художественной ковки, водоснабжение, электромонтажные работы. Мы строим более 12 лет на территорий всей России. Используем надежные и экологичные материалы:
- клееный брус;
- оцилиндрованный брус;
- профилированный массивный брус;
- «дикарь»;
- каркасные конструкции;
- технология «HOLTI». 
- кирпич, газобетон
- металлоконструкции любой сложности
- художественная ковка
Производим работы в соответствии со строительными нормами и договоренностями. Большой опыт, собственное производство и надежные поставщики материалов делают нас независимыми от рыночных колебании. Работая с нами Вы не переплатите, а стоимость будет неизменна на всем сроке сотрудничества.
Все интересующие детали и нюансы можно оговорить с нашими менеджерами. С удовольствием ответим на все вопросы. Заходите к нам.',
    'extend_content' => 'Строительная группа &quot;Велес&quot; предлагает свои услуги по строительству домов, котеджей, бань, «под ключ», реконструкцию построек, приусадебное строительство, изготовление и монтаж металлоконструкций с элементами художественной ковки, водоснабжение, электромонтажные работы. Мы строим более 12 лет на территорий всей России. Используем надежные и экологичные материалы:
- клееный брус;
- оцилиндрованный брус;
- профилированный массивный брус;
- «дикарь»;
- каркасные конструкции;
- технология «HOLTI». 
- кирпич, газобетон
- металлоконструкции любой сложности
- художественная ковка
Производим работы в соответствии со строительными нормами и договоренностями. Большой опыт, собственное производство и надежные поставщики материалов делают нас независимыми от рыночных колебании. Работая с нами Вы не переплатите, а стоимость будет неизменна на всем сроке сотрудничества.
Все интересующие детали и нюансы можно оговорить с нашими менеджерами. С удовольствием ответим на все вопросы. Заходите к нам.',
    'all_cities' => false,
    'created_at' => '2016-08-14 07:52:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дом под ключ, металлоконструкции, ковка',
    'price' => 300,
    'year' => 2014,
    'coords' => 
    array (
      0 => '55.63362799044979',
      1 => '38.93016353259475',
    ),
    'photos' => 
    array (
      0 => 'orehovo-zuevo-_511711.jpeg',
      1 => 'orehovo-zuevo-_511712.jpeg',
      2 => 'orehovo-zuevo-_511713.jpeg',
      3 => 'orehovo-zuevo-_511714.jpeg',
      4 => 'orehovo-zuevo-_511715.jpeg',
      5 => 'orehovo-zuevo-_511716.jpeg',
    ),
    'phone' => '+7-964-507-47-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'veles-kovka.ru',
    'city_id' => 379,
    'city' => 'Орехово-Зуево',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кирпичные работы',
    'content' => 'Квалифицированный каменщик из Ленинграда-Петербурга!Работаю автономно-один,на небольших 
объектах;Павильоны,гаражи,перегородки,и пр.
С еженедельной формой оплаты.Прямые работодатели/заказчики/,предложение посредников не рассматривается.Качество.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-14 06:47:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Каменщик',
    'price' => 3000,
    'year' => 1987,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-981-192-38-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж систем отопления, водоснабжения.',
    'content' => 'Монтаж систем отопления, водоснабжения. Установка отопительного и сантехнического оборудования. Быстро, качественно, недорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-14 02:56:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтаж систем отопления, водоснабжения.',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_511681.jpeg',
    ),
    'phone' => '+7-912-522-17-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Попугай корелла нимфа с большой клеткой продается.',
    'content' => 'Домашний, ухоженный попугай корелла нимфа, мальчик пестрого окраса, красиво поет, танцует на жердочке, продается вместе с большой клеткой- 3500 руб. Клетка с выдвижным поддоном, жердочками, кормушкой, поилкой, игрушкой, подойдет для содержания пары корелл, размеры (ШхГхВ) 40х40х54 см.
При наличие Вашей клетки цена за попугайчика 2000 руб., в придачу отдам корм.
8-918-053-25-90',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-13 18:44:48',
    'period' => 92.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Попугай корелла нимфа с большой клеткой',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварка , Генератор.Газорезка. Услуги сварщика.',
    'content' => 'Услуги сварщика сантехника. 
  Услуги выездной сварки.  
По договорным ценам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-13 17:00:58',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги, сварщик, Чебоксары,установка,',
    'price' => 0,
    'year' => 1916,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_511643.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Спа- салон',
    'content' => 'В мужской спа-салон требуются девушки-массажистки,можно без опыта,ежедневный расчет,гибкий график работы',
    'extend_content' => 'привлекательная внешность',
    'all_cities' => false,
    'created_at' => '2016-08-13 15:36:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Без опыта',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-888-34-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Большая золотистая клетка для птиц продается.',
    'content' => 'Продам золотистую клетку для птиц с выдвижным поддоном, двумя жердочками, кормушкой, поилкой, размеры (ШхГхВ) 42х30х58 см. Клетка подойдет для волнистых, певчих (травяных) попугаев, корелл, неразлучников, а также канареек и амадин. 8-918-053-25-90',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-13 15:18:56',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Золотистая клетка для птиц',
    'price' => 1600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Его Величество — сфинкс!',
    'content' => 'Предлагаются к продаже котята канадского сфинкса от 10 дней (резерв) до половозрелого возраста (животные выставлены на Международных выставках, шоу-класс, дипломы, готовы к разведению). Котики и кошечки разного окраса, можно зарезервировать малышей. Котята полностью привиты, здоровы, имеют ветеринарный паспорт международного образца. Достоинства наших котят: короткая, рельефная мордочка, большие выразительные глаза лимоновидной формы, придающей взгляду загадочность и восточный колорит, особое очарование в образ сфинкса вносят огромные уши, напоминающие крылья экзотических бабочек, гармоничное мускулистое тело чарует своей силой и грацией, мягкая бархатная кожа с обилием забавных складочек нежна на ощупь. Наши малыши воспитаны, дружелюбны, очень ласковы, приучены клотку и готовы к переезду к любящим родителям! При покупке котенка (котят) канадского сфинкса в нашем питомнике - рекомендации по содержанию и уходу от инструктора - фелинолога. Подробная информация на нашем сайте. А также питомник ищет очень добрые ответственные руки для животных разного возраста, пола и окраса, выведенных из племенной работы. Наталия Забирова. Питомник канадских сфинксов &amp;quot;Скорпион&amp;quot;. Удачи!',
    'extend_content' => 'http://www.scorpioncat.ru +79093373303; skype: cat-sar291',
    'all_cities' => false,
    'created_at' => '2016-08-13 14:36:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам котят породы канадский сфинкс.',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_511624.png',
      1 => 'moskva-_511625.jpeg',
      2 => 'moskva-_511626.jpeg',
      3 => 'moskva-_511627.png',
      4 => 'moskva-_511628.jpeg',
      5 => 'moskva-_511629.jpeg',
      6 => 'moskva-_511630.png',
    ),
    'phone' => '+7-909-337-33-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займ под залог недвижимости от частного лица',
    'content' => 'Дам кредит под залог недвижимости: квартира, дом, дача, земельный участок, коммерческая недвижимость. Не беру в залог комнаты, доли(исключение если все собственники долей выступят залогодателями), недвижимость имеющую обременение.
Ставка от 3% до 5% в месяц. До 50% рыночной стоимости залогового имущества.
Минимальная сумма 300.000 рублей. Только по договору обременения.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-13 11:53:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'займ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-518-47-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заказать вывоз мусора хлама барахла веток в Омске',
    'content' => 'Вывоз строительного мусора, старых досок, старые окна - вывоз всего старого, сломанного, ненужного.
Накопились горы мусора? Вам надоела мебель в квартире? В загородном доме не нужный хлам? В Вашем офисе много бесполезной офисной мебели и техники? Не на чем его вывезти? Не знаете куда его деть? Позвоните нам! Мы вывезем любые объемы мусора на свалку за городом...
Если вам нечем грузить мусор, то и это мы сделаем за вас, приедут грузчики - разнорабочие и погрузят',
    'extend_content' => 'Вывоз строительного мусора, старых досок, старые окна - вывоз всего старого, сломанного, ненужного.
Накопились горы мусора? Вам надоела мебель в квартире? В загородном доме не нужный хлам? В Вашем офисе много бесполезной офисной мебели и техники? Не на чем его вывезти? Не знаете куда его деть? Позвоните нам! Мы вывезем любые объемы мусора на свалку за городом...
Если вам нечем грузить мусор, то и это мы сделаем за вас, приедут грузчики - разнорабочие и погрузят',
    'all_cities' => false,
    'created_at' => '2016-08-13 08:51:27',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вывоз строительного мусора в Омске',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_511519.jpeg',
    ),
    'phone' => '+7-950-333-25-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'отдых для мужчин в Кургане',
    'content' => 'Досуг для мужчин в Кургане. Лучший выбор девочек. Выезд. Аппартаменты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-13 08:10:51',
    'period' => 782.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'отдых для мужчин в Кургане',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-NoTitle_511518.jpeg',
    ),
    'phone' => '+7-912-523-80-50',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Щебень,шлак дорожный,отсев,керамзит.',
    'content' => 'продаём и доставляем:
Щебень,шлак дорожный,отсев,керамзит.
В нужном количестве.
8-920-444-41-42-женя',
    'extend_content' => 'продаём и доставляем:
Щебень,шлак дорожный,отсев,керамзит.
В нужном количестве.
8-920-444-41-42-женя',
    'all_cities' => false,
    'created_at' => '2016-08-12 13:49:32',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Щебень,шлак дорожный,отсев,керамзит.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_511378.jpeg',
      1 => 'voronezh-_511379.jpeg',
      2 => 'voronezh-_511380.jpeg',
    ),
    'phone' => '+7-920-444-41-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в Мурманске',
    'content' => 'Ручная и механизированная переработка рыбы.',
    'extend_content' => 'Наличие годной медицинской комиссии для пищевого производства.',
    'all_cities' => false,
    'created_at' => '2016-08-12 13:47:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-333-42-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'agama.info',
    'city_id' => 135,
    'city' => 'Вологда',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Песок(карьерный,речной,мытый)',
    'content' => 'продаём и доставляем любое колличество от 1 до 15тонн за раз.
Песок(карьерный,речной,мытый).Звоните!!!
8-920-444-41-42 евгений',
    'extend_content' => 'продаём и доставляем любое колличество от 1 до 15тонн за раз.
Песок(карьерный,речной,мытый).Звоните!!!
8-920-444-41-42 евгений',
    'all_cities' => false,
    'created_at' => '2016-08-12 13:43:23',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Песок(карьерный,речной,мытый)',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_511376.jpeg',
      1 => 'voronezh-_511377.jpeg',
    ),
    'phone' => '+7-920-444-41-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'каменщик с опытом работы',
    'content' => 'КАМЕНЩИК С ОПЫТОМ РАБОТЫ. МАЛЕНЬКИЕ ОБЪЁМЫ. ЦОКОЛЬ. ПЕРЕГОРОДКИ. 
И ДРУГИЕ РАБОТЫ В КАЗАНИ. РУСЛАН.',
    'extend_content' => 'КАМЕНЩИК 
ИЩУ РАБОТУ, МАЛЕНЬКИЕ ОБЪЁМЫ ИЛИ В БРИГАДУ, РАБОТАЮ БЫСТРО, АККУРАТНО РАБОТАЛ С РАЗНЫМИ ВИДАМИ МАТЕРИАЛА .',
    'all_cities' => false,
    'created_at' => '2016-08-12 13:07:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'каменщик с опытом работы',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-NoTitle_511365.jpeg',
    ),
    'phone' => '+7-937-288-76-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Агент по продажам (на телефоне)',
    'content' => 'Организации требуются Агенты по продажам (на телефоне).
Сфера деятельности: Продажи

График работы: Свободный график

Требуемый опыт работы: Не имеет значения

Требования:

- активность;
- настойчивость;
- целеустремленность;
Обязанности:

- консультирование клиентов по условиям подключения, тарифам;
- оформление заявок на подключение.',
    'extend_content' => 'Условия:

- работа в комфортном офисе в центре города
- сдельно-премиальная оплата труда
- бесплатное обучение
- дружный коллектив
- оформление по ТК РФ',
    'all_cities' => false,
    'created_at' => '2016-08-12 12:31:20',
    'period' => 59.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Агент по продажам (на телефоне)',
    'price' => 6800,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.163253468003795',
      1 => '48.4725453469548',
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_511356.png',
    ),
    'phone' => '+7-927-904-60-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка Асфальта, укладка брусчатки',
    'content' => 'Предлагаю услуги по асфальтированию и благоустройству территории: 
- Подготовка и засыпка основания песком, отсевом и щебнем.
- Планировка территории, засыпка асфальтной крошки, снятие старого асфальта и укладка нового.
- Ямочный ремонт асфальтного покрытия.
- Снятие и установка бортового камня.
- Ремонт и поднятие горловин существующих колодцев.
- Асфальтирование любых территорий и любой сложности, асфальтирование тротуаров и отмосток, асфальтировка дорог и прилегающий территорий.
- Засев участка газоном.

Все работы выполняются в кратчайшие сроки, и очень качественно. Выезд специалиста и консультация бесплатно. Работаем без выходных, Москва и московская область

Укладка асфальта от 450 рублей за 1 м2.
Крошка асфальтовая от 160 рублей за 1 м2.
Бордюр дорожный от 200 рублей за погонный метр.
Садовый поребрик от 150 рублей за погонный метр.',
    'extend_content' => 'Укладка асфальта от 450 рублей за 1 м2.
Крошка асфальтовая от 160 рублей за 1 м2.
Бордюр дорожный от 200 рублей за погонный метр.
Садовый поребрик от 150 рублей за погонный метр.


При звонке просьба сообщить рекламодателю с какого сайта нашли объявление.',
    'all_cities' => false,
    'created_at' => '2016-08-12 12:21:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Асфальтирование',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_511355.jpeg',
    ),
    'phone' => '+7-967-205-30-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Резину (155/87, r-13, 1 шт., 600 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 12:07:24',
    'period' => 430.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-300-35-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (центр, Сызрань-город).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 11:51:11',
    'period' => 418.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-970-38-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину швейную (многооперационная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 11:46:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-846-433-40-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину швейную КНР.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 11:45:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-846-433-40-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол кухонный.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 11:45:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-846-433-40-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кровать 1-спальную.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 11:43:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-846-433-40-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в 3-комнатной квартире (ул. Московская, 10, рядом с автовокзалом, 4000 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 11:27:51',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-60-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Subaru Impreza',
    'content' => 'Subaru Impreza (2005 г. в., цвет синий, пробег 75 тыс. км., хэтчбек, АКПП, после ДТП, под восстановление, 145 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 11:05:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-339-17-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 21124 (2005 г. в., &quot;млечный пусть&quot;, пробег 120 тыс. км., спортивный салон, музыка, диски литые, 110 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 11:03:37',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-970-12-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Hyundai i30 (2010 г. в., цвет серебристый, пробег 5000 км., 1,6 л., 1 хозяин, после ДТП, 250 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 11:02:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-339-17-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Peugeot 407 (2006 г. в.,  цвет черный, двигатель 1,8 л., МКПП, 1 собственник, все опции, после легкого ДТП, на ходу, 290 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 10:59:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-970-12-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Ford C-MAX (2006 г. в., цвет серебристо-синий, пробег 61 тыс. км., АКПП, двигатель 2 л., литые диски, r-16, о/с, 370 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 10:57:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-970-12-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'SKODA Octavia (2008 г. в., пробег 80 тыс. км., двигатель 1,6 л., МКПП, резина зима/лето, 1 собственник, 350 т. р., торг и возможен обмен).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 10:55:24',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-970-91-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Volvo S40 (2003 г. в., цвет сине-зеленый, пробег 150 тыс. км., 1,6 л., МКПП, диски литые, тюнинг, 10 подушек безопасности, 267 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 10:45:15',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-970-91-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стальные двери в квартиру, на дачу и в тамбур',
    'content' => 'Стальные двери в квартиру, на дачу и в тамбур
Оконные решётки
гаражные ворота
Изготовление в Архангельске. Доставка и монтаж. Гарантия. Наличный и безналичный расчёт
Сергей
8 902 285 44 41',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 10:40:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Стальные двери в квартиру, на дачу и в т',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-_511339.jpeg',
      1 => 'arhangelsk-_511340.jpeg',
      2 => 'arhangelsk-_511341.jpeg',
      3 => 'arhangelsk-_511342.jpeg',
      4 => 'arhangelsk-_511343.jpeg',
      5 => 'arhangelsk-_511344.jpeg',
      6 => 'arhangelsk-_511345.jpeg',
    ),
    'phone' => '+7-902-285-44-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 129,
    'city' => 'Архангельск',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 3,
    ),
    'name' => '',
    'content' => 'Suzuki Skywave (250 куб. см., охлаждение водяное, х/с, водяное охлаждение, сигнал, резина Bridgestone, шторка закрытия замка зажигания, подсветка, шлем, 90 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 10:39:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-86-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Брус: кругляк, сосна, 200х6000, 6 шт. Т. 8-927-778-42-73.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 10:27:41',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-973-44-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Стройматериалы (остатки, брус 250х80х4000 - 1 шт., 150х50х5000 - 2 шт., 150х40х5000 - 3 шт., доска половая 250х50х2000 - 6 шт.). Т. 8-927-778-42-73.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 10:25:55',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-973-44-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Швеллер (1600х50х50, 1 шт., не дорого). Т. 8-927-778-42-73.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 10:20:50',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-973-44-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Светильник электропылезащитный с люминесцентными лампами (2 шт., 36 Вт с электронным блоком включения, новый, в упаковке). Т. 8-937-177-46-75, 8-917-969-07-46.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 10:18:35',
    'period' => 483.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-973-44-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 30,
    ),
    'name' => '',
    'content' => 'Плитку электрическую (220 кВт, 1кВт с закрытым теном с автоматическим регулятором температуры нагрева, новая, в упаковке). Т. 8-927-778-42-73.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-12 10:15:57',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-973-44-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>