<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Настройка компьютера установка перестановка виндовс ремонт любой сложности выезжаю на дом город новокуйбышевск,чапаевск,Самара,куйбышевский район обращайтесь не дорого плюс настройка интернета бесплатно',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 05:26:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_583838.jpeg',
    ),
    'phone' => '+7-960-822-30-57',
    'user' => NULL,
    'id' => 930096,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Котята!!!',
    'content' => 'самые красивые котята возраст 2 месяца. Белые и серые, есть пушистые и гладкошёрстные, мальчики и девочки
в самые добрые и ответственные руки!!!!
кушают самостоятельно.От паразитов обработаны. Ходят в лоток!
1 белый пушистый котик Снежок
2 белая гладкошерстная кошечка Белочка
3 серо-белая пушистая Мурочка,
4 серо-белая гладкошёрстная Муся
5 серо-белый пушистый Пушок
6 Серый, с полосатым тигровым брюшком пушистый Дымок',
    'extend_content' => 'Котята очень умные, самостоятельные, от паразитов обработаны, к лотку приучены!!!Дата рождения 1.05.2017г.',
    'all_cities' => false,
    'created_at' => '2017-07-03 05:26:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'В самые добрые и ответственные руки!',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'votkinsk-_583830.jpeg',
      1 => 'votkinsk-_583831.jpeg',
      2 => 'votkinsk-_583832.jpeg',
      3 => 'votkinsk-_583833.jpeg',
      4 => 'votkinsk-_583834.jpeg',
      5 => 'votkinsk-_583835.jpeg',
      6 => 'votkinsk-_583836.jpeg',
      7 => 'votkinsk-_583837.jpeg',
    ),
    'phone' => '+7-965-840-23-64',
    'user' => NULL,
    'id' => 930095,
    'city' => 'Воткинск',
    'city_id' => 82,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пескоструйная обработка на выезд',
    'content' => 'Пескоструйная обработка любых поверхностей на выезд по Самаре и области.

Чистка металла от коррозии - от 250 р.

Чистка металла от краски - от 300 р.

Очистка дерева - от 250 р.

Очистка фасадов - от 200 р.

Очистка после пожаров - от 230 р.

Цена зависит от объёма, маленькие объёмы увеличивают стоимость работ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 05:25:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_583829.jpeg',
    ),
    'phone' => '+7-939-704-13-71',
    'user' => NULL,
    'id' => 930094,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Визажист',
    'content' => 'Instagram: visage.from.karrie
Прошла базовый курс и повышение квалификации у Дениса Карташева
',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 05:23:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_583828.jpeg',
    ),
    'phone' => '+7-927-710-05-87',
    'user' => NULL,
    'id' => 930093,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ресниц',
    'content' => 'Качественное наращивание ресничек!
Работаю на дорогих материалах, сертифицированный мастер, ответственно подхожу к своей работе!
Классика 800р
2D - 1000 р
3D - 1200р
Бархатный объём - 1400р
Голливуд - 1600р
Так же есть услуги моделирования и окрашивания бровей, и шугаринг
Приходите, вам понравится!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-03 05:21:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_583827.jpeg',
    ),
    'phone' => '+7-929-707-97-27',
    'user' => NULL,
    'id' => 930092,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 32,
    ),
    'name' => 'Продам Nokia 225 Dual SIM, в отличном состоянии',
    'content' => 'Продам Nokia 225 Dual SIM, в отличном состоянии, с зарядным устройством, коробкой, документами. Отличный телефон для комфортного пользования на каждый день.
Характеристики: 
экран 2.8&amp;quot;, разрешение 320x240
камера 2 МП
слот для карты памяти
Bluetooth
аккумулятор 1200 мА⋅ч
вес 99 г, ШxВxТ 55.50x124x10.40 мм
MP3-плеер, радио
Обмен не предлагать. 8-918-996-12-85',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-02 21:20:11',
    'period' => 93.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам Nokia 225 Dual SIM Белый',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'id' => 930083,
    'city' => 'Анапа',
    'city_id' => 322,
    'url' => '',
    'hide_phone' => 1,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер интернет магазина',
    'content' => 'Размещение рекламы и предоставление 
информации заинтересованным людям.',
    'extend_content' => '- свободное время от 2 часов в день
- наличие интернета
- желания работать',
    'all_cities' => false,
    'created_at' => '2017-07-02 19:56:33',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Удаленная работа',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-080-41-35',
    'user' => NULL,
    'id' => 930080,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Дрова березовые чурбаками, колотые',
    'content' => 'Продажа березовых дров чурбаками 1300 рублей за м3, чурками (колотые) 1700 рублей за м3. Доставка.',
    'extend_content' => 'Пиломатериал напрямую от производителя в Кемерово по ценам ниже рыночных.
Брус, брусок, плаха, доска, тес обрезной, не образной, штакетник.
Сосна, ель, пихта, лиственница, кедр.
Свежераспиленный, строганный.
Дрова: берёзовые, хвойные (пиленые, колотые). Горбыль деловой, дровяной.
Столярные изделия: дачные туалеты, столики и скамьи для дачи, беседки, заборы, песочницы, и многое другое. Быстровозводимые здания и модульные сооружения: вагончики строительные, бытовки,  дачные домики.',
    'all_cities' => false,
    'created_at' => '2017-07-02 16:44:54',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дрова хвойные, березовые',
    'price' => 1300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-_583766.jpeg',
      1 => 'kemerovo-_583767.jpeg',
    ),
    'phone' => '+7-951-596-87-55',
    'user' => NULL,
    'id' => 930068,
    'city' => 'Кемерово',
    'city_id' => 142,
    'url' => 'sen4urova-maria.pulscen.ru',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Независимая Оценка в Иваново',
    'content' => 'Оценка земли, домов, квартир, зданий, сооружений, а также любой автотехники. 
Недорого и оперативно.',
    'extend_content' => 'Звоните в любой время, в выходные тоже работаем!
iv.ocenka@mail.ru',
    'all_cities' => false,
    'created_at' => '2017-07-02 16:40:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оценка недвижимости',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ivanovo-_583750.jpeg',
      1 => 'ivanovo-_583751.jpeg',
      2 => 'ivanovo-_583752.jpeg',
      3 => 'ivanovo-_583753.jpeg',
      4 => 'ivanovo-_583754.jpeg',
      5 => 'ivanovo-_583755.jpeg',
      6 => 'ivanovo-_583756.jpeg',
      7 => 'ivanovo-_583757.jpeg',
    ),
    'phone' => '+7-920-346-67-89',
    'user' => NULL,
    'id' => 930066,
    'city' => 'Иваново',
    'city_id' => 137,
    'url' => 'ivocenka.ru',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Предлагаю деньги жителям в Томске.',
    'content' => 'Дам наличные деньги в долг жителям в Томске. Деньги получите сразу в день обращения. Ваше присутствие с паспортом обязательно. Тел. 89528879123.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-02 15:14:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_583717.jpeg',
    ),
    'phone' => '+7-952-887-91-23',
    'user' => NULL,
    'id' => 930056,
    'city' => 'Томск',
    'city_id' => 170,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Газоны',
    'content' => 'ГАЗОНЫ, в т. ч. ремонт, обновление. ВОДОЁМЫ любой сложности. Научные консультации.

САЖЕНЦЫ любых деревьев и кустарников. ОБРЕЗКА, прививка элитными сортами. Посадка любых видов растений.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-02 11:38:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Газоны',
    'price' => 90,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-_583699.jpeg',
      1 => 'bryansk-_583700.jpeg',
    ),
    'phone' => '+7-920-602-30-30',
    'user' => NULL,
    'id' => 930046,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Микроавтобус с водителем в аренду (на заказ)',
    'content' => 'Комфортабельные микроавтобусы с водителем на 8-10-14 мест по маршруту Заказчика:
- город/межгород;
- свадьбы, корпоративы;
- трансфер, шоп-туры;
- паломнические поездки.
Договорные цены, отчетные документы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-02 06:53:29',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Перевозка пассажиров город/межгород',
    'price' => 0,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syktyvkar-_583667.jpeg',
      1 => 'syktyvkar-_583668.jpeg',
      2 => 'syktyvkar-_583669.jpeg',
      3 => 'syktyvkar-_583670.jpeg',
    ),
    'phone' => '+7-908-695-39-77',
    'user' => NULL,
    'id' => 930031,
    'city' => 'Сыктывкар',
    'city_id' => 111,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист по торговле',
    'content' => 'Ввод данных в ПК, оформление накладных, общение с клиентами по телефону',
    'extend_content' => 'самостоятельность в работе, навыки работы с документацией, целеустремлённость',
    'all_cities' => false,
    'created_at' => '2017-07-01 17:46:29',
    'period' => 476.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа в офисе',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tula-_583652.jpeg',
    ),
    'phone' => '+7-953-965-29-91',
    'user' => NULL,
    'id' => 930024,
    'city' => 'Тула',
    'city_id' => 171,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Руководитель проекта',
    'content' => 'Организация эффективного рабочего процесса; подбор персонала; составление документов и листов заказа; составление отчетности',
    'extend_content' => 'Уверенный человек с хорошими навыками коммуникации, ответственность, дисциплинированность',
    'all_cities' => false,
    'created_at' => '2017-07-01 17:43:56',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа в офисе',
    'price' => 78000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tula-_583651.jpeg',
    ),
    'phone' => '+7-953-965-29-91',
    'user' => NULL,
    'id' => 930023,
    'city' => 'Тула',
    'city_id' => 171,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Пассажирские перевозки по городу и межгороду',
    'content' => 'Предлагаю услуги по перевозке пассажиров на автобусе Мерседес. Свадьбы,банкеты, корпоративы, междугородние поездки. Минимальный заказ - 3 часа. Стоимость 700 рублей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-01 17:25:04',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пассажирские перевозки',
    'price' => 700,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-77-41',
    'user' => NULL,
    'id' => 930022,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Электродвигатель, редуктор',
    'content' => 'Продаю электродвигатель новый 0,37; 0,55; 4; 5,5на 1500обор/мин; 1,5; 2,2; 5,5; 7,5 на3000обор/мин на лапках; Мотор-редукторы 0,55 КВТх170 обор/мин и с вариатором регулируемый 1,5 КВТ от 1 до 174 обор/мин. Редукторы б/у и новые РМ 350-20, РЦД 350-20; 350-20; Ц2У-160-10; Ч80; Ч100. Вентили и краны шаровые диаметром 15, 20, 25. Цена договорная',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-01 13:45:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электродвигатель, редуктор',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-939-95-98',
    'user' => NULL,
    'id' => 930013,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется флорист желательно из Мурмаши,Тулома,Кола. Работа в павильоне цветов. Возможно обучение. Все вопросы при встрече. Т. 8-950-897-31-33',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-01 10:51:04',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_583619.jpeg',
    ),
    'phone' => '+7-9508973133___',
    'user' => NULL,
    'id' => 930006,
    'city' => 'Мурманск',
    'city_id' => 151,
    'url' => '',
    'hide_phone' => 1,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Получите деньги за 1 рабочий день по низкой ставке',
    'content' => 'Наша компания предлагает любому заемщику получить быстрое и дешевое залоговое кредитование под любую недвижимость в Самаре и Самарской области. Работаем с заемщиками имеющими любыми просрочки в банках и без справок с работы о доходах. Вы получите деньги за 1 рабочий день по низкой ставке. 
• От 100 тыс руб до 10 млн рублей 
• Любой срок до 10 лет
 • Деньги выдаются в день подписания договора. Недвижимость остается в Вашей собственности! 
• Возможна выплата только % 
• Вам гарантирована возможность досрочного погашения 
• Предварительное решение в течении 10 минут!
 ОДОБРИМ за 10 минут, просто позвоните и получите деньги под залог уже сегодня.',
    'extend_content' => 'www.finkonsalt63.ru',
    'all_cities' => false,
    'created_at' => '2017-07-01 08:46:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_583614.jpeg',
    ),
    'phone' => '+7-937-173-49-99',
    'user' => NULL,
    'id' => 929998,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Срочно продам земельный участок',
    'content' => 'Продам участок 15 сот., земли сельхозназначения 17 км до города
Удмуртия, Воткинский район, ДНТ &amp;quot;Степаново&amp;quot;, ул.3, уч. 12. Отличное, экологически чистое место  для отдыха и  строительства дома. Близко от города, 10 минут пешей прогулки до реки Кама. Проведены коммуникации по улице: электричество, вода, газ. Документы к продаже готовы, торг уместен. Тел. 89823201582',
    'extend_content' => 'Собственник',
    'all_cities' => false,
    'created_at' => '2017-07-01 08:22:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 350000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'votkinsk-_583613.jpeg',
    ),
    'phone' => '+7-951-451-34-90',
    'user' => NULL,
    'id' => 929995,
    'city' => 'Воткинск',
    'city_id' => 82,
    'url' => '',
    'hide_phone' => 1,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Копия чека, товарную накладную, счет-фактуру',
    'content' => 'Копия чека, товарную накладную, счет-фактуру. Помощь в оформлении документов с подтверждением, а также восстановим утерянные документы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-01 00:13:06',
    'period' => 210.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Копия, чека, счет, фактура, товарная, на',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_583575.jpeg',
    ),
    'phone' => '+7-952-903-17-57',
    'user' => NULL,
    'id' => 929947,
    'city' => 'Новосибирск',
    'city_id' => 154,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Счет-фактура, товарные накладные, копии товарных ч',
    'content' => 'Счет-фактура, товарные накладные, копии товарных чеков – окажу помощь  в оформлении документов с подтверждением, а также можем восстановить копию.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-01 00:11:36',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Копия, чека, счет, фактура, товарная, на',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_583574.jpeg',
    ),
    'phone' => '+7-952-903-17-57',
    'user' => NULL,
    'id' => 929946,
    'city' => 'Новосибирск',
    'city_id' => 154,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Товарные накладные, счета-фактуры, товарные и гост',
    'content' => 'Товарные накладные, счета-фактуры, товарные и гостиничные чеки,  а также  помощь в оформлении с подтверждением, восстановим утерянные документы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-01 00:08:17',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Копия, чека, счет, фактура, товарная, на',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_583573.jpeg',
    ),
    'phone' => '+7-952-903-17-57',
    'user' => NULL,
    'id' => 929945,
    'city' => 'Новосибирск',
    'city_id' => 154,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудница для работы в Relax-салоне',
    'content' => 'Работая в нашем салоне, Вы приобретете массу интересных знакомств и опыт работы, получая достойное вознаграждение за свои труды. Скучная и однообразная работы – это не для нас! Здесь всегда есть место творчеству и вдохновению.',
    'extend_content' => 'Ищем различные типажи. Ежедневный и стабильный заработок(выплаты каждый день). Вы получите возможность прилично заработать за короткое время и решить все свои проблемы! Работаем честно, конфиденциально, безопасно! 
-Возраст от 18 до 45
-Пунктуальность
-Ухоженность
-Стремление быть привлекательной
-Желание работать и зарабатывать
-Опыт работы не обязателен
Пойти работать к нам можно одной или в компании с подругой. Мы рассмотрим любые варианты, найдем компромисс. Так что не стоит ничего бояться, главное – связаться с нами, и мы предоставим подробную информацию.
Звонить с 14.00',
    'all_cities' => false,
    'created_at' => '2017-06-30 22:11:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются бархатные ручки!',
    'price' => 60000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_583571.jpeg',
      1 => 'kaliningrad-_583572.jpeg',
    ),
    'phone' => '+7-906-238-63-13',
    'user' => NULL,
    'id' => 929943,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Пыльник на задние стойки Nissan',
    'content' => 'Пыльник на задние стойки Nissan Cube 55240-2u600.
- Оригинал.
- Для двигателей CGA3DE
- Производитель: Nissan
Универсальный интернет-магазин смешанных товаров AstorWesta. Товар в наличии и под заказ. Работаем в г. Анадырь, доставка по городу бесплатная. 
Тел.: +7(914)0806500 
WhatsApp 8(914)0806500 Viber 
Skype: АсторВеста',
    'extend_content' => 'Выполняем заявки по индивидуальным заказам. Свяжитесь с нами и сообщите о том, какой товар Вам необходим.',
    'all_cities' => false,
    'created_at' => '2017-06-30 21:12:43',
    'period' => 147.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам пыльник на задние стойки',
    'price' => 1252,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anadyr-_583570.jpeg',
    ),
    'phone' => '+7-914-534-08-17',
    'user' => NULL,
    'id' => 929942,
    'city' => 'Анадырь',
    'city_id' => 187,
    'url' => 'astorwesta.ru',
    'hide_phone' => 1,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обучение водителей различных категорий тс',
    'content' => '​Ведется набор группы для обучения водителей транспортных средств категории &quot;В&quot;, &quot;ВС&quot;, &quot;Д&quot;, &quot;С&quot;, &quot;СЕ&quot;',
    'extend_content' => 'ФГАОУ ДПО &quot;Тамбовский ЦППК&quot;',
    'all_cities' => false,
    'created_at' => '2017-06-30 12:21:55',
    'period' => 195.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обучение водителей различных категорий тс',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-NoTitle_585822.jpeg',
      1 => 'tambov-NoTitle_585823.jpeg',
      2 => 'tambov-NoTitle_585824.jpeg',
      3 => 'tambov-NoTitle_585825.jpeg',
      4 => 'tambov-NoTitle_585826.jpeg',
      5 => 'tambov-NoTitle_585827.jpeg',
    ),
    'phone' => '+7-475-253-53-88',
    'user' => NULL,
    'id' => 931469,
    'city' => 'Тамбов',
    'city_id' => 168,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вакансия',
    'content' => 'Открыт набор - вакансия массажистка.Женщины и девушки от 18 до 37 лет возможно с опытом и без,если вы без опыта обучим бесплатно . (граждане р.ф. и беларуссии) .Опрятный внешний вид ,умение поддержать беседу. Выполнение различных техник массажа содержание в чистоте своего рабочего места .опрятность и доброжелательность.З/плата 250000 рублей. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 12:04:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_583518.jpeg',
      1 => 'balashiha-NoTitle_583519.jpeg',
      2 => 'balashiha-NoTitle_583520.jpeg',
    ),
    'phone' => '+7-917-513-13-86',
    'user' => NULL,
    'id' => 929918,
    'city' => 'Балашиха',
    'city_id' => 369,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ЧОП Экскалибур',
    'content' => 'Частная охранная организация Экскалибур занимается: информационно-аналитическими услугами, частной охранной деятельностью, вакансиями в охране офисов, охраной мероприятий, можно найти работу в охране, вакансиями для ночного охранника, работой на Севере в охране, вакансиями для лицензированных охранников, работой в охранной организации, вакансиями для охранников на Север вахтой, свежими вакансиями для охранников, работой для мужчин в охране.

Также мы занимаемся: свежими вакансиями для охранников с графиком 2/4, работой для охранников на складах, работой в ГБР, охранными вакансиями, услугами водителя-телохранителя, охраной строительных объектов, услугами ЧОПа, предоставлением автомобиля прикрытия, физической охраной, сопровождением негабаритных грузов, услугами охраны по низкой стоимости, охраной грузов, частной охраной.

Компания Экскалибур находится в городе Брянске, по адресу: Ульянова, 103 - 7 офис, 3 этаж.
Предложения и заявки направляйте на es-calibursv@yandex.ru или звоните на +7 (4832) 33-57-13, +7 (4832) 52-28-12, 8-961-100-03-37, сейчас в Брянске – 14:29, мы работаем еще 3 часа 11 минут, посетите наш офицальный сайт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 11:32:46',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_583512.jpeg',
    ),
    'phone' => '+7-483-233-57-13',
    'user' => NULL,
    'id' => 929916,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ПОМОЩНИК НА ДАЧУ, РАЗНОРАБОЧИЙ',
    'content' => '- Помощник на дачный участок, хоз. работы, копка огорода и т.п.
- Выкорчевывание кустарников и деревьев
- Рубка дров
- Земляные работы, копка траншей, ям
- Уборка, упаковка и вывоз строительного мусора
- Разнорабочий на строительный участок
- Погрузо-разгрузочные работы',
    'extend_content' => 'ГРАФИК РАБОТЫ:
Работы выполняются 24 часа в сутки. 7 дней в неделю. 365 дней в году.
Приём заявок ежедневно по телефону с 9:00 до 19:00. 
Без выходных и праздничных дней.
Звоните сейчас !
+7-992-316-40-88 ЮЛИЯ',
    'all_cities' => false,
    'created_at' => '2017-06-30 11:28:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ПОМОЩНИК НА ДАЧУ, РАЗНОРАБОЧИЙ',
    'price' => 1400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-992-316-40-88',
    'user' => NULL,
    'id' => 929915,
    'city' => 'Тюмень',
    'city_id' => 172,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кафе Fresh idea',
    'content' => 'Сытно перекусить в компании друзей вы сможете, посетив кафе Fresh idea (рейтинг кафе на Zoon — 5). Уютная атмосфера и вкусная еда едва ли смогут оставить вас равнодушными. Помимо еды вы сможете попробовать горячий кофе, согреться чашечкой чая, или, наоборот, освежиться холодным соком.
Всех гостей ждут по адресу: Ленина проспект, 26. Для вас двери открыты с ежедневно: 10:00 - 24:00.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 11:19:01',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_583511.jpeg',
    ),
    'phone' => '+7-483-272-12-61',
    'user' => NULL,
    'id' => 929911,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ресторан Chester',
    'content' => 'Сытно перекусить в компании друзей вы сможете, посетив ресторан Chester (рейтинг ресторана на Zoon - 4.5). Приятная атмосфера и вкусная еда едва ли смогут оставить вас равнодушными. Помимо еды вы сможете попробовать горячий кофе, согреться чашечкой чая, или, наоборот, освежиться холодным соком.
Всех гостей ждут по адресу: Станке Димитрова проспект, 106а. Для вас двери открыты с пн-чт, вс: 12:00 - 24:00; пт-сб: 12:00 - 01:00.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 11:08:37',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_583510.jpeg',
    ),
    'phone' => '+7-483-230-50-00',
    'user' => NULL,
    'id' => 929910,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кафе Александр',
    'content' => 'Быстро и вкусно перекусить всей семьей вы сможете, посетив кафе Александр. Уютная атмосфера и вкусная кухня едва ли смогут оставить кого-то равнодушными. Помимо еды вам предложат выпить горячий кофе, согреться кружечкой чая, или выбрать сладкий напиток.
Всех гостей ждут по адресу: Ульянова, 68а.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 11:01:28',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кафе Александр',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_583509.jpeg',
    ),
    'phone' => '+7-962-141-29-39',
    'user' => NULL,
    'id' => 929908,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Салон дверей и окон',
    'content' => 'Салон дверей и окон &quot;С.А.Г.А.&quot; осуществляет продажу входных и межкомнатных дверей. Окна ПВХ,балконы,алюминиевые конструкции,жалюзи,фурнитура для окон. 
Мы находимся: Проспект 50 лет октября 69А, ТЦ Орион 2 этаж ,секция 2. Тел.: 8-927-782-73-44.',
    'extend_content' => 'Салон дверей и окон &quot;С.А.Г.А.&quot; осуществляет продажу входных и межкомнатных дверей. Окна ПВХ,балконы,алюминиевые конструкции,жалюзи,фурнитура для окон. 
Мы находимся: Проспект 50 лет октября 69А, ТЦ Орион 2 этаж ,секция 2. 
Тел.: 8-927-782-73-44. 
Наша страничка в Одноклассниках: https://ok.ru/profile/574400678190',
    'all_cities' => false,
    'created_at' => '2017-06-30 10:40:18',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Салон дверей и окон',
    'price' => 5000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_583502.jpeg',
      1 => 'syzran-NoTitle_583503.jpeg',
      2 => 'syzran-NoTitle_583504.jpeg',
      3 => 'syzran-NoTitle_583505.jpeg',
      4 => 'syzran-NoTitle_583506.jpeg',
      5 => 'syzran-NoTitle_583507.jpeg',
      6 => 'syzran-NoTitle_583508.jpeg',
    ),
    'phone' => '+7-927-782-73-44',
    'user' => NULL,
    'id' => 929906,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Устранение засоров в частных домах, автомойках, в квартирах, в ливневой и внешней канализаций.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 10:37:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-375-74-73',
    'user' => NULL,
    'id' => 929905,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Услуги илососа, откачка выгребных сливных ям, автомойка, удаление гнилостных отложений.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 10:32:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-375-74-73',
    'user' => NULL,
    'id' => 929903,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ПО СТРАНАМ ЕВРОПЫ.....ВМЕСТЕ с НАМИ',
    'content' => '+  ПУТЕШЕСТВУЙТЕ и ОТДЫХАЙТЕ ВМЕСТЕ с НАМИ +',
    'extend_content' => 'Дорогие друзья. Есть прекрасное предложение-это организации и составление программ путешествий и отдыха в странах ЕВРОСОЮЗА  По Вашему желанию и Вашим возможностям составим и подберем направление и место отдыха (индивидуальный подход к каждому) Если данное предложение Вам будет интересно.... то контакт в СПБ. Невский пр. 888 т +78122224253 или в VK id297061548 Тихомиров Игорь Владимирович (не кредит) +',
    'all_cities' => false,
    'created_at' => '2017-06-30 10:12:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ТЕМА',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_583493.jpeg',
      1 => 'moskva-_583494.jpeg',
      2 => 'moskva-_583495.jpeg',
      3 => 'moskva-_583496.jpeg',
      4 => 'moskva-_583497.jpeg',
      5 => 'moskva-_583498.jpeg',
    ),
    'phone' => '+7-911-179-97-86',
    'user' => NULL,
    'id' => 929901,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Вакансия В кафе &quot;У Семеныча&quot; требуются: официанты, помощник повара, уборщица. Заработная плата ежедневная. Т. 8-927-615-09-65 T. 8-927-210-69-67',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 09:03:12',
    'period' => 150.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_583471.jpeg',
    ),
    'phone' => '+7-927-210-69-67',
    'user' => NULL,
    'id' => 929894,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Хиджама в Москве женщинам',
    'content' => 'Хиджама в Москве женщинам. Специалистка с большим опытом работы. Сертифицированный специалист. Провожу обучение с выдачей сертификата.В продаже имеются масла и банки',
    'extend_content' => 'ХИДЖАМА ЖЕНЩИНАМ В МОСКВЕ! Сертифицированная специалистка с большим опытом работы - Так же появилась новая услуга Импульсивный физиотерапевтический массаж (Электрофорез). 

Соблюдаются все условия гигиены. (Перчатки, дезинфекция, индивидуальные,одноразовые материалы). Так же можно со своими банками. 
▪Массаж 
▪Профилактика и лечение бесплодия 
▪Повышенное давление 
▪Геморрой 
▪Запор 
▪Угревая сыпь 
▪Язва желудка 
▪Ревматизм 
▪Бронхит 
▪Для набора веса и для сбрасывания 
▪Для поднятия иммунитета (постоянная усталость, сонливость, слабость) и др. 
▪Онлайн обучение сертификацией. 

❗Шрамы не остаются (делаются легкие насечки). 

Так же в продаже имеются наборы по 12 банок с насосом и разные масла. 

✔У себя на дому, возможен выезд по ВАО. 
✔Фиксированной стоимости за Хиджаму нет. 

',
    'all_cities' => false,
    'created_at' => '2017-06-30 08:31:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'хиджама',
    'price' => 33,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_583462.png',
      1 => 'moskva-_583463.jpeg',
    ),
    'phone' => '+7-926-765-57-99',
    'user' => NULL,
    'id' => 929891,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'vk.com',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Доставка грузов из Чеченской Республики в любой город России: сжатые сроки доставки; низкие цены; складские терминалы в Грозном и Москве; любая форма оплаты; предоставление полного пакета бухгалтерских документов (договор, счет, акт, счет-фактура и др.). Т. 8-499-391-48-98 Т. 8-929-433-09-09',
    'extend_content' => 'Предоставляем следующие виды услуг: доставка сборных грузов по России; доставка грузов по России выделенным (отдельным) транспортом; доставка грузов с температурным режимом; дополнительная упаковка груза (стрейч, скотч, картон, обрещетка).',
    'all_cities' => false,
    'created_at' => '2017-06-30 08:19:18',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_583457.png',
      1 => 'grozny-NoTitle_583458.jpeg',
      2 => 'grozny-NoTitle_583459.jpeg',
    ),
    'phone' => '+7-925-391-48-98',
    'user' => NULL,
    'id' => 929888,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => 'gruznaug.ru',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отделка и ремонт квартир',
    'content' => 'Отделочные работы квартир под ключ,комнат и т,д (поклейка обоев,шпаклевка стен,гипсокартонные работы,ламинад и т,д) выполняют русские мастера в кратчайшие сроки и по доступным ценам, гарантия качества.Доставка и подьем материалов бесплатно.',
    'extend_content' => 'Отделочные работы квартир под ключ,комнат и т,д (поклейка обоев,шпаклевка стен,гипсокартонные работы,ламинад и т,д) выполняют русские мастера в кратчайшие сроки и по доступным ценам, гарантия качества.Доставка и подьем материалов бесплатно.',
    'all_cities' => false,
    'created_at' => '2017-06-30 07:47:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_583452.jpeg',
      1 => 'tver-NoTitle_583453.jpeg',
    ),
    'phone' => '+7-904-014-64-17',
    'user' => NULL,
    'id' => 929883,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обеспечение пожарной безопасности объектов защиты',
    'content' => '- разработка документации по пожарной безопасности(инструкции, программы обучения, организационно-распорядительные документы(приказы, распоряжения и т.д.));
- разработка деклараций пожарной безопасности;
- расчет уровня пожарного риска на объекте;
- юридическое сопровождение по вопросам пожарной безопасности; обжалование процессуальных решений органов государственного пожарного надзора;
- расчёты категорийности помещений;
- консультирование по вопросам пожарной безопасности(бесплатно).
Пожаловаться',
    'extend_content' => '- разработка документации по пожарной безопасности(инструкции, программы обучения, организационно-распорядительные документы(приказы, распоряжения и т.д.));
- разработка деклараций пожарной безопасности;
- расчет уровня пожарного риска на объекте;
- юридическое сопровождение по вопросам пожарной безопасности; обжалование процессуальных решений органов государственного пожарного надзора;
- расчёты категорийности помещений;
- консультирование по вопросам пожарной безопасности(бесплатно).
Пожаловаться',
    'all_cities' => false,
    'created_at' => '2017-06-30 07:44:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_583451.jpeg',
    ),
    'phone' => '+7-980-637-77-06',
    'user' => NULL,
    'id' => 929882,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Штукатурка, шпатлевка, стяжка',
    'content' => 'Штукатурка по маякам 300 р/м2
Стяжка 350 р/м2
Грунтовка 50 р/м2
Выезд мастера на объект, составление сметы бесплатно. 
Договор, гарантия качества.',
    'extend_content' => 'Штукатурка по маякам 300 р/м2
Стяжка 350 р/м2
Грунтовка 50 р/м2
Выезд мастера на объект, составление сметы бесплатно. 
Договор, гарантия качества.',
    'all_cities' => false,
    'created_at' => '2017-06-30 07:42:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_583450.jpeg',
    ),
    'phone' => '+7-915-717-87-07',
    'user' => NULL,
    'id' => 929881,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин С гарантией',
    'content' => 'Быстро, качественно, профессионально выполним бурение артезианской или промышленной скважины любой сложности и установим водоподьемное оборудование.Договор, паспорт, гарантия. Монтаж систем водоснабжения, отопления, водоподготовка, локальные канализационные станции. Сервисное сопровождение. Индивидуальный подход, рассрочка.',
    'extend_content' => 'Быстро, качественно, профессионально выполним бурение артезианской или промышленной скважины любой сложности и установим водоподьемное оборудование.Договор, паспорт, гарантия. Монтаж систем водоснабжения, отопления, водоподготовка, локальные канализационные станции. Сервисное сопровождение. Индивидуальный подход, рассрочка.',
    'all_cities' => false,
    'created_at' => '2017-06-30 07:37:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_583442.jpeg',
      1 => 'tver-NoTitle_583443.jpeg',
      2 => 'tver-NoTitle_583444.jpeg',
      3 => 'tver-NoTitle_583445.jpeg',
      4 => 'tver-NoTitle_583446.jpeg',
      5 => 'tver-NoTitle_583447.jpeg',
      6 => 'tver-NoTitle_583448.jpeg',
      7 => 'tver-NoTitle_583449.jpeg',
    ),
    'phone' => '+7-903-766-48-54',
    'user' => NULL,
    'id' => 929880,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт бытовых холодильников в Твери',
    'content' => 'Ремонт бытовых холодильников замена компрессоров..фильтров..устранение утечек заправка фреоном..выезд на дом.. (заправка авто-кондиционеров) ремонт торгового оборудования, витрин,горок,холодильных шкафов,морозильных камер, работаю с 7.30 до 21.00',
    'extend_content' => 'Ремонт бытовых холодильников замена компрессоров..фильтров..устранение утечек заправка фреоном..выезд на дом.. (заправка авто-кондиционеров) ремонт торгового оборудования, витрин,горок,холодильных шкафов,морозильных камер, работаю с 7.30 до 21.00',
    'all_cities' => false,
    'created_at' => '2017-06-30 07:35:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_583441.jpeg',
    ),
    'phone' => '+7-920-158-07-25',
    'user' => NULL,
    'id' => 929879,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '&quot;Муж на час&quot;. Срочный выезд. Качество. Г',
    'content' => 'Нужен срочно муж на час? Звоните прямо сейчас!

Профессиональные мастера-универсалы быстро и качественно произведут работы по: 
- сантехнике;
- электрике;
- сборке и ремонту мебели;
- установке межкомнатных и входных дверей;
- ремонту и обшивке входных дверей искусственной кожей;
- прочистке бытовой канализации;
- мелкому бытовому ремонту;
- укладке керамической плиточники; 
- а также множество других работ.',
    'extend_content' => 'Нужен срочно муж на час? Звоните прямо сейчас!

Профессиональные мастера-универсалы быстро и качественно произведут работы по: 
- сантехнике;
- электрике;
- сборке и ремонту мебели;
- установке межкомнатных и входных дверей;
- ремонту и обшивке входных дверей искусственной кожей;
- прочистке бытовой канализации;
- мелкому бытовому ремонту;
- укладке керамической плиточники; 
- а также множество других работ.

ОБРАЩАЯСЬ К НАМ ВЫ ПОЛУЧАЕТЕ:
- бесплатную, квалифицированную консультацию;
- быстрый выезд специалиста для решения Вашей проблемы;
- гарантию на работы до года;
- оптимальное соотношение цена/качество;
- работаем в выходные, праздничные дни - круглосуточно!

Заключаем договора на обслуживание инженерных сетей с физическими и юридическими лицами.

Позвоните нам прямо сейчас, сделайте заказ и получите приятный подарок! 
Спешите, подарки раздаем всего 10 дней!',
    'all_cities' => false,
    'created_at' => '2017-06-30 07:33:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_583433.jpeg',
      1 => 'tver-NoTitle_583434.jpeg',
      2 => 'tver-NoTitle_583435.jpeg',
      3 => 'tver-NoTitle_583436.jpeg',
      4 => 'tver-NoTitle_583437.jpeg',
      5 => 'tver-NoTitle_583438.jpeg',
      6 => 'tver-NoTitle_583439.jpeg',
      7 => 'tver-NoTitle_583440.jpeg',
    ),
    'phone' => '+7-930-165-29-69',
    'user' => NULL,
    'id' => 929878,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадалка Мария Дмитриевна',
    'content' => 'Здравствуйте! Меня зовут Мария ,я - потомственная гадалка в Москве, в четвертом поколении. Я владею уникальным даром и знаниями белой и Красной магии (любовной), благодаря которым я с радостью помогаю людям из разных регионов и стран уже более 40 лет. 
С помощью моей магии человек может узнать свою судьбу и предназначение, открыть свои таланты и возможности и кардинально изменить жизнь к лучшему! 
Я очень рада тому, что могу помогать людям. В самом начале сеанса я сразу же вижу, какие проблемы у человека, как их решить без последствий и какие возможности можно реализовать.Тем,кто не может приехать ко мне, я помогаю дистанционно - для того, чтобы я смогла рассказать Вам о Вашем будущем, настоящем или прошлом, Вы можете просто прислать мне свою фотографию.
Если Вы заказываете проведение обрядов у ПРОФЕССИОНАЛЬНОГО мага, при желании, Вы МОЖЕТЕ получить всё, что захотите. Моя магия безвредна и очень эффективна, так как я обладаю потомственным Даром и использую только проверенные веками магические знания. 
Когда Вы приходите ко мне, я вижу все Ваши неприятности и проблемы- то, что можно изменить к лучшему. Я могу указать на ключевые моменты, которые могут изменить Вашу жизнь, проблемы и опасности, которые подстерегают Вас. Вместе мы сможем справиться с любой задачей, Вы можете получить всё то, о чем мечтаете!
МАГИЯ - это невидимая энергия, направленная для достижения желаемого результата. Это древнейшая часть религии, и владеть тайными знаниями могут только избранные.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-06-30 07:24:57',
    'period' => 126.0,
    'videos' => 
    array (
      0 => '2gdAw5I3Ioc',
      1 => '2dKa3aFwbRc',
    ),
    'main_phrase' => 'Гадалка Мария Дмитриевна',
    'price' => 10000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_583426.jpeg',
      1 => 'syzran-NoTitle_583427.jpeg',
      2 => 'syzran-NoTitle_583428.jpeg',
      3 => 'syzran-NoTitle_584350.jpeg',
      4 => 'syzran-NoTitle_584351.jpeg',
      5 => 'syzran-NoTitle_584352.jpeg',
      6 => 'syzran-NoTitle_584353.jpeg',
      7 => 'syzran-NoTitle_584354.jpeg',
    ),
    'phone' => '+7-903-328-33-45',
    'user' => NULL,
    'id' => 929877,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => 'mariamagistr.ru',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевозки',
    'content' => 'Осуществляем доставку пиломатериала и металлопроката 6 метровой длинны, оборудования, строительных и отделочных материалов, вывоз металлолома. 
Помощь в подборе строительных материалов.

Доставка осуществляется по городу и области, возможен выезд в регионы. 
Помощь в погрузке/разгрузке.',
    'extend_content' => 'Осуществляем доставку пиломатериала и металлопроката 6 метровой длинны, оборудования, строительных и отделочных материалов, вывоз металлолома. 
Помощь в подборе строительных материалов.

Доставка осуществляется по городу и области, возможен выезд в регионы. 
Помощь в погрузке/разгрузке.

Цена от 350 руб./час., минимум 2 часа.
За город от 12. руб. км.

А/м: Газель бортовая открытая, длинна 4.2 м.
Грузоподъемность до 2-х тонн.
3-х сторонняя и верхняя загрузки.',
    'all_cities' => false,
    'created_at' => '2017-06-30 07:23:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_583425.jpeg',
    ),
    'phone' => '+7-930-167-41-77',
    'user' => NULL,
    'id' => 929876,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются охраннники',
    'content' => '- Нести службу по охране объектов и материальных ценностей.
- Осуществлять проверку документов у проходящих на охраняемый объект (выходящих с объекта) лиц и контроль за ввозом и вывозом (выносом) материальных ценностей.
- Осуществлять контроль за работой установленных на предприятии приборов охранной и охранно-пожарной сигнализации, сообщает об их срабатывании руководителю службы безопасности / начальнику охраны / дежурному по объекту, а при необходимости - в орган внутренних дел или в пожарную часть.
- Выяснять причины срабатывания сигнализации и принимает меры к задержанию нарушителей или ликвидации пожара.
- Принимать под охрану от материально ответственных лиц оборудованные сигнализацией обособленные помещения.
- При объявлении тревоги на охраняемом объекте перекрывает контрольно-пропускной пункт, выпуск (впуск) с объекта (на объект) всех лиц производит только с разрешения руководителя службы безопасности / начальника охраны.
- Осуществлять задержание лиц, пытающихся незаконно вывезти (вынести) материальные ценности с охраняемого объекта или подозреваемых в совершении правонарушений, и сопровождение их в караульное помещение или отделение милиции.',
    'extend_content' => 'с наличием УЧО, лицензии и без',
    'all_cities' => false,
    'created_at' => '2017-06-30 07:21:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансия охранник',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_583424.jpeg',
    ),
    'phone' => '+7-916-310-71-90',
    'user' => NULL,
    'id' => 929875,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоперевозки по городу и области, 3 тонны, длина будки 6 м. гидролопата, рохля.',
    'extend_content' => 'Грузоперевозки по городу и области, 3 тонны, длина будки 6 м. гидролопата, рохля.',
    'all_cities' => false,
    'created_at' => '2017-06-30 07:11:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_583415.jpeg',
    ),
    'phone' => '+7-921-102-90-05',
    'user' => NULL,
    'id' => 929873,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир.Ванные комнаты и сан. узлы под ключ',
    'content' => 'Качественно и в срок,
Ванная комната под ключ!!
Плиточные работы!!
Есть группа в контакте,отделочные работы.
10 лет в строительстве
Без посредников
Оплата по факту выполненой работы!!',
    'extend_content' => 'Качественно и в срок,
Ванная комната под ключ!!
Плиточные работы!!
Есть группа в контакте,отделочные работы.
10 лет в строительстве
Без посредников
Оплата по факту выполненой работы!!',
    'all_cities' => false,
    'created_at' => '2017-06-30 07:09:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_583406.jpeg',
      1 => 'kaliningrad-NoTitle_583407.jpeg',
      2 => 'kaliningrad-NoTitle_583408.jpeg',
      3 => 'kaliningrad-NoTitle_583409.jpeg',
      4 => 'kaliningrad-NoTitle_583410.jpeg',
      5 => 'kaliningrad-NoTitle_583411.jpeg',
      6 => 'kaliningrad-NoTitle_583412.jpeg',
      7 => 'kaliningrad-NoTitle_583413.jpeg',
    ),
    'phone' => '+7-950-675-47-71',
    'user' => NULL,
    'id' => 929871,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кухни на заказ эконом и премиум класса',
    'content' => 'Обратившись в компанию &quot;Алькор&quot;, Вы получаете качественную мебель изготовленную по специально разработанному проекту, в котором полностью учтены все Ваши требования и пожелания.
Виды фасадов: ДСП, МДФ, пленка, рамка, краска, пластик, дерево.
Виды столешниц: из влагостойкого ДСП, искуственный камень.
Широкий асортимент фурнитуры от эконом до премиум класса.
Сроки изготовления и гарантия прописаны в договоре.

БЕСПЛАТНЫЙ выезд замерщика',
    'extend_content' => 'Обратившись в компанию &quot;Алькор&quot;, Вы получаете качественную мебель изготовленную по специально разработанному проекту, в котором полностью учтены все Ваши требования и пожелания.
Виды фасадов: ДСП, МДФ, пленка, рамка, краска, пластик, дерево.
Виды столешниц: из влагостойкого ДСП, искуственный камень.
Широкий асортимент фурнитуры от эконом до премиум класса.
Сроки изготовления и гарантия прописаны в договоре.

БЕСПЛАТНЫЙ выезд замерщика

Преимущества:
-создание 3D проекта
-доступные цены. Нет бешеной аренды павильонов,
-срок изготовления от 10 дней
-заказ кухни не выходя из дома,
-опытные специалисты,
-любые нестандартные решения.
-доставка, сборка, установка и монтаж бытовой техники и всех видов подсветки.
Консультация и предварительный расчет по тел., эл.почте, whatsapp, viber.
Подробности в нашем сайте. Адрес по SMS или на почту.',
    'all_cities' => false,
    'created_at' => '2017-06-30 07:05:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_583398.jpeg',
      1 => 'kaliningrad-NoTitle_583399.jpeg',
      2 => 'kaliningrad-NoTitle_583400.jpeg',
      3 => 'kaliningrad-NoTitle_583401.jpeg',
      4 => 'kaliningrad-NoTitle_583402.jpeg',
      5 => 'kaliningrad-NoTitle_583403.jpeg',
      6 => 'kaliningrad-NoTitle_583404.jpeg',
      7 => 'kaliningrad-NoTitle_583405.jpeg',
    ),
    'phone' => '+7-911-458-67-93',
    'user' => NULL,
    'id' => 929870,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги манипулятора 5т 13т так же есть вездеход',
    'content' => 'перевозка не габаритов.
услуги манипулятора на базе камаз кузов 6.25 на 2.47 манипулятор 7м г/п 5т (1400час)
услуги манипулятора мерседес он же самосвал доставка песка щебня гравия торфа навоза. кузов 3.90 на 2.35 стрела 7м г\\п 3т(1000час)
услуги вездехода на базе Урала 4320 кузов 4.50 на 2.50 манипулятор 6м г/п3.5т(1700 час)
услуги автокрана на базе урал 4320 стрела 25т 22.м
услуги автокрана (аренда) на базе Урала 4320 стрела 18м+гусёк г/п 16 т 
услуги (аренда самосвала на базе Урала 4320 вездеход (2ш.т)
оплата нал и без нал. 
опыт в сфере более 10 лет',
    'extend_content' => 'перевозка не габаритов.
услуги манипулятора на базе камаз кузов 6.25 на 2.47 манипулятор 7м г/п 5т (1400час)
услуги манипулятора мерседес он же самосвал доставка песка щебня гравия торфа навоза. кузов 3.90 на 2.35 стрела 7м г\\п 3т(1000час)
услуги вездехода на базе Урала 4320 кузов 4.50 на 2.50 манипулятор 6м г/п3.5т(1700 час)
услуги автокрана на базе урал 4320 стрела 25т 22.м
услуги автокрана (аренда) на базе Урала 4320 стрела 18м+гусёк г/п 16 т 
услуги (аренда самосвала на базе Урала 4320 вездеход (2ш.т)
оплата нал и без нал. 
опыт в сфере более 10 лет',
    'all_cities' => false,
    'created_at' => '2017-06-30 07:01:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_583393.jpeg',
      1 => 'kaliningrad-NoTitle_583394.jpeg',
      2 => 'kaliningrad-NoTitle_583395.jpeg',
      3 => 'kaliningrad-NoTitle_583396.jpeg',
      4 => 'kaliningrad-NoTitle_583397.jpeg',
    ),
    'phone' => '+7-906-212-51-04',
    'user' => NULL,
    'id' => 929869,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Webasto отопители',
    'content' => 'Продажа б/у запчастей, и печек в сборе
 Предлагаем к продаже б/у Автономки. Все котлы с гарантией 1 год, у всех проведена раскоксовка горелок, ревизия чистка всех компонентов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 06:54:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продажа бу отопителей и подогревателей',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kirov-_583385.jpeg',
      1 => 'kirov-_583386.jpeg',
      2 => 'kirov-_583387.jpeg',
      3 => 'kirov-_583388.jpeg',
      4 => 'kirov-_583389.jpeg',
      5 => 'kirov-_583390.jpeg',
      6 => 'kirov-_583391.jpeg',
      7 => 'kirov-_583392.jpeg',
    ),
    'phone' => '+7-953-673-31-83',
    'user' => NULL,
    'id' => 929868,
    'city' => 'Киров',
    'city_id' => 143,
    'url' => 'avtonomka43.ru',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курсы кройки и шитья',
    'content' => 'Даже, если вы чего-то не умеете, научиться КРОИТЬ, ШИТЬ, ВЯЗАТЬ и делать профессиональный МАКИЯЖ никогда не поздно! Обучение, практически, индивидуальное Группы до 4 человек. Гарантия, что Вы научитесь КРОИТЬ ШИТЬ, ВЯЗАТЬ и делать профессиональный МАКИЯЖ 100 %.Возможно индивидуальное обучение!!!',
    'extend_content' => 'Даже, если вы чего-то не умеете, научиться КРОИТЬ, ШИТЬ, ВЯЗАТЬ и делать профессиональный МАКИЯЖ никогда не поздно! Обучение, практически, индивидуальное Группы до 4 человек. Гарантия, что Вы научитесь КРОИТЬ ШИТЬ, ВЯЗАТЬ и делать профессиональный МАКИЯЖ 100 %.Возможно индивидуальное обучение!!!',
    'all_cities' => false,
    'created_at' => '2017-06-30 06:48:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_583381.jpeg',
      1 => 'kaliningrad-NoTitle_583382.jpeg',
      2 => 'kaliningrad-NoTitle_583383.jpeg',
      3 => 'kaliningrad-NoTitle_583384.jpeg',
    ),
    'phone' => '+7-911-489-75-49',
    'user' => NULL,
    'id' => 929867,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка тротуарной плитки',
    'content' => 'Профессиональная укладка тротуарной плитки (брусчатка,классико,ромб,клинкер и др.) с использованием виброплит , установка бордюров,систем ливневого водоотвода,бетонирование,гидроизоляция,озеленение и другие сопутствующие работы.Гарантия.Сжатые сроки.Помощь в приобретении и доставке материалов.Работаем в городе и области. 
Любая форма оплаты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 06:39:06',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Укладка тротуарной плитки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_583376.jpeg',
      1 => 'bryansk-NoTitle_583377.jpeg',
      2 => 'bryansk-NoTitle_583378.jpeg',
      3 => 'bryansk-NoTitle_583379.jpeg',
    ),
    'phone' => '+7-910-743-00-98',
    'user' => NULL,
    'id' => 929865,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Удаление некачественного татуажа и микроблейдинга',
    'content' => 'Удаление некачественного татуажа (перманентного макияжа), микроблейдинга бровей, губ, стрелок с помощью неодимового лазера. Без шрамов и рубцов! Стоимость 1 процедуры от 1000 до 1500 рублей в зависимости от сложности. Процедуры выполняются с интервалом от 5 до 7 недель. Для удаления синих бровей обычно требуется 5-8 процедур, красных (розовых) бровей 3-6 процедур, подтеки на стрелках обычно удаляются за 1-2 процедуры.',
    'extend_content' => 'Удаление некачественного татуажа (перманентного макияжа), микроблейдинга бровей, губ, стрелок с помощью неодимового лазера. Без шрамов и рубцов! Стоимость 1 процедуры от 1000 до 1500 рублей в зависимости от сложности. Процедуры выполняются с интервалом от 5 до 7 недель. Для удаления синих бровей обычно требуется 5-8 процедур, красных (розовых) бровей 3-6 процедур, подтеки на стрелках обычно удаляются за 1-2 процедуры.',
    'all_cities' => false,
    'created_at' => '2017-06-30 06:35:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_583375.jpeg',
    ),
    'phone' => '+7-911-485-97-61',
    'user' => NULL,
    'id' => 929863,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и отделка',
    'content' => 'Выполню полный ремонт квартир , домов под ключ . А также текущий или частичный ремонт и отделку. Плитка , выравнивание стен , декоративная штукатурка , декоративная краска , венецианка ,декоративный камень , обои . Помощь в выборе и доставке материалов .Опыт работы 18 лет.Качество гарантирую .Без посредников , напрямую .А также предоставлю просмотр готовых обьектов домов , квартир.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 06:33:04',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт и отделка квартир',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_583371.jpeg',
      1 => 'bryansk-NoTitle_583372.jpeg',
      2 => 'bryansk-NoTitle_583373.jpeg',
      3 => 'bryansk-NoTitle_583374.jpeg',
    ),
    'phone' => '+7-920-606-24-16',
    'user' => NULL,
    'id' => 929862,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Охранная, пожарная сигнализация, видеонаблюдение',
    'content' => 'Установка пожарной сигнализации. Установка охранной сигнализации. Установка систем видеонаблюдения. Установка видеодомофонов.',
    'extend_content' => 'Установка пожарной сигнализации. Установка охранной сигнализации. Установка систем видеонаблюдения. Установка видеодомофонов.',
    'all_cities' => false,
    'created_at' => '2017-06-30 06:30:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_583370.jpeg',
    ),
    'phone' => '+7-911-464-99-39',
    'user' => NULL,
    'id' => 929861,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Керамзит',
    'content' => 'Керамзит (18 мешков, объем мешка 50 л.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 06:18:23',
    'period' => 18.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Керамзит в мешках',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-850-83-12',
    'user' => NULL,
    'id' => 929860,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кузовной ремонт',
    'content' => 'АвтоСервис предлагает профессиональные услуги.
Кузовной ремонт, любой сложности. 
Покраска кузовных деталей на профессиональном оборудовании.
Все работы проводятся профессорами своего дела.
Гарантия на все выполненные работы, от 6 месяцев до одного года.
ЛЮБАЯ ФОРМА ОПЛАТЫ.',
    'extend_content' => 'АвтоСервис предлагает профессиональные услуги.
Кузовной ремонт, любой сложности. 
Покраска кузовных деталей на профессиональном оборудовании.
Все работы проводятся профессорами своего дела.
Гарантия на все выполненные работы, от 6 месяцев до одного года.
ЛЮБАЯ ФОРМА ОПЛАТЫ.
Audi
BMW
Ford
Honda
Hyundai
Kia
Lada (ВАЗ)
Mazda
Mercedes-Benz
Mitsubishi
Nissan
Renault
Skoda
Toyota
Volkswagen
Японские
Acura
Daihatsu
Datsun
Honda
Infiniti
Isuzu
Lexus
Mazda
Mitsubishi
Nissan
Scion
Subaru
Suzuki
Toyota
Американские
Buick
Cadillac
Chevrolet
Chrysler
Dodge
Ford
GMC
Hummer
Jeep
Lincoln
Mercury
Oldsmobile
Pontiac
Tesla
Российские
Lada (ВАЗ)
ГАЗ
Москвич
ТагАЗ
УАЗ
Немецкие
Audi
BMW
Mercedes-Benz
Opel
Porsche
Volkswagen
Корейские
Daewoo
Genesis
Hyundai
Kia
SsangYong
Европейские
Alfa Romeo
Aston Martin
Bentley
Bugatti
Citroen
DS
Ferrari
Fiat
Jaguar
Lamborghini
Lancia
Land Rover
Maserati
Maybach
Mini
Peugeot
Ravon
Renault
Rolls-Royce
Rover
Saab
SEAT
Skoda
Smart
Volvo
ZAZ
Китайские
Brilliance
BYD
Changan
Chery
DongFeng
FAW
Foton
GAC
Geely
Great Wall
Haima
Haval
JAC
Lifan
Luxgen
Zotye',
    'all_cities' => false,
    'created_at' => '2017-06-30 06:07:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_583354.jpeg',
      1 => 'ufa-NoTitle_583355.jpeg',
    ),
    'phone' => '+7-917-378-75-33',
    'user' => NULL,
    'id' => 929857,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и обслуживание турбин',
    'content' => 'Автосервис &quot;БКС ПРО&quot; производит ремонт турбин на все марки автомобилей. Ремонт турбокомпрессоров легковых и грузовых автомобилей, коммерческой и спецтехники. Особые условия по турбинам для двигателей Cummins. Делаем ремонт любой сложности, вплоть до капитального. Даем гарантию на ремонт 6 месяцев. Используем оригинальные или не оригинальные комплектующие по вашему выбору. Работы выполняем от одного дня. Запчасти в наличии! Наличный и безналичный расчет, оплата по картам.',
    'extend_content' => 'Автосервис &quot;БКС ПРО&quot; производит ремонт турбин на все марки автомобилей. Ремонт турбокомпрессоров легковых и грузовых автомобилей, коммерческой и спецтехники. Особые условия по турбинам для двигателей Cummins. Делаем ремонт любой сложности, вплоть до капитального. Даем гарантию на ремонт 6 месяцев. Используем оригинальные или не оригинальные комплектующие по вашему выбору. Работы выполняем от одного дня. Запчасти в наличии! Наличный и безналичный расчет, оплата по картам.

ГАЗ
ЗАЗ
ЗиЛ
КАМАЗ
МАЗ
УАЗ
Acura
Alfa Romeo
Alpina
Aston Martin
Audi
BAW
Bentley
BMW
Brilliance
Bugatti
Buick
BYD
BYVIN
Cadillac
Chery
Chevrolet
Chrysler
Citroen
Dacia
Daewoo
DAF
Datsun
Dodge
FAW
Ferrari
Fiat
Ford
Foton
Geely
GMC
Great Wall
Haima
Haval
Honda
Hummer
Hyundai
Infiniti
Isuzu
IVECO
Jaguar
Jeep
Kia
Lancia
Land Rover
Lexus
Lifan
Lincoln
MAN
Mazda
Mercedes-Benz
Mercury
MG
MINI
Mitsubishi
Nissan
Opel
Peugeot
Plymouth
Pontiac
Porsche
Renault
Rover
Saab
Scania
Seat
Skoda
Smart
SsangYong
Subaru
Suzuki
Toyota
Volkswagen
Volvo',
    'all_cities' => false,
    'created_at' => '2017-06-30 06:05:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_583351.jpeg',
      1 => 'ufa-NoTitle_583352.jpeg',
      2 => 'ufa-NoTitle_583353.jpeg',
    ),
    'phone' => '+7-917-378-75-33',
    'user' => NULL,
    'id' => 929856,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обслуживание УАЗ; весь модельный ряд',
    'content' => 'Автосервис обслуживает весь модельный ряд УАЗ.
Запчасти в наличии, и под заказ.
Ремонт ходовой:
Развал 
Оплата любая форма.',
    'extend_content' => 'Автосервис обслуживает весь модельный ряд УАЗ.
Запчасти в наличии, и под заказ.
Ремонт ходовой:
Развал 
Оплата любая форма.',
    'all_cities' => false,
    'created_at' => '2017-06-30 06:01:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_583348.jpeg',
      1 => 'ufa-NoTitle_583349.jpeg',
      2 => 'ufa-NoTitle_583350.jpeg',
    ),
    'phone' => '+7-917-378-75-33',
    'user' => NULL,
    'id' => 929855,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Развал-схождение:',
    'content' => 'Автосервис предлагает регулировку развала-схождения колес
на легковые автомобили, внедорожники, ГАЗель, УАЗ. 
Цена указана за одну ось легкового автомобиля.

ЛЮБАЯ ФОРМА ОПЛАТЫ.',
    'extend_content' => 'Автосервис предлагает регулировку развала-схождения колес
на легковые автомобили, внедорожники, ГАЗель, УАЗ. 
Цена указана за одну ось легкового автомобиля.

ЛЮБАЯ ФОРМА ОПЛАТЫ.',
    'all_cities' => false,
    'created_at' => '2017-06-30 05:58:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_583342.jpeg',
      1 => 'ufa-NoTitle_583343.jpeg',
      2 => 'ufa-NoTitle_583344.jpeg',
      3 => 'ufa-NoTitle_583345.jpeg',
      4 => 'ufa-NoTitle_583346.jpeg',
      5 => 'ufa-NoTitle_583347.jpeg',
    ),
    'phone' => '+7-917-378-75-33',
    'user' => NULL,
    'id' => 929854,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Песок, Щебень',
    'content' => 'Доставка песка: речного, горного. Щебень разной фракции. Так же : Доломитка, карбонат. Доставка во все районы, а также пригород. Звонить в любое время. О цене договариваемся.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 05:55:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_583341.jpeg',
    ),
    'phone' => '+7-960-808-41-19',
    'user' => NULL,
    'id' => 929853,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Благоустройство.Землякопы.очистка территорий',
    'content' => 'Земельные работы, копка
Готовы к любой работе! Будем рады перевезти, построить, выкопать, закопать, перенести, сломать. Землекоп. Копка земли любых объёмов. Копка огорода. Копаем вручную. Копка огородов, колодцев, ям. Земляные работы; Ручная копка; Копка траншей, колодцы, септики, дренажи, канавы.
• Полный комплекс работ по устройству и асфальтобетонных покрытий:
• Разработка грунтов в дорожном корыте;
• Устройство песчаного и щебеночного основания;
• Устройство бетонного основания;
• Установка бортовых камней;
• Укладка асфальтобетона.
• Подготовительные работы:
• Расчистка территорий и подготовка их к застройке;
• Разборка и демонтаж малоэтажных зданий и сооружений;
• Строительство временных дорог, инженерных сетей и сооружений.
• Благоустройство территорий:
• Устройство проездов, пешеходных дорожек и площадок из асфальтобетонных смесей, тротуарной плитки и гранитного отсева;
• Устройство открытых спортивных сооружений;
• Озеленение территорий (устройство газонов, посадка кустарников и деревьев);
• Установка малых архитектурных форм.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 05:53:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_583340.jpeg',
    ),
    'phone' => '+7-987-920-62-32',
    'user' => NULL,
    'id' => 929852,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Подарок ко дню рождения ручная работа',
    'content' => 'материал бук возможно без слов а также с именами на заказ срок изготовления от 5 до 10 дней с расчёта пожеланий',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 05:51:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_583339.jpeg',
    ),
    'phone' => '+7-927-026-92-13',
    'user' => NULL,
    'id' => 929851,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Антенны любые. Установка. Настройка',
    'content' => 'ЗВОНИТЕ! Отвечу на все Ваши вопросы.
Выезд: город, вся область!
Большая лестница!
',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 05:48:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_583338.jpeg',
    ),
    'phone' => '+7-927-796-55-10',
    'user' => NULL,
    'id' => 929850,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Самосвал',
    'content' => 'Предостовляю Вам Доставку сыпучих материалов(Песок Щебень ГПС Чернзём Отсев)Возможен вывоз мусора и Боя!!! Звоните любое время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 05:46:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_583337.jpeg',
    ),
    'phone' => '+7-918-205-05-57',
    'user' => NULL,
    'id' => 929849,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и перетяжка мягкой мебели',
    'content' => 'Быстро, качественно и не дорого от ремонтируем и перетяним вашу мягкую мебель, осуществим мелкий ремонт корпусной мебели. Пошьем портьеры , покрывала, чехлы . Цена договорная. Консультация дизайнера в подарок)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 05:45:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_583336.jpeg',
    ),
    'phone' => '+7-918-008-85-06',
    'user' => NULL,
    'id' => 929847,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Маникюр+ шеллак',
    'content' => 'Предлагаю услуги ногтевого сервиса
Маникюр - классический(обрезной),аппаратный,комбинированный 
Покрытие гель лак(шеллак)-100 цветов(в т.ч. термо и кошачий глаз)
Маникюр с покрытием (однотон) 500 руб, дизайн/лунки/френч +100 руб
Снятие покрытия 50 руб
Укрепление ногтевой пластины 200 руб

Адлер, ул Молокова 46

Педикюр + покрытие гель лак 800 руб',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 05:43:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_583335.jpeg',
    ),
    'phone' => '+7-918-402-72-86',
    'user' => NULL,
    'id' => 929846,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обшивка балконов',
    'content' => 'Обшивка балконов любой сложности!!!',
    'extend_content' => 'Обшивка балконов любой сложности!!!',
    'all_cities' => false,
    'created_at' => '2017-06-30 05:41:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_583334.jpeg',
    ),
    'phone' => '+7-937-474-72-21',
    'user' => NULL,
    'id' => 929845,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Демонтаж. Снос. Слом ветхих построек',
    'content' => 'Бригада рабочих выполнит ряд услуг-демонтаж заборов, стяжки, стен,вскрытие полов, плитки,потоков,дверей.Расширения дверных-оконных проемов.Снос ветхих и пришедших в негодность построек,как с применением спецтехники так и вручную.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 05:39:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_583333.jpeg',
    ),
    'phone' => '+7-928-415-52-99',
    'user' => NULL,
    'id' => 929844,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрик, штробление, электромонтаж',
    'content' => 'Замена электропроводки в однокомнатной квартире от 8 000 руб., двухкомнатная- от 12000 руб., трехкомнатная-от 15000 руб.',
    'extend_content' => 'Замена электропроводки в однокомнатной квартире от 8 000 руб., двухкомнатная- от 12000 руб., трехкомнатная-от 15000 руб.

Бригада профессиональных электромонтажников выполнит весь спектр электромонтажных работ, от замены лампочки до электромонтажа многоэтажных зданий и производственных помещений. Так же мелкие работы. Обслуживание, договор и гарантия. Работа по бартеру. Посредникам %.
Пожаловаться',
    'all_cities' => false,
    'created_at' => '2017-06-30 05:38:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_583332.jpeg',
    ),
    'phone' => '+7-987-254-44-07',
    'user' => NULL,
    'id' => 929843,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фотобудка на всю Свадьбу',
    'content' => '',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 05:37:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_583331.jpeg',
    ),
    'phone' => '+7-938-888-81-21',
    'user' => NULL,
    'id' => 929842,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехнические* работы.Установка.Монтаж',
    'content' => 'Все сантехнические работы водопровод, отопление, канализация. Наладка и установка всех Сантех приборов, а также фильтров для воды, котлов, колонок и т.д. приемлемые цены. Скидки, гарантии на выполненные работы. Звоните будем рады помочь.',
    'extend_content' => 'Все сантехнические работы водопровод, отопление, канализация. Наладка и установка всех Сантех приборов, а также фильтров для воды, котлов, колонок и т.д. приемлемые цены. Скидки, гарантии на выполненные работы. Звоните будем рады помочь. - Установка унитазов
- Установка напольного унитаза с инсталляционной системой
- Установка канализационной установки
- Установка водосчетчиков
- Подключение стиральных машин
- Подключение посудомоечных машин
- Установка и подключение душевых кабин
- Установка полотенцесушителя
- Замена и установка радиаторов, батарей
- Монтаж полипропиленовых труб
- Монтаж металопластиковых труб
- Ремонт и замена труб, стояков
- Установка смесителей
- Монтаж и демонтаж ванны
- Установка раковин и моек
- Монтаж системы отопления
- Монтаж системы канализации
Выезд, консультация.
Приемлемые цены. Гарантии.',
    'all_cities' => false,
    'created_at' => '2017-06-30 05:31:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_583328.jpeg',
      1 => 'ufa-NoTitle_583329.jpeg',
      2 => 'ufa-NoTitle_583330.jpeg',
    ),
    'phone' => '+7-903-310-63-70',
    'user' => NULL,
    'id' => 929841,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Занятия по верховой езде',
    'content' => 'Предлагаем услуги тренера по верховой езде, аренда лошади, прогулки по живописным местам, обучение с нуля для детей любого возраста и взрослых, возможность общения с прекрасными и умными животными, а так же спортивное развитие и выступления. Занятия проходят в кск в городе, так же есть возможность занятий за городом, все лошади имеют устойчивую психику и выезженые. Возможна покупка обонимета, так же разовые занятия, по всем подробностям обращаться по телефону указанному в объявлении.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 05:26:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_583327.jpeg',
    ),
    'phone' => '+7-927-000-83-90',
    'user' => NULL,
    'id' => 929840,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'LPG массаж',
    'content' => 'LPG массаж тела – эффективный способ похудения, лечения целлюлита и восстановления идеального контура. LPG массаж предназначен для борьбы с «неподдающимися» локальными жировыми отложениями, которые устойчивы к диетам, физическим нагрузкам и другим косметологическим процедурам. LPG массаж поможет уменьшить объем именно там, где вы этого хотите!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 05:25:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_583326.jpeg',
    ),
    'phone' => '+7-927-697-91-11',
    'user' => NULL,
    'id' => 929839,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики переезды автотранспорт',
    'content' => 'Бригада грузчиков выполнит любые погрузо-разгрузочные работы
профессионально выполнит любой переезд... а так же
разберем и собирем мебель затем упакуем и бережно уложим в автофургон (имеются автофургоны от газели до камаза)
доставка и подьем стройматериалов, сейфов, ветрин , стеложей, банкоматов (любые такелажные работы)
разгрузка и погрузка фур вагонов и контейнеров
ЗВОНИТЕ БУДЕМ РАДЫ ВЫПОЛНИТЬ ПРОФЕССИОНАЛЬНО СВОЮ РАБОТУ!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 05:21:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_583325.jpeg',
    ),
    'phone' => '+7-987-161-36-12',
    'user' => NULL,
    'id' => 929838,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Манипулятор, кран борт, воровайка, ручка, негабари',
    'content' => 'ВНИМАНИЕ!!!Перевезу любые грузы от 100кг до 12 тонн.кран 3 тонны и 4,6тонны. Грузоподъёмность 14000 тонн .Возможен перевоз НЕГАБАРИТНЫХ грузов ГАРАЖЕЙ,КИОСКОВ по городу и ОБЛАСТИ.работаем КРУГЛОСУТОЧНО!!! Цены обсуждаются.Машины в собственности .звоните договоримся...Посредники,пожалуйста, НЕ звоните.Цены минимальные.вам здесь не заработать!!длинна кузова 6,6 метра,Ширина 2,4 метра Аренда спецтехники!! Грузоперевозки!! Аренда манипулятора!!Кран-борт манипулятор,погрузочно-разрузочные работы,строительно-монтажные работы,грузоперевозки,перевозка строительных материалов,кирпичей,блоков,плитки,ларьки.камаз-манипулятор 12 тон г/п стрелы 4,5 тонны перевозки по городу и области,цены обсуждаются.
-услуги манипулятора
-кран манипулятор
-воровайка
-манипулятор самара
-кран-борт
-услуги крана манипулятора
-грузоперевозки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 05:20:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_583324.jpeg',
    ),
    'phone' => '+7-987-159-34-63',
    'user' => NULL,
    'id' => 929837,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тонировка в Самаре. тонирование автомобилей',
    'content' => 'ПРОФФЕСИОНАЛЬНОЕ ТОНИРОВАНЕ 
-Установка двойных стекол.
-Тонирование без разбора обшивки.
Работаем плёнками luxman, sun control, llumar, sun tech. Так же отермальными плёнками по госту (оттенок зелёный,синий). -Антигравийная защита кузова- бронирование. плёнки американских и европейских производителей. 
-Винил,карбон,матовые, глянцевые,кожаные плёнки для кузова 
-Полировка кузова и оптики, Шумоизоляция ВЫСОКОЕ КАЧЕСТВО ПО РАЗУМНОЙ ЦЕНЕ !',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 05:19:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_583323.jpeg',
    ),
    'phone' => '+7-917-152-31-00',
    'user' => NULL,
    'id' => 929836,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок',
    'content' => 'Продам участки ИЖС 8.5 соток в Эрхирике возле реки,не затопляются,ровные,свет,до остановки 10 минут.В собственности,документы.По всем вопросам звоните по тел.89833203276-Алексей.Возможен обмен на авто.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 03:28:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 120000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-320-32-76',
    'user' => NULL,
    'id' => 929833,
    'city' => 'Улан-Удэ',
    'city_id' => 103,
    'url' => '',
    'hide_phone' => 1,
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок',
    'content' => 'участки ИЖС 8,5соток в Эрхирике возле реки,не затопляются, ровные, свет,до остановки 10 минут.В собствен ности,документы.По всем вопросам звоните по тел. 89833203276-Алексей. Возможен торг.Можно под м/к.Возможен обмен на авто,но цена выше!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-30 03:07:16',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 150000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-320-32-76',
    'user' => NULL,
    'id' => 929831,
    'city' => 'Улан-Удэ',
    'city_id' => 103,
    'url' => '',
    'hide_phone' => 1,
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт кухонной техники',
    'content' => 'Ремонт бытовой и промышленной кухонной техники: Электроплиты (бытовые и промышленные); Варочные панели; Духовые шкафы;Бойлеры (от 10 до 500 литров); Вытяжки; Пылесосы; Утюги; Парогенераторы; Мясорубки; Мультиварки и другая мелкая кухонная техника.
Вызвать мастера можно позвонив диспетчеру ООО &amp;quot;ПРОМХОЛОД-НН&amp;quot; 8 906 557-74-91.
Работаем без праздников и выходных 08:00-22:00 по всем районам города включая область.
От нас: Гарантия, квитанция ( на оказанную услугу), составление технической документации (если необходима).
Желаем Вам безаварийной работы Вашей техники.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 23:04:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт бытовой и промышленной техники',
    'price' => 350,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_583317.jpeg',
    ),
    'phone' => '+7-950-615-75-37',
    'user' => NULL,
    'id' => 929828,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 1,
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда погрузчиков',
    'content' => 'Аренда вилочных погрузчиков и мини погрузчиков как б/у так и новых!
Большой выбор техники! 
Грузоподъемность арендуемых погрузчиков - до 11 т!
Лучшее предложение по срокам аренды от 1 дня для б/у машин и от полугода для новых машин!
Максимальный срок аренды - не ограничен!',
    'extend_content' => 'Группа компаний &quot;Неоплан&quot;
Денис.',
    'all_cities' => false,
    'created_at' => '2017-06-29 19:38:49',
    'period' => 196.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда погрузчиков',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-NoTitle_585821.jpeg',
    ),
    'phone' => '+7-915-873-57-64',
    'user' => NULL,
    'id' => 931466,
    'city' => 'Тамбов',
    'city_id' => 168,
    'url' => '',
    'hide_phone' => 0,
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж отопления, водопровода, канализации, вентил',
    'content' => 'Монтаж отопления, водопровода, канализации, вентиляции в частном доме.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-29 17:33:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтаж отопления',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-234-54-17',
    'user' => NULL,
    'id' => 929814,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>