<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн на Борисова 32',
    'content' => 'Сдам 1-комн по ул.Борисова,32, светлая уютная квартира с шикарным видом на Енисей и 4-й мост, общая S - 42 кв.м. В наличии: эл.плита с духовкой, стол, стулья, кухонный гарнитур, шкаф-купе, прихожая, душевая кабина.
Есть возможность привезти диван. Цена 13 тыс.+счетчики. Услуги 3 тыс.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-22 16:01:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн Орбита',
    'price' => 13000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам дачу!',
    'content' => 'Продам дачу, район Волжанка, 2-х этажный кирпичный дом, 4 сотки земли, хозпостройки, садовые деревья, напротив остановка общественного транспорта, в 5-ти минутах ходьбы река Саратовка.280тыс.руб. Срочно! Торг!',
    'extend_content' => 'Продам дачу, район Волжанка, 2-х этажный кирпичный дом, 4 сотки земли, хозпостройки, садовые деревья, напротив остановка общественного транспорта, в 5-ти минутах ходьбы река Саратовка.280тыс.руб. Срочно! Торг!',
    'all_cities' => false,
    'created_at' => '2016-10-22 10:41:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам дачу!Срочно!Торг!',
    'price' => 280000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_526999.jpeg',
    ),
    'phone' => '+7-987-313-45-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'КПК Центральная сберкасса.',
    'content' => 'КПК Центральная сберкасса. 

Предлагаем своим клиентам самый высокий процент по программам личных сбережений до 19 % годовых с возможностью их пополнения в любое время. Выдаем займы от 0,1% в день.

Тел. 202-10-60 в Воронеже',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-22 10:36:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'КПК Центральная сберкасса',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-212-45-05',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'сотрудник в офис',
    'content' => 'Работа организационного  характера, с
документацией, информацией.',
    'extend_content' => 'мировоззренческая позиция, деловая компетенция,административный талант.',
    'all_cities' => false,
    'created_at' => '2016-10-22 09:44:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-982-972-88-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'продам гараж',
    'content' => 'Продам гараж в СЗР или меняю гараж и дачу в Заволжье на квартиру с моей доплатой',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-22 09:43:24',
    'period' => 266.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам или меняю гараж +дача на квартиру',
    'price' => 439000,
    'year' => 1969,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-473-37-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'продам дачу или меняю на гостинку',
    'content' => 'Продам (или меняю на гостинку) дачу в Заволжье. Дом 2-х этажный деревянный, есть баня , сарай (можно под гараж)- все под одной крышей , в доме печное отопление. Жить можно и зимой.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-22 09:35:22',
    'period' => 238.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'дача в Заволжье',
    'price' => 789000,
    'year' => 1993,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-473-37-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'продам',
    'content' => 'помещение нежилое 90 м2. все коммуникации. участок 13 соток. московская 33а.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-22 07:35:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'помещение',
    'price' => 3000000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-604-17-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 153,
    'city' => 'Великий Новгород',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'девушки',
    'content' => 'проведение досуга',
    'extend_content' => 'Требуются девушки на высокооплачиваемую работу в Барнаул.89619833512 в любое время',
    'all_cities' => false,
    'created_at' => '2016-10-22 07:34:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'девушки',
    'price' => 90000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-983-35-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'микроавтобус',
    'content' => 'VW T2. 1,6. дизель. фургон. 3 места',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-22 07:30:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам',
    'price' => 110000,
    'year' => 1983,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-604-17-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 153,
    'city' => 'Великий Новгород',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда Спецтехники для негабаритного груза',
    'content' => 'Все услуги выполняются в строго оговоренные сроки. Наши услуги отличаются выгодными расценками. Наш комплексный подход позволяет получить наилучший результат.

Предоставляем свои профессиональные услуги в сфере грузоперевозок габаритных, негабаритных грузов (с допуском без сопровождения грузов ДПС) по Самарской области и другие регионы России.

Работаем по; наличному, безналичному с НДС, и также кредитными картами расчету.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-22 02:40:32',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_526954.jpeg',
      1 => 'samara-_526955.jpeg',
      2 => 'samara-_526956.jpeg',
      3 => 'samara-_526957.jpeg',
    ),
    'phone' => '+7-903-301-70-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'primeks-grupp.blizko.ru',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Таблички из ПВХ',
    'content' => 'Изготовление рекламы недорого.
Таблички из ПВХ от 1000 за кв.м.
Звоните',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-22 00:35:21',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовление рекламы недорого',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_526953.jpeg',
    ),
    'phone' => '+7-918-616-16-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Световые короба',
    'content' => 'Изготовление рекламы недорого.
Световые короба от 5500 за кв.м.
Звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-22 00:32:35',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовление рекламы недорого',
    'price' => 5500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_526952.jpeg',
    ),
    'phone' => '+7-918-616-16-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Световые короба',
    'content' => 'Изготовление рекламы недорого.
Световые короба от 5500 за кв.м.
Звоните 8(918)61-61-668',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-22 00:24:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовление рекламы недорого',
    'price' => 5500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_526951.jpeg',
    ),
    'phone' => '+7-918-616-16-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Торгово-оптовой компании требуется распорядитель',
    'content' => 'Умелое распределение обязанностей по выполнению работ в офисе, соблюдение точного распорядка дня.',
    'extend_content' => 'Знание компьютера, компетентность, пунктуальность, общительность.',
    'all_cities' => false,
    'created_at' => '2016-10-21 20:34:46',
    'period' => 476.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'С организаторскими способностями',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-826-81-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 327,
    'city' => 'Комсомольск-на-Амуре',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Студентам',
    'content' => 'Курсовые, контрольные, отчеты по практике, ответы для подготовки к зачетам/экзаменам, дипломные работы. Гуманитарные, экономические, юридические дисциплины; иностранный язык. Недорого. Качественно. Гарантия',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-21 18:43:52',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Недорого',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-652-08-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок',
    'content' => 'Продам земельные участки в коттеджном поселке &amp;quot;Олимп&amp;quot;, на Обском море, рядом с совхозом &amp;quot;Морской&amp;quot;. От 5 соток, беспроцентная рассрочка. Цена за сотку 70 т.р. тел: 89039305543',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-21 18:20:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_526929.jpeg',
      1 => 'novosibirsk-_526930.jpeg',
    ),
    'phone' => '+7-903-930-55-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уборка Клининг',
    'content' => 'Мы выполняем:
- все виды уборок (ежедневная, генеральная, после строительства и т.п.)
- мойку окон и фасадов
- чистку мягкой мебели и ковровых покрытий на дому
- чистку напольного покрытия(бетон, плитка, линолиум, ковролин…)',
    'extend_content' => 'Мы выполняем:
- все виды уборок (ежедневная, генеральная, после строительства и т.п.)
- мойку окон и фасадов
- чистку мягкой мебели и ковровых покрытий на дому
- чистку напольного покрытия(бетон, плитка, линолиум, ковролин…)',
    'all_cities' => false,
    'created_at' => '2016-10-21 17:47:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уборка',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-_526923.jpeg',
      1 => 'ryazan-_526924.png',
      2 => 'ryazan-_526925.png',
      3 => 'ryazan-_526926.png',
    ),
    'phone' => '+7-920-959-41-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дача 12 сот. (80 км от Екатеринбурга на ст.Кодинск',
    'content' => 'Продается 2 садовых участка (объединенных в один) общей площадью 12 соток. На участке расположен 2-х этажный дом 35 м2 (1 этаж заливной 15 м2: кухня, комната, совмещен с металлическим гаражем, 2 этаж дерево 20 м2: комната), печное отопление, электричество, новая просторная веранда (15 м2). Баня, колодец и скважина с питьевой водой, 2 теплицы (поликарбонат), посадки (яблони, груша, малина, смородина, клубника, ирга и пр.), плодородная почва (ежегодно удобряемая), 2 бочки для хранения воды, новый забор. На участке имеется зона для установки бассейна или просто для отдыха (газон). Участок расположен в 7 минутах ходьбы от остановки электропоезда (разъезд Кодинский, 80 км от Екатеринбурга).  Отличное место для получения хорошего урожая и отдыха большой семьи! (Торг уместен)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-21 16:52:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дом 35 м2, гараж, баня, электричество',
    'price' => 650000,
    'year' => 1991,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_526910.jpeg',
      1 => 'ekaterinburg-_526911.jpeg',
      2 => 'ekaterinburg-_526912.jpeg',
      3 => 'ekaterinburg-_526913.jpeg',
      4 => 'ekaterinburg-_526914.jpeg',
      5 => 'ekaterinburg-_526915.jpeg',
      6 => 'ekaterinburg-_526916.jpeg',
      7 => 'ekaterinburg-_526917.jpeg',
    ),
    'phone' => '+7-912-206-80-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Пекинесы',
    'content' => 'Отдам щенков за коробку конфет (девочки, порода пекинесов, 6 и 5 лет, вет. паспорт, окрас рыжий, общительные и любвеобильные). Доставка до вашего порога!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-21 15:47:34',
    'period' => 123.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отдам',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-09-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Няня',
    'content' => 'Предлагаю услуги няни (женщина 49 лет, опыт имеется, все интересующие вопросы по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-21 14:03:43',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Предлагаю',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-216-47-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл., меблированная,телевизор, холодильник)Т. 34-83-69.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-21 14:02:56',
    'period' => 469.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-92-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Управляющий офиса',
    'content' => 'контроль готовности помещения к работе, контроль и организация работы персонала, учёт рабочего времени сотрудников, обеспечение жизнедеятельности офиса и бесперебойной работы оргтехники, работа с документами, ведение делопроизводства, систематизация документов',
    'extend_content' => 'образование не ниже средне - специального, приветствуется опыт управления, обучаемость, знание ПК и оргтехники, ответственность, коммуникабельность, нацеленность на результат, активная жизненная позиция, умение работать в команде',
    'all_cities' => false,
    'created_at' => '2016-10-21 13:13:38',
    'period' => 238.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется управляющий офиса',
    'price' => 43000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_526868.jpeg',
    ),
    'phone' => '+7-932-321-39-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Воспитатель тел. 79-20-15',
    'content' => 'присмотр, уход за детьми 2-3 лет; осуществление их развития в процессе образовательной деятельности',
    'extend_content' => 'педагогическое образование (желательно дошкольное), коммуникабельность, любовь к детям, стремление к повышению квалификации',
    'all_cities' => false,
    'created_at' => '2016-10-21 13:09:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Педагогическое образование',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-_526867.jpeg',
    ),
    'phone' => '+7-910-812-95-75',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Воспитатель тел. 79-20-15',
    'content' => 'присмотр, уход за детьми 2-23 лет; осуществление их развития в процессе образовательной деятельности',
    'extend_content' => 'прохождение мед. осмотра, отсутствие вредных привычек',
    'all_cities' => false,
    'created_at' => '2016-10-21 12:51:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
      0 => '57.515072864327095',
      1 => '39.768808514540254',
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-_526865.jpeg',
    ),
    'phone' => '+7-910-812-95-75',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Прожажа автомобиля Мазда 3',
    'content' => 'Продам мазду 3, в отличном состоянии с реальным пробегом. Я первый хозяин покупал автомобиль производства Японии в автосалоне. Автомобиль полностью обслужен, зимняя резина в подарок. (с номерами 111 на 100000 дороже). Автомобиль все время находился в Белгороде, вся история обслуживания и тд.',
    'extend_content' => 'Mazda 3 коричневый седан, 2012 г., пробег 68000 км. 1.6 АMT (105 л.с.), бензин, передний привод, левый руль, один владелец по ПТС, не битый. Усилитель руля, мультируль, электроусилитель, Управление климатом, кондиционер, Салон ткань, кожаный руль, Обогрев
 зеркал, заднего стекла, Электростеклоподъемники передние и задние 
Шины и диски 16&quot;, зимние шины в комплекте.',
    'all_cities' => false,
    'created_at' => '2016-10-21 12:35:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автомобиль Мазда 3',
    'price' => 65000,
    'year' => 1912,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'belgorod-_526858.jpeg',
      1 => 'belgorod-_526859.jpeg',
      2 => 'belgorod-_526860.jpeg',
    ),
    'phone' => '+7-904-081-73-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 131,
    'city' => 'Белгород',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Химчистка ковров и мягкой мебели',
    'content' => 'Химчистку мягкой мебели, ковровых покрытий и салона автомобилей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-21 11:40:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Химчистка',
    'price' => 1200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_526803.jpeg',
    ),
    'phone' => '+7-908-144-20-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уборка квартир и домов',
    'content' => 'Предлагаем:
-Генеральную уборку (65руб/кв.м)
-Экспресс уборку (45руб/кв.м)
-Уборку после ремонта (75руб/кв.м)
-Мойку окон, лоджий и витрин (150 руб/створка).
Так же выполняем химчистку ковровых покрытий, мягкой мебели и салона автомобиля

Постоянным клиентам и при комплексном заказе предоставляется скидка на услуги!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-21 11:36:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уборка квартир',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_526800.jpeg',
    ),
    'phone' => '+7-908-144-20-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуются девушки. Требования: привлекательность, коммуникабельность, от 18 до 45 лет. Сфера деятельности: досуг. Условия: з/п 250000 руб., жилье предоставляется. Центр города.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-21 11:30:14',
    'period' => 375.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_525957.gif',
    ),
    'phone' => '+7-910-893-00-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер бытового сервиса',
    'content' => 'Мы окажем Вам помощь в решении Ваших любых бытовых вопросов.
От устранения течи – до замены на новую сантехнику. Регулировка, ремонт и замена дверных, оконных замков. Электрика. Установка бытовой техники. Поможем переставить мебель. А так же, многие другие виды бытовых услуг.
Цена и качество Вас приятно удивят. Мы ценим Ваше время. Консультация - БЕСПЛАТНО. Звоните(9.00-20.00), пишите(WhatsApp, Viber любое время)',
    'extend_content' => 'Мы окажем Вам помощь в решении Ваших любых бытовых вопросов.
От устранения течи – до замены на новую сантехнику. Регулировка, ремонт и замена дверных, оконных замков. Электрика. Установка бытовой техники. Поможем переставить мебель. А так же, многие другие виды бытовых услуг.
Цена и качество Вас приятно удивят. Мы ценим Ваше время. Консультация - БЕСПЛАТНО. Звоните(9.00-20.00), пишите(WhatsApp, Viber любое время)',
    'all_cities' => false,
    'created_at' => '2016-10-21 11:11:01',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мастер на все руки',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-238-85-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Хотите продать погрузчик?! Мы в кратчайшие сроки с',
    'content' => 'Если Вы хотите продать погрузчик мы в кратчайшие сроки свяжемся с Вами и осуществим выкуп погрузчиков.
Наша компания на протяжении 10 лет, занимается погрузчиками и складской техникой, мы точно знаем, как осуществляется выкуп погрузчиков, связавшись с нами по телефону, получите достойную консультацию.  Обратившись к нам, вы получите достойную стоимость Вашего погрузчика, независимо от производителя, года выпуска, от класса и ее эксплуатационного состояния. Независимые эксперты, ориентирующиеся в рыночной ситуации, определяют стоимость, в Вашу пользу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-21 11:07:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Хотите продать погрузчик?!',
    'price' => 300000,
    'year' => 1979,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_526768.jpeg',
      1 => 'moskva-_526769.jpeg',
      2 => 'moskva-_526770.jpeg',
      3 => 'moskva-_526771.jpeg',
      4 => 'moskva-_526772.jpeg',
    ),
    'phone' => '+7-905-532-18-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Калину (2007 г. в., цвет серебристый, пробег 160 тыс. км., музыка, сигнализация, 130 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-21 10:56:24',
    'period' => 266.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-974-77-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (РМЗ-1, погреб, яма смотровая,без документов, 40000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-21 10:51:57',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-235-19-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатная квартира (Центр, мебелерованая).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-21 10:39:06',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-05-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая Ольга Федоровна',
    'content' => 'Ясновидящая Ольга Федоровна. 
Непрерывно получает поток писем и слова благодарности, ЕЕ СОВЕТУЮТ ДРУЗЬЯМ.
ОБРЯДЫ И РИТУАЛЫ Ольги действительно эффективны. Помощь в самых запутанных случаях, мощный приворот, отворот без греха и вреда. ОПЫТ РАБОТЫ 30 ЛЕТ.
СНИМАЮ: негативы любой сложности, порчу, сглаз, проклятие, венец безбрачия, одиночества. Возвращаю утерянные чувства между любимыми, соединяю расставшиеся семьи, владею старинными заговорами от вредных привычек, пьянства. Помощь в бизнесе, магия, открою денежный поток.
БОЛЕЕ 800 старинных и очень эффективных обрядов, на всю работу ставлю именную кристальную защиту &quot;7 зеркал&quot;.
УЗНАЙ СВОЮ СУДЬБУ! Результат в день обращения!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-21 10:31:20',
    'period' => 360.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-407-87-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Сдается дом',
    'content' => 'Основные характеристики: 
Минское или Можайское шоссе 15 км от МКАД / Поселок охраняемый Солманово. Одинцовский р-н.
Описание дома: 
Дом 100 кв. м, 2 этажа, материал брус, отопление - газовое (АОГВ), все коммуникации. 
Планировка: 
1-й этаж - прихожая, кухня, гостиная, сан. узел с душевой кабиной; 
2-й этаж - 2 спальни, сан. узел с раковиной. 
Дом полностью меблирован; вся бытовая техника, +стиральная машина. 
Другие постройки: Стоянка. Беседка. 
Площадь 10 соток, газон, лесные деревья, огорожен, подъездная дорога асфальт до участка. 
Развитая инфраструктура, рядом магазин, остальное в Лесном Городке. 
Лес - рядом. Водоем - рядом пруды.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-21 10:05:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дом',
    'price' => 55000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_526703.jpeg',
      1 => 'moskva-_526704.jpeg',
      2 => 'moskva-_526705.jpeg',
    ),
    'phone' => '+7-963-779-66-84',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '923–515–7495',
    'content' => 'Рисую карандашные портреты на заказ с фотографий. Не дорого. Фото можно выслать на электронный адрес.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-21 08:10:28',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-NoTitle_526638.jpeg',
      1 => 'kemerovo-NoTitle_526639.jpeg',
      2 => 'kemerovo-NoTitle_526640.jpeg',
    ),
    'phone' => '+7-923-515-74-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ШУГАРИНГ',
    'content' => 'Сертифицированный мастер по шугарингу предлагает услуги по удалению нежелательных волос на теле с помощью сахарной пасты.
  В работе использую материалы ARAVIA Professional,разовые расходные материалы.Также к вашим услугам блеск-тату.
Звоните и записывайтесь.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-21 08:10:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Депиляция',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'taganrog-_526636.jpeg',
      1 => 'taganrog-_526637.jpeg',
    ),
    'phone' => '+7-909-416-24-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 332,
    'city' => 'Таганрог',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Учебный центр &quot;Амбер&quot;',
    'content' => 'Обучение мастеров для салона в Кемерово: парикмахеров, визажистов, ногтевому сервису, наращиванию ресниц, ламинированию ресниц, микроблейдингу, архитектуре бровей, шугарингу, косоплетению, моделированию причесок',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-21 08:03:27',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-NoTitle_526628.jpeg',
    ),
    'phone' => '+7-923-618-18-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com/amber_kemerovo',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Изготовим вывеску на магазин недорого с гарантией опыт 8 лет Звоните или пишите на почту 765548@mail. Ru',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-21 07:58:34',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-NoTitle_526618.jpeg',
    ),
    'phone' => '+7-908-650-69-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Праздник на дом',
    'content' => 'доставка щаров на дом в Кемерово.Осуществляем доставку гелиевых воздушных шаров, делаем цветы из шаров, фигуры, украшаем праздники. Большой цветовой ассортимент шаров, тематические шары (день рожденье, выписка из роддома, юбилей, 1 сентября, 8 марта и т. Д. ) Доставка бесплатная по городу. Порадуем Ваших близких. Принимаем заказы из других городов - поздравим Ваших близких в нашем городе.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-21 07:51:38',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-NoTitle_526608.jpeg',
    ),
    'phone' => '+7-961-865-06-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com/airline_kem',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Образцовская пл., 7000 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-21 07:29:05',
    'period' => 398.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-215-80-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Бесплатные консультации по сделкам с недвижимостю',
    'content' => 'Сопровождение сделок с недвижимостью. Опыт 7 лет. Сотрудница агенства недвижимости ООО &amp;quot;Русский Дом МК&amp;quot; тел. 8-912-28-07-025',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-21 06:48:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бесплатные консультации',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_526583.jpeg',
    ),
    'phone' => '+7-919-370-99-74',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Земельные участки ИЖС в мкр. Перспективный в 5 км ',
    'content' => 'Начало продажи земельных участков под ИЖС в новом микрорайоне Перспективный в пос. Зональная Станция.Поселок расположен в 4-6 км от Томска.Центральной,осевой улицей принята улица между мкр. Перспективный и Красивый пруд,объединяющая эти жилые массивы.Начало и конец главной улицы примыкают к существующим автодорогам,поэтому добраться возможно круглый год и с нескольких направлений.Живописная природа,экологически чистое место-рядом смешанный лес и озеро Савинское,транспортная доступность,оптимальная близость или,наоборот,отдаленность от города,перспектива развития южного направления,развитие инфраструктуры,доступная цена (от 39 тыс. руб./сотка), возможна рассрочка до 12 мес.-всё это безусловные аргументы в пользу покупки земельного участка в мкр. Перспективный.Земли населенных пунктов,под ИЖС. Земля в собственности,документы оформлены,без посредников,без комиссий.Подробности на сайте микрорайона и по тел. 8-913-824-23-25',
    'extend_content' => 'Начало продажи земельных участков под ИЖС в новом микрорайоне Перспективный в пос. Зональная Станция.Поселок расположен в 4-6 км от Томска.Центральной,осевой улицей принята улица между мкр. Перспективный и Красивый пруд,объединяющая эти жилые массивы.Начало и конец главной улицы примыкают к существующим автодорогам,поэтому добраться возможно круглый год и с нескольких направлений.Живописная природа,экологически чистое место-рядом смешанный лес и озеро Савинское,транспортная доступность,оптимальная близость или,наоборот,отдаленность от города,перспектива развития южного направления,развитие инфраструктуры,доступная цена (от 39 тыс. руб./сотка), возможна рассрочка до 12 мес.-всё это безусловные аргументы в пользу покупки земельного участка в мкр. Перспективный.Земли населенных пунктов,под ИЖС. Земля в собственности,документы оформлены,без посредников,без комиссий.Подробности на сайте микрорайона и по тел. 8-913-824-23-25',
    'all_cities' => false,
    'created_at' => '2016-10-21 03:15:36',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Земельные участки в Зональном',
    'price' => 590000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_526552.jpeg',
    ),
    'phone' => '+7-952-800-22-72',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'перспективныйтомск.рф',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 8,
    ),
    'name' => 'Интернет магазин KIRBY',
    'content' => 'Предлагаем для Вас оригинальные мешки для пылесосов Kirby. Универсальное крепление. У нас Вы можете приобрести любые расходные материалы и запчасти для пылесосов Kirby. Бесплатная доставка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-21 02:57:31',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оригинальные мешки для пылесосов Kirby',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_526549.jpeg',
      1 => 'tyumen-_526550.jpeg',
      2 => 'tyumen-_526551.png',
    ),
    'phone' => '+7-908-873-37-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'tyumen-kirby.ru',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдается комната в частном доме в одинцово',
    'content' => 'комната в частном доме все удобства в доме для 1 мужчины в соседях 1 работающий хозяин без вредных привычек и 1 жилец от ж д станции баковка 5 мин пешком комиссия риелтору 50%',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-20 17:20:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'все удобства в доме',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'odincovo-_526526.jpeg',
    ),
    'phone' => '+7-968-758-18-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 858,
    'city' => 'Одинцово',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдается комната для 2-х мужчин или женщин',
    'content' => 'сдается комната для 2-х мужчин или женщин 20 кв метров с мебелью и техникой комиссия риелтору 50% в соседях мать сын 7 лет и бабушка - тоже снимают',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-20 17:11:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'без хозяев',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'odincovo-_526525.jpeg',
    ),
    'phone' => '+7-968-758-18-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 858,
    'city' => 'Одинцово',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'администратор в офис',
    'content' => 'работа организационного характера,
с документацией, информацией',
    'extend_content' => 'мировоззренческая позиция, деловая компетенция,
административный талант.',
    'all_cities' => false,
    'created_at' => '2016-10-20 16:26:35',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-982-972-88-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист с опытом работы на складе',
    'content' => 'прием телефонных звонков,  консультирование потенциальных клиентов по услугам компании, регистрация заявок, формирование отчетов, касающихся движения товара',
    'extend_content' => 'возраст без ограничения, знание и умение вести складскую документацию, обучаемость, знание ПК на уровне пользователя, ответственность, коммуникабельность, нацеленность на результат',
    'all_cities' => false,
    'created_at' => '2016-10-20 15:58:52',
    'period' => 259.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Специалист с опытом работы на складе',
    'price' => 28000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_526522.jpeg',
    ),
    'phone' => '+7-932-321-39-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Архивариус',
    'content' => 'прием и внесение в архив входящей документации, подготовка отчетности по документообороту в архиве, небольшие телефонные переговоры, обработка информации',
    'extend_content' => 'возраст без ограничения, образование не ниже среднего, знание ПК на уровне пользователя, ответственность, аккуратность, усидчивость, терпеливость,  аналитический склад ума',
    'all_cities' => false,
    'created_at' => '2016-10-20 15:51:40',
    'period' => 238.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется архивариус',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_526521.jpeg',
    ),
    'phone' => '+7-932-321-39-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вахтер-контролер',
    'content' => 'проверка и выдача пропусков, распределение потока клиентов, прием телефонных звонков, ведение журналов',
    'extend_content' => 'возраст и образование не важны, знание ПК на уровне пользователя, обучаемость, ответственность, коммуникабельность, активность',
    'all_cities' => false,
    'created_at' => '2016-10-20 15:06:51',
    'period' => 238.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется вахтер-контролер',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-932-321-39-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист по первичной документации',
    'content' => 'ведение первичной документации, подготовка отчетности, прием звонков',
    'extend_content' => 'образование не ниже среднего, приветствуется опыт работы с первичной документацией, уверенный пользователь ПК, готовность к обучению, ответственность, нацеленность на результат',
    'all_cities' => false,
    'created_at' => '2016-10-20 14:49:04',
    'period' => 238.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требпециалист по первичной документации',
    'price' => 26000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_526517.jpeg',
    ),
    'phone' => '+7-932-321-39-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'щенки вен',
    'content' => 'Предлагаются к продаже красавцы щенки восточноевропейской овчарки от родителей Чемпионов,  документы РКФ, клеймо, ветпаспорт  Щенки с отличной шерстью, очень красивые. Только в ответственные руки. Помощь в выращивании . 89128523173  89828375129',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-20 13:55:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_526502.jpeg',
      1 => 'ufa-_526503.jpeg',
      2 => 'ufa-_526504.jpeg',
      3 => 'ufa-_526505.jpeg',
      4 => 'ufa-_526506.jpeg',
    ),
    'phone' => '+7-912-852-31-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'продам щенка восточно европейской овчарки',
    'content' => 'продаем щенков восточноевропейской овчарки от родителей чемпионов  с родословной рожденных 20.07.2016г прививки по возрасту пакет документов  89828375129  89128523173',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-20 12:36:57',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'щенки вен',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_526492.jpeg',
      1 => 'ufa-_526493.jpeg',
      2 => 'ufa-_526494.jpeg',
      3 => 'ufa-_526495.jpeg',
      4 => 'ufa-_526496.jpeg',
      5 => 'ufa-_526497.jpeg',
      6 => 'ufa-_526498.jpeg',
    ),
    'phone' => '+7-912-852-31-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель КамАЗа самосвала',
    'content' => 'Организации на постоянную работу требуется водитель КамАЗа самосвала, командировка с.Вад, со стажем от 3лет, з/п 150р/ч от 30000 руб., права категории С, тел. 89100073902',
    'extend_content' => 'Работа на вверенной единице технике, своевременное слежение за техническим состоянием машины, выезд на объекты по заявкам, исполнение заказов.',
    'all_cities' => false,
    'created_at' => '2016-10-20 11:58:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель КамАЗа самосвала',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-769-21-77',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'spectechnikann.ru',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Козочка 1,5 года- 4000 р., 7 месяцев- 2500 р., 2 козочки 4 месяца-2000 р., козлик 7 месяцев- 3000 р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-20 11:44:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-610-72-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Мебель 50-годов (вывоз из г. Самара).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-20 11:37:29',
    'period' => 308.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-811-21-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'Продажа гостиничного комплекса',
    'content' => 'Гостиничный комплекс (Пензенская область, на трассе М-5, 754 км, 4200 кв.м., 1998 года постройки, земельный участком 150 соток, правая сторона из г. Москвы, через трассу напротив начинается г. Кузнецк, с земельным участком 150 соток, по кадастровой стоимости 90 млн. руб.,участок в собственности).',
    'extend_content' => 'Основное здание 4000 кв м 6 уровней , 4 эх этажное здание 1998 года постройки , кирпичное , железобетонные перекрытия  , состоит из трех корпусов , расположеные  книжкой», соединенные между собой , переходящие в 2-х этажное и одноэтажное здание с башнями .В СОБСТВЕННОСТИ .
Вход со стороны трассы и с противоположной внутренней стороны , отопление газовое магистральное , канализация сделана из чугунных труб по всему зданию , водопровод  из оцинкованной трубы , чугунные радиаторы по всему основному зданию , в собственности своя подземная газовая ветка 1 км 200 метров , которая протянута от газовой «раздатки» управления дружба до котельной гостиничного комплекса.

В СОБСТВЕННОСТИ .

Котельная сделана из монолит  обложена кирпичом 200 кв м с гаражным помещением с ямой , в котельной итальянское газовое оборудование «фэролли» , на расстоянии 100 метров от основного здания .В собственности своя трансформаторная . подстанция на 430 квт , своя артезианская официально оформленная скважина.ВСЕ В СОБСТВЕННОСТИ .

В цокольном этаже гостиницы действующая сауна с комнатой отдыха и маленьким бассейном , с отдельным дополнительным выходом на улицу , ночной бар с отдельным выходом на улицу, в цокольном этаже помещения под зоны отдыха , складские помещения, сделана ОСНОВАНИЕ  под большой бассейн ...На  6 уровне основного здания , много помещений, которые можно переоборудовать , при желании в 5 этаж основного здания , с улицы фасадом выходит ресторан площадью 400 кв м, соединяющая с основным зданием гостиницы , также с цокольным этажом, и патио -летней площадкой для ресторана , три выхода из ресторана .

Гостиница изначально предназначалась на 100 номеров , номера в основном с лоджиями .

Номера, ночной бар , ресторан, частично с мебелью .Здание оштукатурено и снаружи и внутри , требуется только косметический ремонт

ЕСТЬ ОЦЕНКА 2008 ГОДА 5МЛН ДОЛЛАРОВ.СЕЙЧАС ЦЕНА 160 МЛН РУБЛЕЙ!',
    'all_cities' => false,
    'created_at' => '2016-10-20 10:41:48',
    'period' => 117.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_526453.jpeg',
      1 => 'syzran-NoTitle_526454.jpeg',
      2 => 'syzran-NoTitle_526455.jpeg',
      3 => 'syzran-NoTitle_526456.jpeg',
      4 => 'syzran-NoTitle_526457.jpeg',
      5 => 'syzran-NoTitle_526458.jpeg',
      6 => 'syzran-NoTitle_526459.jpeg',
      7 => 'syzran-NoTitle_526460.jpeg',
    ),
    'phone' => '+7-987-454-77-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-3-комнатную квартиру (Шанхай, ЗТМ, ул Гоголя, Военный городок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-20 10:28:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-453-44-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Ситроен С-5 ( 130 т.р.). Т. 91-09-09',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-20 10:14:53',
    'period' => 210.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-09-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая Ольга Федоровна',
    'content' => 'Ясновидящая Ольга Федоровна. 
Непрерывно получает поток писем и слова благодарности, ЕЕ СОВЕТУЮТ ДРУЗЬЯМ.
ОБРЯДЫ И РИТУАЛЫ Ольги действительно эффективны. Помощь в самых запутанных случаях, мощный приворот, отворот без греха и вреда. ОПЫТ РАБОТЫ 30 ЛЕТ.
СНИМАЮ: негативы любой сложности, порчу, сглаз, проклятие, венец безбрачия, одиночества. Возвращаю утерянные чувства между любимыми, соединяю расставшиеся семьи, владею старинными заговорами от вредных привычек, пьянства. Помощь в бизнесе, магия, открою денежный поток.
БОЛЕЕ 800 старинных и очень эффективных обрядов, на всю работу ставлю именную кристальную защиту &quot;7 зеркал&quot;.
УЗНАЙ СВОЮ СУДЬБУ! Т. 8-905-407-87-79 Результат в день обращения!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-20 10:08:35',
    'period' => 43.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-407-87-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'olga-sm.mr24.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Создание сайтов',
    'content' => 'Создание продающих сайтов и интернет магазинов в Волгограде по доступной цене. От одностраничника до интернет магазина. Домен и хостинге подарок на 1 год. На рынке',
    'extend_content' => 'Создание сайтов
Продвижение сайтов',
    'all_cities' => false,
    'created_at' => '2016-10-20 10:02:01',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Создадим сайт',
    'price' => 3800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_526414.jpeg',
    ),
    'phone' => '+7-917-839-91-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '34volga.ru',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'Продажа гостиничного комплекса',
    'content' => 'Продам гостиницу 4200 м²
Продам гостиничный комплекс на трассе М-5 , 754 км ,Пензенская область  1998 ода постройки , с земельным участком 150 соток, правая сторона из Москвы , через трассу напротив начинается г Кузнецк, с земельным участком 150 соток.
Продаем срочно по кадастровой стоимости. 

УЧАСТОК 1. 5 ГА В СОБСТВЕННОСТИ .',
    'extend_content' => 'Основное здание 4000 кв м 6 уровней , 4 эх этажное здание 1998 года постройки , кирпичное , железобетонные перекрытия  , состоит из трех корпусов , расположеные  книжкой», соединенные между собой , переходящие в 2-х этажное и одноэтажное здание с башнями .В СОБСТВЕННОСТИ .
Вход со стороны трассы и с противоположной внутренней стороны , отопление газовое магистральное , канализация сделана из чугунных труб по всему зданию , водопровод  из оцинкованной трубы , чугунные радиаторы по всему основному зданию , в собственности своя подземная газовая ветка 1 км 200 метров , которая протянута от газовой «раздатки» управления дружба до котельной гостиничного комплекса.

В СОБСТВЕННОСТИ .

Котельная сделана из монолит  обложена кирпичом 200 кв м с гаражным помещением с ямой , в котельной итальянское газовое оборудование «фэролли» , на расстоянии 100 метров от основного здания .В собственности своя трансформаторная . подстанция на 430 квт , своя артезианская официально оформленная скважина.ВСЕ В СОБСТВЕННОСТИ .

В цокольном этаже гостиницы действующая сауна с комнатой отдыха и маленьким бассейном , с отдельным дополнительным выходом на улицу , ночной бар с отдельным выходом на улицу, в цокольном этаже помещения под зоны отдыха , складские помещения, сделана ОСНОВАНИЕ  под большой бассейн ...На  6 уровне основного здания , много помещений, которые можно переоборудовать , при желании в 5 этаж основного здания , с улицы фасадом выходит ресторан площадью 400 кв м, соединяющая с основным зданием гостиницы , также с цокольным этажом, и патио -летней площадкой для ресторана , три выхода из ресторана .

Гостиница изначально предназначалась на 100 номеров , номера в основном с лоджиями .

Номера, ночной бар , ресторан, частично с мебелью .Здание оштукатурено и снаружи и внутри , требуется только косметический ремонт

ЕСТЬ ОЦЕНКА 2008 ГОДА 5МЛН ДОЛЛАРОВ.СЕЙЧАС ЦЕНА 160 МЛН РУБЛЕЙ!',
    'all_cities' => false,
    'created_at' => '2016-10-20 09:42:50',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_526400.jpeg',
      1 => 'moskva-NoTitle_526401.jpeg',
      2 => 'moskva-NoTitle_526402.jpeg',
      3 => 'moskva-NoTitle_526403.jpeg',
      4 => 'moskva-NoTitle_526404.jpeg',
      5 => 'moskva-NoTitle_526405.jpeg',
      6 => 'moskva-NoTitle_526406.jpeg',
      7 => 'moskva-NoTitle_526407.jpeg',
    ),
    'phone' => '+7-987-454-77-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Печь микроволновая &quot;Самсунг&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-20 09:41:48',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-389-28-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'ЩНКИ АЛЯСКИНСКОГО МАЛАМУТА',
    'content' => 'ПРЕДЛАГАЮ К РЕЗЕРВИРОВАНИЮ ЩЕНКОВ АЛЯСКИНСКОГО МАЛАМУТА РОЖДЕННЫХ 6.10.2016Г ОТ РОДИТЕЛЕЙ ЧЕМПИОНОВ С ИНТЕРЕСНОЙ РОДОСЛОВНОЙ.ПРИВИВКИ ПО ВОЗРАСТУ И ПАКЕТ ДОКУМЕНТОВ ПОДРОБНОСТИ ПО ТЕЛ 89828375129 ИЛИ 89128523173',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-20 09:39:04',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ПРОДАМ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye_chelny-_526408.jpeg',
      1 => 'naberezhnye_chelny-_526409.jpeg',
    ),
    'phone' => '+7-912-852-31-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 316,
    'city' => 'Набережные Челны',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Щенки Аляскинского Маламута',
    'content' => 'ПРЕДЛАГАЕМ К РЕЗЕРВИРОВАНИЮ ЩЕНКОВ АЛЯСКИНСКОГО МАЛАМУТА РОЖДЕННЫХ 6.10.2016Г. ОТ ТИТУЛОВАННЫХ РОДИТЕЛЕЙ С ИНТИРЕСНОЙ РОДОСЛОВНОЙ ПРИВИВКИ ПО ВОЗРАСТУ И ПАКЕТ ДОКУМЕНТОВ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-20 09:01:07',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_526377.jpeg',
      1 => 'ufa-_526378.jpeg',
    ),
    'phone' => '+7-912-852-31-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатная квартира с гаражом на 1-комнатную квартиру (Образцовская)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-20 08:41:17',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-794-47-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Помещение свободного назначения, 1017,30 м²',
    'content' => 'Продам срочно Промка.М.О. г.Пушкино ул.Учинская д.16
1)Здание лабораторного корпуса, 2- этажный, Общ.пл. здания 1017,30 кв.м.
2)Сооружение - газопровод среднего давления и ГРПШ, назначение:газоснабжение, площадь застройки 37,4 кв.м.
3) Земельный участок, категория земли: земли населенных пунктов, разрешенное использование: для размещения лабораторного корпуса  Общ.пл.1990 кв.м.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-20 08:14:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 26000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_526361.jpeg',
      1 => 'moskva-_526362.jpeg',
      2 => 'moskva-_526363.jpeg',
      3 => 'moskva-_526364.jpeg',
      4 => 'moskva-_526365.jpeg',
      5 => 'moskva-_526366.jpeg',
      6 => 'moskva-_526367.jpeg',
      7 => 'moskva-_526368.jpeg',
    ),
    'phone' => '+7-925-264-45-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (1 Ю/З, 5/5, меблированная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-20 07:45:56',
    'period' => 189.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-39-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ФАСОВЩИЦА-УПАКОВЩИЦА (Вахта в Москве). З/п от 4055',
    'content' => 'ФАСОВЩИЦА-УПАКОВЩИЦА (Вахта в Москве).  З/п от 40550 руб. Без опыта. .
Жилье, 3-х разовое питание, транспорт - бесплатно. Еженедельные Авансы. м. Тургеневская. Ул. Мясницкая, д.22, офис 225.    
Тел. 8-926-377-17-89, 8-926-797-02-91',
    'extend_content' => '-',
    'all_cities' => false,
    'created_at' => '2016-10-20 07:45:13',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАХТА В МОСКВЕ, Фасовщица-упаковщица',
    'price' => 40550,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-377-17-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'СБОРЩИК-КОМПЛЕКТОВЩИК (вахта в Москве) З/п от 4275',
    'content' => 'СБОРЩИК-КОМПЛЕКТОВЩИК (вахта в Москве)  З/п от 42750 руб. Без опыта. 
Жилье, 3-х разовое питание, транспорт - бесплатно. Еженедельные Авансы. м. Тургеневская. Ул. Мясницкая, д.22, офис 225.    
Тел. 8-926-377-17-89, 8-926-797-02-91',
    'extend_content' => 'СБОРЩИК-КОМПЛЕКТОВЩИК (вахта в Москве)  З/п от 42750 руб. Без опыта. 
Жилье, 3-х разовое питание, транспорт - бесплатно. Еженедельные Авансы. м. Тургеневская. Ул. Мясницкая, д.22, офис 225.    
Тел. 8-926-377-17-89, 8-926-797-02-91',
    'all_cities' => false,
    'created_at' => '2016-10-20 07:40:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАХТА В МОСКВЕ, Грузчик-Комплектовщик',
    'price' => 42750,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-377-17-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бригада плотников работаем без посредников',
    'content' => 'Частная бригада РУССКИЕ стаж более 20 лет
Бригада с Нижегородской области Деревенские специалисты
Занимаемся плотницкими работами:
Окосячка, обсада, выпиливание проёмов, установка окон и дверей
Конопатка пробойка домов бань 
Шлифовка покраска. Герметик тёплый шов 
Отделка вагонкой
Установка блокхауса
Монтаж имитатора бруса, бревна
Покраска стен и потолков
Монтаж сайдинга
Установка обрешетки, маяков
Установка плинтусов, декоративных панелей, доборов
Декоративное обрамление деревом
Утепление, пароизоляция, ветро-влагозащита, фольгирование, термоизоляция
Обшивка осиной, ольхой, лиственницой, кедром, липой, хвойными породами
Облицовка пластиковыми панелями
Монтаж ДВП, ЦСП, МДФ
Каркасные перегородки, стены, перекрытия
Сборка мебели
Замена и установка напольных покрытий: шпунт, ламинат, линолеум, доска, ковролин
Ремонт и реконструкция бани, сауны, комнат отдыха, жилых помещений
Изготовление деревянных настилов для парилок и помывочных
Изготовление и установка полков из абаши, хвойных пород и др.
Каркасное, брусовое строительство домов, беседок, пристроек, веранды, террасы
Расчёт материала
Свой инструмент. Опыт, качество, гарантия.
Работаем без посредников!
Разумные цены
Звоните, договоримся!',
    'extend_content' => 'БРИГАДА с Нижегородской области Деревенские специалисты
Выполним работы по отделке срубов &quot;Под ключ&quot; 
Внутренняя и наружная отдекла :
+ Шлифовка , конопатка пробойка срубов. Герметик тёплый шов .
+ Установка окон и дверей . Окосячка , Обсада .
+ Вагонка , блокхаус , сайдинг . 
+ Полы , потолки , стены . 
+ Кровельные работы . Стропильная система, металлочерепица , профлист, андулин,
гидропароизоляция, утепление. Мансардные окна . 
+ Строительство перегородок, пристроек. 
+ Сборка срубов, бревно, калибровка, брус, профилированный брус. 
И другие виды работ по отделке деревянных домов.

+ Весь инструмент свой в наличии всегда с нами
+ Скидка при большом объеме работ
+ Максимально эффективное использование материалов (минимум отходов)
+ Гарантия на работы
+ Фото работ высылаю на почту по запросу.
+ тел; 89101232290 89308084554

МЫ работаем в : МОСКОВСКОЙ области
________________ВЛАДИМИРСКОЙ области
________________НИЖЕГОРОДСКОЙ области',
    'all_cities' => false,
    'created_at' => '2016-10-20 07:35:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'окосячка обсада конопатка (пробойка)',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_526353.jpeg',
      1 => 'moskva-_526354.jpeg',
      2 => 'moskva-_526355.jpeg',
      3 => 'moskva-_526356.jpeg',
      4 => 'moskva-_526357.jpeg',
      5 => 'moskva-_526358.jpeg',
      6 => 'moskva-_526359.jpeg',
      7 => 'moskva-_526360.jpeg',
    ),
    'phone' => '+7-930-808-45-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'КАССИР от 49500 руб (вахта в Москве). Вахта от 45 ',
    'content' => 'КАССИР  от 49500 руб (вахта в Москве).
Вахта от 45 смен. Бесплатное общежитие (заселение в день обращения), Бесплатное 3-х разовое питание, Еженедельные авансовые выплаты. Спецодежда. м.Тургеневская. ул. Мясницкая, д. 22, офис 225   
Тел. 8-926-377-1789,  8-926-797-02-91',
    'extend_content' => 'КАССИР  от 49500 руб (вахта в Москве).
Вахта от 45 смен. Бесплатное общежитие (заселение в день обращения), Бесплатное 3-х разовое питание, Еженедельные авансовые выплаты. Спецодежда. м.Тургеневская. ул. Мясницкая, д. 22, офис 225   
Тел. 8-926-377-1789,  8-926-797-02-91',
    'all_cities' => false,
    'created_at' => '2016-10-20 07:34:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАХТА В МОСКВЕ, Кассир',
    'price' => 49500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-377-17-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бригада плотников работаем без посредников',
    'content' => 'Частная бригада РУССКИЕ стаж более 20 лет
Бригада с Нижегородской области Деревенские специалисты
Занимаемся плотницкими работами:
Окосячка, обсада, выпиливание проёмов, установка окон и дверей
Конопатка пробойка домов бань 
Шлифовка покраска. Герметик тёплый шов 
Отделка вагонкой
Установка блокхауса
Монтаж имитатора бруса, бревна
Покраска стен и потолков
Монтаж сайдинга
Установка обрешетки, маяков
Установка плинтусов, декоративных панелей, доборов
Декоративное обрамление деревом
Утепление, пароизоляция, ветро-влагозащита, фольгирование, термоизоляция
Обшивка осиной, ольхой, лиственницой, кедром, липой, хвойными породами
Облицовка пластиковыми панелями
Монтаж ДВП, ЦСП, МДФ
Каркасные перегородки, стены, перекрытия
Сборка мебели
Замена и установка напольных покрытий: шпунт, ламинат, линолеум, доска, ковролин
Ремонт и реконструкция бани, сауны, комнат отдыха, жилых помещений
Изготовление деревянных настилов для парилок и помывочных
Изготовление и установка полков из абаши, хвойных пород и др.
Каркасное, брусовое строительство домов, беседок, пристроек, веранды, террасы
Расчёт материала
Свой инструмент. Опыт, качество, гарантия.
Работаем без посредников!
Разумные цены
Звоните, договоримся!
89101232290 89308084554',
    'extend_content' => 'БРИГАДА с Нижегородской области Деревенские специалисты
Выполним работы по отделке срубов &quot;Под ключ&quot; 
Внутренняя и наружная отдекла :
+ Шлифовка , конопатка пробойка срубов. Герметик тёплый шов .
+ Установка окон и дверей . Окосячка , Обсада .
+ Вагонка , блокхаус , сайдинг . 
+ Полы , потолки , стены . 
+ Кровельные работы . Стропильная система, металлочерепица , профлист, андулин,
гидропароизоляция, утепление. Мансардные окна . 
+ Строительство перегородок, пристроек. 
+ Сборка срубов, бревно, калибровка, брус, профилированный брус. 
И другие виды работ по отделке деревянных домов.

+ Весь инструмент свой в наличии всегда с нами
+ тел; 89101232290 89308084554',
    'all_cities' => false,
    'created_at' => '2016-10-20 07:23:36',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'окосячка обсада конопатка (пробойка)',
    'price' => 101,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_526343.jpeg',
      1 => 'nizhniy_novgorod-_526344.jpeg',
      2 => 'nizhniy_novgorod-_526345.jpeg',
      3 => 'nizhniy_novgorod-_526346.jpeg',
      4 => 'nizhniy_novgorod-_526347.jpeg',
      5 => 'nizhniy_novgorod-_526348.jpeg',
      6 => 'nizhniy_novgorod-_526349.jpeg',
      7 => 'nizhniy_novgorod-_526350.jpeg',
    ),
    'phone' => '+7-930-808-45-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Продавец-консультант компании Чаинка',
    'content' => 'В компанию &amp;quot;Чаинка&amp;quot;, график работы 4/2, в режиме работы магазина- салона, продавец-консультант.
8-937-257-66-89',
    'extend_content' => 'Коммуникабельность, готовность к изучению большого ассортимента чая и кофе, свойств и процессов приготовления продукта.',
    'all_cities' => false,
    'created_at' => '2016-10-20 06:20:45',
    'period' => 36.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продавец-консультант компании Чаинка',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_526338.jpeg',
    ),
    'phone' => '+7-937-257-66-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Кладовщик в офис-склад.',
    'content' => 'Обязанности:-организация работы офиса (, отправка писем на почту, прочие поручения руководителя);- учет движения товаров,- решение хоз. вопросов;- ведение табеля рабочего времени;',
    'extend_content' => 'Требования:
- грамотная устная и письменная речь;
- стрессоустойчивость, 
- коммуникабельность;',
    'all_cities' => false,
    'created_at' => '2016-10-20 03:11:20',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно !!',
    'price' => 31000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-950-49-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Делопроизводитель.',
    'content' => 'Функциональные обязанности :
- ведение кадрового делопроизводства в полном объеме - подбор персонала;
- контроль и организация работы;
- контроль соблюдения стандартов компании;
- выполнение отдельных служебных поручений руководителя;',
    'extend_content' => 'Требования:
- уверенный пользователь ПК;
- организованность, исполнительность, нацеленность на результат;
- грамотная речь;
- умение работать в команде;',
    'all_cities' => false,
    'created_at' => '2016-10-20 03:06:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно !!',
    'price' => 26000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-950-49-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Диспетчер (3-4 часа в день).',
    'content' => '.
Обязанности:
- Приём и регистрация входящих телефонных звонков,
- Работа с документами,
- Выполнение поручений руководителя.',
    'extend_content' => 'Требования:
- Ответственность,
- Пунктуальность,
- Коммуникабельность',
    'all_cities' => false,
    'created_at' => '2016-10-20 03:02:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Диспетчер (3-4 часа в день).',
    'price' => 1200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-950-49-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
);?>